{
     "PMID": "10025775",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990423",
     "LR": "20041117",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "52",
     "IP": "3",
     "DP": "1999 Feb",
     "TI": "Temporal lobe developmental malformations and hippocampal sclerosis: epilepsy surgical outcome.",
     "PG": "479-84",
     "AB": "BACKGROUND: Temporal lobe developmental malformations coexist with mesial temporal sclerosis in the form of dual pathology with a high frequency of bilateral amygdala or hippocampal abnormalities. OBJECTIVE: The aim of this study was to correlate and compare the MRI findings and the surgical outcome in patients with temporal lobe developmental malformations (n = 20) and isolated mesial temporal sclerosis (n = 36). METHODS: MRI-based normalized volumetry of the amygdala and hippocampal formation in patients with unilateral temporal lobe developmental malformations and isolated mesial temporal sclerosis who underwent temporal lobe resections was performed. Seizure outcome was compared between groups at follow-up. RESULTS: The frequency of bilateral hippocampal or amygdala atrophy (p < 0.04) and combined hippocampal-amygdala atrophy (p < 0.02) was higher in patients with temporal lobe developmental malformations. Although no significant difference in postsurgical seizure-free status was found between the temporal lobe developmental malformations and isolated mesial temporal sclerosis groups (70% versus 91%), patients with temporal lobe developmental malformations and bilateral amygdala or hippocampal-amygdala atrophy had a significantly worse outcome (p < 0.02). CONCLUSION: Bilateral hippocampal atrophy is frequent in patients with temporal lobe developmental malformations. However, it is the presence of bilateral amygdala or amygdalo-hippocampal atrophy that is associated with a higher risk of seizure recurrence.",
     "FAU": [
          "Kuzniecky, R",
          "Ho, S S",
          "Martin, R",
          "Faught, E",
          "Morawetz, R",
          "Palmer, C",
          "Gilliam, F"
     ],
     "AU": [
          "Kuzniecky R",
          "Ho SS",
          "Martin R",
          "Faught E",
          "Morawetz R",
          "Palmer C",
          "Gilliam F"
     ],
     "AD": "University of Alabama at Birmingham Epilepsy Center, Department of Neurology, University of Alabama at Birmingham, 35294-0021, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Epilepsy/*pathology/surgery",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Temporal Lobe/*abnormalities/pathology",
          "Treatment Outcome"
     ],
     "EDAT": "1999/02/20 00:00",
     "MHDA": "1999/02/20 00:01",
     "CRDT": [
          "1999/02/20 00:00"
     ],
     "PHST": [
          "1999/02/20 00:00 [pubmed]",
          "1999/02/20 00:01 [medline]",
          "1999/02/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1999 Feb;52(3):479-84.",
     "term": "hippocampus"
}