{
     "PMID": "10022341",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990507",
     "LR": "20101118",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "39",
     "IP": "2",
     "DP": "1998",
     "TI": "Stage-correlated distribution of type 1 and 2 dystrophic neurites in cortical and hippocampal plaques in Alzheimer's disease.",
     "PG": "175-81",
     "AB": "Two types of dystrophic neurites have been described in neuritic plaques in Alzheimer's disease (AD). Type 1 dystrophic neurites display tau-positive paired helical filaments (PHF) while those of type 2 are swollen and positive for both amyloid precursor protein and Chromogranin A. To determine the role of these two types of dystrophic neurites in the development of neuritic plaques, we examined their distribution in CA 1, CA 4, the entorhinal and the temporal cortex throughout all Braak-stages. Fourty cases with AD-related neurofibrillary changes were evaluated semi-quantitatively. The frequency of neuritic plaques displaying both types of dystrophic neurites seemed to increase from stage I to stage IV and to remain stable or slightly decrease in later stages. Staining combinations detecting type 1 (Gallyas, immunohistochemistry against hyperphosphorylated tau-protein) and type 2 dystrophic neurites simultaneously (immunohistochemistry against the amyloid precursor protein or Chromogranin A) showed coexpression of the type 1 and type 2 pattern in single neurites of neuritic plaques. In the entorhinal and temporal cortex, occasional neuritic plaques displayed tau-immunopositive changes in the absence of swollen type 2 neurites. Since amyloid precursor protein is expressed in distal ends of neurites after various brain lesions we suggest that amyloid precursor protein-positive neurites in neuritic plaques indicate dysfunctional axonal transport due to type 1 neurofibrillary changes.",
     "FAU": [
          "Thal, D R",
          "Hartig, W",
          "Schober, R"
     ],
     "AU": [
          "Thal DR",
          "Hartig W",
          "Schober R"
     ],
     "AD": "Department of Neuropathology, Institute of Pathology, University of Leipzig, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Cerebral Cortex/*pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Middle Aged",
          "Neurites/*pathology",
          "Neurofibrillary Tangles/pathology",
          "Plaque, Amyloid/*pathology"
     ],
     "EDAT": "1999/02/18 00:00",
     "MHDA": "1999/02/18 00:01",
     "CRDT": [
          "1999/02/18 00:00"
     ],
     "PHST": [
          "1999/02/18 00:00 [pubmed]",
          "1999/02/18 00:01 [medline]",
          "1999/02/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1998;39(2):175-81.",
     "term": "hippocampus"
}