{
     "PMID": "10022291",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990225",
     "LR": "20131121",
     "IS": "0378-4274 (Print) 0378-4274 (Linking)",
     "VI": "102-103",
     "DP": "1998 Dec 28",
     "TI": "Biologically-based dose-response model for neurotoxicity risk assessment.",
     "PG": "429-33",
     "AB": "Domoic acid is a tricarboxylic amino acid that is structurally-related to kainic acid and glutamic acid. It is produced by phytoplankton that may contaminate seafood. To determine domoate's toxicological effects and their pathogenesis, cynomolgus monkeys were dosed intravenously at one of a range of bolus doses from 0.25 to 4.0 mg/kg. Histochemical staining, using silver methods, revealed degenerating axons and cell bodies. Doses in the range of 0.5-1.0 mg/kg produced a small area of silver grains restricted to axons of the hippocampal CA2 stratum lucidum, the most sensitive brain area identified. Quantitation of the abundance of these silver grains yielded continuous dose-response data. A four step quantitative risk estimation approach was used: (1) determination of a dose-response model; (2) determination of the distribution of measurements (variability) about the model; (3) determination of an adverse or abnormal level with the use of the control data; and (4) estimation of the probability that a measure is beyond the abnormal level as a function of dose. The currently used safety-factor (S-F) approach, the benchmark (BM) approach and this quantitative (Q) approach was used to assess the same data set. Assuming a 5% oral absorption of domoic acid, acceptable doses would be achieved if subjects ate 200 g of seafood containing 12, 6 and 10 ppm domoic acid for the S-F, BM and Q approaches, respectively. This quantitative approach uses all the available data, takes into account the variability of the data and provides an actual risk at a given dose of domoic acid.",
     "FAU": [
          "Slikker, W Jr",
          "Scallet, A C",
          "Gaylor, D W"
     ],
     "AU": [
          "Slikker W Jr",
          "Scallet AC",
          "Gaylor DW"
     ],
     "AD": "Division of Neurotoxicology, National Center for Toxicological Research/FDA, Jefferson, AR 72079-9502, USA. wslikker@nctr.fda.gov",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Toxicol Lett",
     "JT": "Toxicology letters",
     "JID": "7709027",
     "RN": [
          "M02525818H (domoic acid)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dose-Response Relationship, Drug",
          "Female",
          "Hippocampus/*drug effects/pathology",
          "Kainic Acid/*analogs & derivatives/toxicity",
          "Macaca fascicularis",
          "Male",
          "Models, Biological",
          "No-Observed-Adverse-Effect Level"
     ],
     "EDAT": "1999/02/18 03:02",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1999/02/18 03:02"
     ],
     "PHST": [
          "1999/02/18 03:02 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1999/02/18 03:02 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Toxicol Lett. 1998 Dec 28;102-103:429-33.",
     "term": "hippocampus"
}