{
     "PMID": "10025437",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990302",
     "LR": "20061115",
     "IS": "0003-990X (Print) 0003-990X (Linking)",
     "VI": "56",
     "IP": "2",
     "DP": "1999 Feb",
     "TI": "Hippocampal volume in first-episode psychoses and chronic schizophrenia: a high-resolution magnetic resonance imaging study.",
     "PG": "133-41",
     "AB": "BACKGROUND: It has been proposed that the hippocampus is a potential site for a neurodevelopmental lesion in schizophrenia. While smaller hippocampal volumes have been described in chronic schizophrenia, there have been few magnetic resonance imaging studies in first-episode psychosis. Furthermore, no studies have examined the specificity of this finding to first-episode schizophrenia, compared with first-episode affective psychosis. METHODS: Hippocampal and whole-brain volumes were estimated using high-resolution magnetic resonance imaging in 140 controls, 46 patients with chronic schizophrenia, and 32 patients with first-episode psychosis. RESULTS: Patients with chronic schizophrenia and first-episode psychosis had significantly smaller hippocampal volumes as compared with controls. Within the first-episode group, both patients with schizophrenia/schizophreniform psychosis and those with affective psychosis had smaller left hippocampal volumes as compared with controls. Smaller right hippocampal volumes were associated with age and illness duration in patients with chronic schizophrenia. Hippocampal volumes were not correlated with age of illness onset or medication dosage in either patient group. CONCLUSIONS: These data show that smaller hippocampal volumes are present from the onset of illness. While these findings would support the neurodevelopmental model of schizophrenia, the finding of smaller left hippocampal volume in patients with first-episode schizophrenia and affective psychosis does not support the prediction that smaller hippocampi are specific to schizophrenia. The association of smaller right hippocampal volumes with increased illness duration in chronic schizophrenia suggests either that there is further neurodegeneration after illness onset or that bilateral small hippocampi predict chronicity.",
     "FAU": [
          "Velakoulis, D",
          "Pantelis, C",
          "McGorry, P D",
          "Dudgeon, P",
          "Brewer, W",
          "Cook, M",
          "Desmond, P",
          "Bridle, N",
          "Tierney, P",
          "Murrie, V",
          "Singh, B",
          "Copolov, D"
     ],
     "AU": [
          "Velakoulis D",
          "Pantelis C",
          "McGorry PD",
          "Dudgeon P",
          "Brewer W",
          "Cook M",
          "Desmond P",
          "Bridle N",
          "Tierney P",
          "Murrie V",
          "Singh B",
          "Copolov D"
     ],
     "AD": "National Health and Medical Research Council, Schizophrenia Research Unit and Applied Schizophrenia Division, Mental Health Research Institute, Parkville, Victoria, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Arch Gen Psychiatry",
     "JT": "Archives of general psychiatry",
     "JID": "0372435",
     "RN": [
          "0 (Antipsychotic Agents)"
     ],
     "SB": "AIM IM",
     "CIN": [
          "Arch Gen Psychiatry. 2000 Jun;57(6):618-9. PMID: 10839342"
     ],
     "MH": [
          "Adult",
          "Age Factors",
          "Age of Onset",
          "Antipsychotic Agents/administration & dosage",
          "Chronic Disease",
          "Female",
          "Functional Laterality",
          "Hippocampus/*anatomy & histology",
          "Humans",
          "*Magnetic Resonance Imaging/statistics & numerical data",
          "Male",
          "Neurodegenerative Diseases/diagnosis",
          "Psychotic Disorders/*diagnosis/drug therapy",
          "Schizophrenia/*diagnosis/drug therapy",
          "Sensitivity and Specificity"
     ],
     "EDAT": "1999/02/20 00:00",
     "MHDA": "1999/02/20 00:01",
     "CRDT": [
          "1999/02/20 00:00"
     ],
     "PHST": [
          "1999/02/20 00:00 [pubmed]",
          "1999/02/20 00:01 [medline]",
          "1999/02/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Gen Psychiatry. 1999 Feb;56(2):133-41.",
     "term": "hippocampus"
}