{
     "PMID": "10037741",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990330",
     "LR": "20061115",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "274",
     "IP": "10",
     "DP": "1999 Mar 5",
     "TI": "Early phenotypic changes in transgenic mice that overexpress different mutants of amyloid precursor protein in brain.",
     "PG": "6483-92",
     "AB": "Transgenic mice overexpressing different forms of amyloid precursor protein (APP), i.e. wild type or clinical mutants, displayed an essentially comparable early phenotype in terms of behavior, differential glutamatergic responses, deficits in maintenance of long term potentiation, and premature death. The cognitive impairment, demonstrated in F1 hybrids of the different APP transgenic lines, was significantly different from nontransgenic littermates as early as 3 months of age. Biochemical analysis of secreted and membrane-bound APP, C-terminal \"stubs,\" and Abeta(40) and Abeta(42) peptides in brain indicated that no single intermediate can be responsible for the complex of phenotypic dysfunctions. As expected, the Abeta(42) levels were most prominent in APP/London transgenic mice and correlated directly with the formation of amyloid plaques in older mice of this line. Plaques were associated with immunoreactivity for hyperphosphorylated tau, eventually signaling some form of tau pathology. In conclusion, the different APP transgenic mouse lines studied display cognitive deficits and phenotypic traits early in life that dissociated in time from the formation of amyloid plaques and will be good models for both early and late neuropathological and clinical aspects of Alzheimer's disease.",
     "FAU": [
          "Moechars, D",
          "Dewachter, I",
          "Lorent, K",
          "Reverse, D",
          "Baekelandt, V",
          "Naidu, A",
          "Tesseur, I",
          "Spittaels, K",
          "Haute, C V",
          "Checler, F",
          "Godaux, E",
          "Cordell, B",
          "Van Leuven, F"
     ],
     "AU": [
          "Moechars D",
          "Dewachter I",
          "Lorent K",
          "Reverse D",
          "Baekelandt V",
          "Naidu A",
          "Tesseur I",
          "Spittaels K",
          "Haute CV",
          "Checler F",
          "Godaux E",
          "Cordell B",
          "Van Leuven F"
     ],
     "AD": "Experimental Genetics Group, Center for Human Genetics, Flemish Institute for Biotechnology, Katholieke Universiteit Leuven, B-3000 Leuven, Belgium.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/genetics",
          "Amyloid beta-Protein Precursor/biosynthesis/*genetics",
          "Animals",
          "Brain/*physiology",
          "Electrophysiology",
          "Gene Expression",
          "Hippocampus/physiology",
          "Mice",
          "Mice, Transgenic/*physiology",
          "*Mutation"
     ],
     "EDAT": "1999/02/26 00:00",
     "MHDA": "1999/02/26 00:01",
     "CRDT": [
          "1999/02/26 00:00"
     ],
     "PHST": [
          "1999/02/26 00:00 [pubmed]",
          "1999/02/26 00:01 [medline]",
          "1999/02/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1999 Mar 5;274(10):6483-92.",
     "term": "hippocampus"
}