{
     "PMID": "10037490",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990318",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "72",
     "IP": "3",
     "DP": "1999 Mar",
     "TI": "Rat brain thioltransferase: regional distribution, immunological characterization, and localization by fluorescent in situ hybridization.",
     "PG": "1170-8",
     "AB": "Thioltransferase (TTase) is a member of the family of thiol-disulfide oxidoreductases that are involved in the maintenance of sulfhydryl homeostasis in cells by catalyzing thiol-disulfide interchange reactions. One of the major consequences of oxidative stress in brain is the formation of protein-glutathione mixed disulfides (through oxidation of protein thiols), which can be reversed by TTase during the recovery of brain from oxidative stress. We therefore examined the presence of TTase in brain regions from rat. In the rat, TTase activity in the whole brain was comparable with the corresponding activity in liver, but significantly higher in hippocampus. The enzyme activity was significantly lower in striatum and cerebellum compared with activity in whole brain. Rat brain TTase shared immunological similarity with the human red blood cell enzyme, but not with the pig liver enzyme. The constitutive expression of the mRNA to TTase was demonstrable by northern blotting. Localization of the TTase mRNA in rat brain by fluorescent in situ hybridization showed the presence of high amounts of mRNA in the olfactory bulb, cortex, and hippocampus and its predominant localization in the neurons. TTase mRNA was also present in Purkinje cells in the cerebellum, in giant reticular neurons in the midbrain, and in the striatal and thalamic neurons. This study demonstrates the constitutive presence of a functional TTase system in brain and delineates the regional and cellular localization of the enzyme in rat brain.",
     "FAU": [
          "Balijepalli, S",
          "Tirumalai, P S",
          "Swamy, K V",
          "Boyd, M R",
          "Mieyal, J J",
          "Ravindranath, V"
     ],
     "AU": [
          "Balijepalli S",
          "Tirumalai PS",
          "Swamy KV",
          "Boyd MR",
          "Mieyal JJ",
          "Ravindranath V"
     ],
     "AD": "Department of Neurochemistry, National Institute of Mental Health and Neurosciences, Bangalore, India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Glutaredoxins)",
          "EC 1.- (Oxidoreductases)",
          "EC 1.8.4.2 (Protein Disulfide Reductase (Glutathione))",
          "K848JZ4886 (Cysteine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Northern",
          "Brain/*enzymology",
          "Cysteine/biosynthesis",
          "Cytosol/enzymology/metabolism",
          "Glutaredoxins",
          "Hydrogen-Ion Concentration",
          "Immunohistochemistry",
          "In Situ Hybridization, Fluorescence",
          "Kinetics",
          "Liver/enzymology",
          "Male",
          "Oxidoreductases/*metabolism",
          "*Protein Disulfide Reductase (Glutathione)",
          "Rats",
          "Rats, Wistar",
          "Swine",
          "Temperature"
     ],
     "EDAT": "1999/02/26 00:00",
     "MHDA": "1999/02/26 00:01",
     "CRDT": [
          "1999/02/26 00:00"
     ],
     "PHST": [
          "1999/02/26 00:00 [pubmed]",
          "1999/02/26 00:01 [medline]",
          "1999/02/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1999 Mar;72(3):1170-8.",
     "term": "hippocampus"
}