{
     "PMID": "10030435",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990601",
     "LR": "20121115",
     "IS": "0964-2633 (Print) 0964-2633 (Linking)",
     "VI": "42 Suppl 1",
     "DP": "1998 Dec",
     "TI": "Tiagabine: a new therapeutic option for people with intellectual disability and partial epilepsy.",
     "PG": "63-7",
     "AB": "Tiagabine exerts its antiepileptic drug (AED) activity by selectively inhibiting the uptake of gamma-aminobutyric acid (GABA) onto the transporter molecules, and thus, increasing extracellular concentrations of GABA in the brain. The absorption and elimination of tiagabine follow linear pharmacokinetics. Tiagabine is metabolized by hepatic cytochrome P450 enzymes and enzyme-inducing AEDs increase tiagabine clearance by 50-65%. Tiagabine has shown no clinically important interactions with other drugs, including oral contraceptives. In the perforant pathway stimulation model of status epilepticus, tiagabine reduced the seizure number and severity, and also prevented the loss of pyramidal cells in the hippocampus as well as alleviated impairment of the spatial memory impairment associated with hippocampal damage. Tiagabine has both antiepileptogenic and anticonvulsant effects in the kindling model of epilepsy. Based on the data from the short- and long-term add-on studies, tiagabine is effective adjunctive therapy for all partial seizure types in adolescents and adults. Conversion to tiagabine monotherapy has been also possible in substantial amount of patients with partial seizures in three trials. Tiagabine is generally well-tolerated. The most common adverse events in controlled studies involve the central nervous system; for example, dizziness, asthenia, nervousness, tremor, depressed mood and emotional lability. Special safety analyses with formal neuropsychological testing suggest that tiagabine does not adversely affect cognition or mood. Tiagabine represents an important new therapeutic option for patients with treatment-refractory partial seizures. The role of tiagabine in the management of partial epilepsy of patients with intellectual disability is especially emphasized since tiagabine has a low side-effect profile in the cognitive area.",
     "FAU": [
          "Kalviainen, R"
     ],
     "AU": [
          "Kalviainen R"
     ],
     "AD": "Department of Neurology, University Hospital of Kuopio, Finland. reetta.kalviainen@kuh.fi",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "J Intellect Disabil Res",
     "JT": "Journal of intellectual disability research : JIDR",
     "JID": "9206090",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Nipecotic Acids)",
          "Z80I64HMNP (tiagabine)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Anticonvulsants/pharmacology/*therapeutic use",
          "Epilepsies, Partial/*complications/*drug therapy",
          "Humans",
          "Intellectual Disability/*complications",
          "Nipecotic Acids/pharmacology/*therapeutic use",
          "Treatment Outcome"
     ],
     "RF": "27",
     "EDAT": "1999/02/25 00:00",
     "MHDA": "1999/02/25 00:01",
     "CRDT": [
          "1999/02/25 00:00"
     ],
     "PHST": [
          "1999/02/25 00:00 [pubmed]",
          "1999/02/25 00:01 [medline]",
          "1999/02/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Intellect Disabil Res. 1998 Dec;42 Suppl 1:63-7.",
     "term": "hippocampus"
}