{
     "PMID": "10050894",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990330",
     "LR": "20090929",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "122 ( Pt 1)",
     "DP": "1999 Jan",
     "TI": "Differential spatial memory impairment after right temporal lobectomy demonstrated using temporal titration.",
     "PG": "47-59",
     "AB": "In this study a temporal titration method to explore the extent to which spatial memory is differentially impaired following right temporal lobectomy was employed. The spatial and non-spatial memory of 19 left and 19 right temporal lobectomy (TL) patients was compared with that of 16 normal controls. The subjects studied an array of 16 toy objects and were subsequently tested for object recall, object recognition and memory for the location of the objects. By systematically varying the retention intervals for each group, it was possible to match all three groups on object recall at sub-ceiling levels. When memory for the position of the objects was assessed at equivalent delays, the right TL group revealed disrupted spatial memory, compared with both left TL and control groups (P < 0.05). MRI was used to quantify the extent of temporal lobe resection in the two groups and a significant correlation between hippocampal removal and both recall of spatial location and object name recall in the right TL group only was shown. These data support the notion of a selective (but not exclusive) spatial memory impairment associated with right temporal lobe damage that is related to the integrity of the hippocampal functioning.",
     "FAU": [
          "Nunn, J A",
          "Graydon, F J",
          "Polkey, C E",
          "Morris, R G"
     ],
     "AU": [
          "Nunn JA",
          "Graydon FJ",
          "Polkey CE",
          "Morris RG"
     ],
     "AD": "Department of Psychology, City University, London, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Analysis of Variance",
          "Brain/pathology",
          "Epilepsies, Partial/diagnosis/psychology/surgery",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Memory/physiology",
          "Memory Disorders/*etiology/*psychology",
          "Mental Recall/physiology",
          "*Postoperative Complications",
          "Space Perception/*physiology",
          "Temporal Lobe/*surgery"
     ],
     "EDAT": "1999/03/02 00:00",
     "MHDA": "1999/03/02 00:01",
     "CRDT": [
          "1999/03/02 00:00"
     ],
     "PHST": [
          "1999/03/02 00:00 [pubmed]",
          "1999/03/02 00:01 [medline]",
          "1999/03/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1999 Jan;122 ( Pt 1):47-59.",
     "term": "hippocampus"
}