{
     "PMID": "10051761",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990421",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "11",
     "IP": "2",
     "DP": "1999 Feb",
     "TI": "Q/R editing of the rat GluR5 and GluR6 kainate receptors in vivo and in vitro: evidence for independent developmental, pathological and cellular regulation.",
     "PG": "604-16",
     "AB": "Kainate (KA) is a potent neuroexcitatory agent in several areas of the adult brain, with convulsant and excitotoxic properties that increase as ontogeny proceeds. Besides its depolarizing actions, KA may enhance intracellular accumulation of Ca2+ to promote selective neuronal damage. The effects of KA are mediated by specific receptors recently considered to be involved in fast neurotransmission and that can be activated synaptically. KA receptors, e.g. GluR5 and GluR6 have been characterized by molecular cloning. Structure-function relationships indicate that in the MII domain of these KA receptors, a glutamine (Q) or arginine (R) residue determines ion selectivity. The arginine stems from post-transcriptional editing of the GluR5 and GluR6 pre-RNAs, and the unedited and edited versions of GluR6 elicit distinct Ca2+ permeability. Using a PCR-based approach, we show that in vivo, Q/R editing in the GluR5 and GluR6 mRNAs is modulated during ontogeny and differs substantially in a variety of nervous tissues. GluR5 editing is highest in peripheral nervous tissue, e.g. the dorsal root ganglia, where GluR6 expression is barely detectable. In contrast, GluR6 editing is maximal in forebrain and cerebellar structures where GluR5 editing is lower. Intra-amygdaloid injections of KA provide a model of temporal lobe epilepsy, and we show that following seizures, the extent of GluR5 and GluR6 editing is altered in the hippocampus. However, in vitro, high levels of glutamate and potassium-induced depolarizations have no effect on GluR5 and GluR6 Q/R editing. GluR6 editing is rapidly enhanced to maximal levels in primary cultures of cerebellar granule neurons but not in cultured hippocampal pyramidal neurons. Finally, we show that cultured glial cells express partially edited GluR6 mRNAs. Our results indicate that Q/R editing of GluR5 and GluR6 mRNAs is structure-, cell type- and time-dependent, and suggest that editing of these mRNAs is not co-regulated.",
     "FAU": [
          "Bernard, A",
          "Ferhat, L",
          "Dessi, F",
          "Charton, G",
          "Represa, A",
          "Ben-Ari, Y",
          "Khrestchatisky, M"
     ],
     "AU": [
          "Bernard A",
          "Ferhat L",
          "Dessi F",
          "Charton G",
          "Represa A",
          "Ben-Ari Y",
          "Khrestchatisky M"
     ],
     "AD": "Universite Rene Descartes Paris V, INSERM Unite 29, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (DNA Primers)",
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Gluk1 kainate receptor)",
          "0 (Gluk2 kainate receptor)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Kainic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "RWP5GA015D (Potassium)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Cells, Cultured",
          "Cerebellum/cytology/growth & development",
          "Cerebral Cortex/cytology/growth & development",
          "DNA Primers",
          "Epilepsy/chemically induced/physiopathology",
          "Excitatory Amino Acid Agonists",
          "Female",
          "Gene Expression Regulation, Developmental",
          "Glutamic Acid/pharmacology",
          "Hippocampus/cytology/growth & development",
          "Kainic Acid",
          "Male",
          "Neuroglia/chemistry/cytology/physiology",
          "Neurons/chemistry/drug effects/*physiology",
          "Olfactory Bulb/cytology/growth & development",
          "Potassium/pharmacology",
          "Pregnancy",
          "RNA Editing/*physiology",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Wistar",
          "Receptors, Kainic Acid/*genetics"
     ],
     "EDAT": "1999/03/03 00:00",
     "MHDA": "1999/03/03 00:01",
     "CRDT": [
          "1999/03/03 00:00"
     ],
     "PHST": [
          "1999/03/03 00:00 [pubmed]",
          "1999/03/03 00:01 [medline]",
          "1999/03/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1999 Feb;11(2):604-16.",
     "term": "hippocampus"
}