{
     "PMID": "10066279",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990413",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "6",
     "DP": "1999 Mar 15",
     "TI": "The distribution of zinc selenite and expression of metallothionein-III mRNA in the spinal cord and dorsal root ganglia of the rat suggest a role for zinc in sensory transmission.",
     "PG": "2288-300",
     "AB": "Zinc appears to play a role in synaptic transmission in the hippocampus. We tested the hypothesis that zinc is similarly involved in sensory transmission by determining whether vesicular zinc and metallothionein-III (MT-III), a zinc-binding protein, are localized in rat primary afferent neurons. MT-III mRNA, measured using RT-PCR, and MT-III immunoreactivity, were both present in the spinal cord as well as the thoracic and lumbar dorsal root ganglia (DRG). At a time (24 hr) that allows retrograde transport of zinc selenite to cell bodies, only small-diameter neurons and neurons scattered throughout lamina V of the spinal cord were stained by sodium selenite injected intrathecally. This stain disappeared if a ligature was placed on the dorsal root to block axonal transport, demonstrating that these cells are, in fact, zinc-containing primary afferent neurons. When assessed 1 hr after sodium selenite, stain was distributed throughout the neuropil of the spinal cord, especially in lamina III and the area surrounding the central canal. Even in rhizotomized animals, large- and small-diameter DRG neuronal cell bodies were also stained with either selenite (1 hr) or 6-methoxy 8-para-toluene sulfonamide quinoline (TSQ). Paradoxically, this unique pool of zinc was eliminated in large-diameter DRG neurons after neonatal capsaicin treatment, which had no effect on selenite stain or MT-III mRNA content in small-diameter DRG neurons. In summary, we demonstrate that there is a population of capsaicin-insensitive small-diameter primary afferent neurons that are zinc-containing. In addition, there is a unique pool of capsaicin-sensitive zinc that is associated with large-diameter cell bodies.",
     "FAU": [
          "Velazquez, R A",
          "Cai, Y",
          "Shi, Q",
          "Larson, A A"
     ],
     "AU": [
          "Velazquez RA",
          "Cai Y",
          "Shi Q",
          "Larson AA"
     ],
     "AD": "Graduate Program in Neuroscience, University of Minnesota, St. Paul, Minnesota 55108, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NIDA04090/DA/NIDA NIH HHS/United States",
          "NIDA07234/DA/NIDA NIH HHS/United States",
          "NS09882/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (RNA, Messenger)",
          "0 (Selenium Compounds)",
          "0 (Zinc Compounds)",
          "0 (growth inhibitory factor)",
          "13597-46-1 (zinc selenite)",
          "HIW548RQ3W (Sodium Selenite)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Drug Administration Schedule",
          "Ganglia, Spinal/*metabolism",
          "Immunohistochemistry",
          "Male",
          "Nerve Tissue Proteins/genetics/*metabolism",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Rhizotomy",
          "Selenium Compounds/*metabolism",
          "Sensation/*physiology",
          "Sodium Selenite/administration & dosage/pharmacology",
          "Spinal Cord/*metabolism",
          "Synaptic Transmission/*physiology",
          "Tissue Distribution",
          "Zinc/*physiology",
          "Zinc Compounds/*metabolism"
     ],
     "EDAT": "1999/03/05 00:00",
     "MHDA": "1999/03/05 00:01",
     "CRDT": [
          "1999/03/05 00:00"
     ],
     "PHST": [
          "1999/03/05 00:00 [pubmed]",
          "1999/03/05 00:01 [medline]",
          "1999/03/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Mar 15;19(6):2288-300.",
     "term": "hippocampus"
}