{
     "PMID": "10066869",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990413",
     "LR": "20161124",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "30",
     "IP": "3",
     "DP": "1999 Mar",
     "TI": "Nitric oxide production in the CA1 field of the gerbil hippocampus after transient forebrain ischemia : effects of 7-nitroindazole and NG-nitro-L-arginine methyl ester.",
     "PG": "669-77",
     "AB": "BACKGROUND AND PURPOSE: The present study was designed to examine the time course of nitric oxide (NO) production and the source of NO in the CA1 field of the gerbil hippocampus after transient forebrain ischemia. METHODS: The production of NO in the CA1 field of the hippocampus after transient ischemia was monitored consecutively by measuring total NO metabolites (NOx-, NO2- plus NO3-) with the use of brain microdialysis. 7-Nitroindazole (7-NI) and NG-nitro-L-arginine methyl ester were used to dissect the relative contributions of neuronal NO synthase and endothelial NO synthase to the NO production. The histological outcomes of 7-NI in 5- and 10-minute global ischemia were also evaluated. RESULTS: The production of NO in the CA1 field of the hippocampus after ischemia was dependent on the severity of ischemia. Ischemia for 2 or 5 minutes did not induce a significant increase in NOx- levels in the CA1 field of the hippocampus after reperfusion, whereas the 10- and 15-minute ischemias produced significant and persistent increases in NOx- levels. 7-NI did not inhibit the basal NOx- levels and showed no effects on NOx- levels after 5 minutes of ischemia. However, it completely inhibited the increased NOx- levels after 10 or 15 minutes of ischemia. 7-NI provided minor neuroprotection in 5 minutes but not in 10 minutes of global ischemia. CONCLUSIONS: The increased NO level in the CA1 field of the hippocampus after ischemia is produced mostly by neuronal NO synthase, whereas the basal NO level mainly originates from endothelial NO synthase. The observed neuroprotective effect of 7-NI in 5-minute global ischemia in gerbils may not be due to neuronal NO synthase inhibition by this drug.",
     "FAU": [
          "Lei, B",
          "Adachi, N",
          "Nagaro, T",
          "Arai, T",
          "Koehler, R C"
     ],
     "AU": [
          "Lei B",
          "Adachi N",
          "Nagaro T",
          "Arai T",
          "Koehler RC"
     ],
     "AD": "Department of Anesthesiology and Resuscitology, Ehime University School of Medicine, Ehime, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Enzyme Inhibitors)",
          "0 (Indazoles)",
          "31C4KY9ESH (Nitric Oxide)",
          "UX0N37CMVH (7-nitroindazole)",
          "V55S2QJN2X (NG-Nitroarginine Methyl Ester)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Enzyme Inhibitors/*pharmacology",
          "Gerbillinae",
          "Hippocampus/*drug effects/*metabolism",
          "Indazoles/*pharmacology",
          "Ischemic Attack, Transient/*metabolism",
          "Male",
          "NG-Nitroarginine Methyl Ester/*pharmacology",
          "Nitric Oxide/*biosynthesis",
          "Prosencephalon"
     ],
     "EDAT": "1999/03/06 00:00",
     "MHDA": "1999/03/06 00:01",
     "CRDT": [
          "1999/03/06 00:00"
     ],
     "PHST": [
          "1999/03/06 00:00 [pubmed]",
          "1999/03/06 00:01 [medline]",
          "1999/03/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1999 Mar;30(3):669-77.",
     "term": "hippocampus"
}