{
     "PMID": "10066285",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990413",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "6",
     "DP": "1999 Mar 15",
     "TI": "Effect of chronic high-dose exogenous cortisol on hippocampal neuronal number in aged nonhuman primates.",
     "PG": "2356-61",
     "AB": "Chronic exposure to increased glucocorticoid concentrations appears to lower the threshold for hippocampal neuronal degeneration in the old rat. It has been proposed that increased brain exposure to glucocorticoids may lower the threshold for hippocampal neuronal degeneration in human aging and Alzheimer's disease. Here, we asked whether chronic administration of high-dose cortisol to older nonhuman primates decreases hippocampal neuronal number as assessed by unbiased stereological counting methodology. Sixteen Macaca nemestrina (pigtailed macaques) from 18 to 29 years of age were age-, sex-, and weight-matched into pairs and randomized to receive either high-dose oral hydrocortisone (cortisol) acetate (4-6 mg/kg/d) or placebo in twice daily palatable treats for 12 months. Hypothalamic-pituitary-adrenal activity was monitored by measuring plasma adrenocorticotropin and cortisol, 24 hr urinary cortisol, and CSF cortisol. Urinary, plasma, and CSF cortisol were elevated, and plasma adrenocorticotropin was reduced in the active treatment group. Total hippocampal volume, subfield volumes, subfield neuronal density, and subfield total neuronal number did not differ between the experimental groups. These findings suggest that chronically elevated cortisol concentrations, in the absence of stress, do not produce hippocampal neuronal loss in nonhuman primates.",
     "FAU": [
          "Leverenz, J B",
          "Wilkinson, C W",
          "Wamble, M",
          "Corbin, S",
          "Grabber, J E",
          "Raskind, M A",
          "Peskind, E R"
     ],
     "AU": [
          "Leverenz JB",
          "Wilkinson CW",
          "Wamble M",
          "Corbin S",
          "Grabber JE",
          "Raskind MA",
          "Peskind ER"
     ],
     "AD": "Veterans Affairs Puget Sound Health Care System, Seattle, Washington 98108, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "2P51RR00166/RR/NCRR NIH HHS/United States",
          "AGO6136/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "WI4X0X7BPJ (Hydrocortisone)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Cell Count/drug effects",
          "Dose-Response Relationship, Drug",
          "Endocrine System/drug effects",
          "Female",
          "Hippocampus/cytology/*drug effects",
          "Hydrocortisone/*pharmacology",
          "Macaca nemestrina",
          "Male",
          "Neurons/cytology/*drug effects",
          "Time Factors"
     ],
     "EDAT": "1999/03/05 00:00",
     "MHDA": "1999/03/05 00:01",
     "CRDT": [
          "1999/03/05 00:00"
     ],
     "PHST": [
          "1999/03/05 00:00 [pubmed]",
          "1999/03/05 00:01 [medline]",
          "1999/03/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Mar 15;19(6):2356-61.",
     "term": "hippocampus"
}