{
     "PMID": "10066260",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990413",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "6",
     "DP": "1999 Mar 15",
     "TI": "Differential sorting of nerve growth factor and brain-derived neurotrophic factor in hippocampal neurons.",
     "PG": "2069-80",
     "AB": "Nerve growth factor (NGF) is released through the constitutive secretory pathway from cells in peripheral tissues and nerves where it can act as a target-derived survival factor. In contrast, brain-derived neurotrophic factor (BDNF) appears to be processed in the regulated secretory pathway of brain neurons and secreted in an activity-dependent manner to play a role in synaptic plasticity. To determine whether sorting differences are intrinsic to the neurotrophins or reflect differences between cell types, we compared NGF and BDNF processing in cultured hippocampal neurons using a Vaccinia virus expression system. Three independent criteria (retention or release from cells after pulse-chase labeling, depolarization-dependent release, and immunocytochemical localization) suggest that the bulk of newly synthesized NGF is sorted into the constitutive pathway, whereas BDNF is primarily sorted into the regulated secretory pathway. Similar results occurred with AtT 20 cells, including those transfected with cDNAs encoding neurotrophin precursor-green fluorescent protein fusions. The NGF precursor, but not the BDNF precursor, is efficiently cleaved by the endoprotease furin in the trans-Golgi network (TGN). Blocking furin activity in AtT 20 cells with alpha1-PDX as well as increasing the expression of NGF precursor partially directed NGF into the regulated secretory pathway. Therefore, neurotrophins can be sorted into either the constitutive or regulated secretory pathways, and sorting may be regulated by the efficiency of furin cleavage in the TGN. This mechanism may explain how neuron-generated neurotrophins can act both as survival factors and as neuropeptides.",
     "FAU": [
          "Mowla, S J",
          "Pareek, S",
          "Farhadi, H F",
          "Petrecca, K",
          "Fawcett, J P",
          "Seidah, N G",
          "Morris, S J",
          "Sossin, W S",
          "Murphy, R A"
     ],
     "AU": [
          "Mowla SJ",
          "Pareek S",
          "Farhadi HF",
          "Petrecca K",
          "Fawcett JP",
          "Seidah NG",
          "Morris SJ",
          "Sossin WS",
          "Murphy RA"
     ],
     "AD": "Centre for Neuronal Survival, McGill University, Montreal, Quebec, Canada H3A 2B4.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Nerve Growth Factors)",
          "0 (Protein Precursors)",
          "EC 3.4.21.- (Subtilisins)",
          "EC 3.4.21.75 (Furin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain-Derived Neurotrophic Factor/*metabolism",
          "Electrophysiology",
          "Furin",
          "Hippocampus/cytology/*metabolism/physiology",
          "Immunohistochemistry",
          "Mice/embryology",
          "Nerve Growth Factors/*metabolism",
          "Neurons/*metabolism/physiology",
          "Protein Precursors/metabolism",
          "Protein Processing, Post-Translational/drug effects",
          "Subtilisins/pharmacology",
          "Tissue Distribution"
     ],
     "EDAT": "1999/03/05 00:00",
     "MHDA": "1999/03/05 00:01",
     "CRDT": [
          "1999/03/05 00:00"
     ],
     "PHST": [
          "1999/03/05 00:00 [pubmed]",
          "1999/03/05 00:01 [medline]",
          "1999/03/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Mar 15;19(6):2069-80.",
     "term": "hippocampus"
}