{
     "PMID": "10066265",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990413",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "6",
     "DP": "1999 Mar 15",
     "TI": "Brain-derived neurotrophic factor prevents low-frequency inputs from inducing long-term depression in the developing visual cortex.",
     "PG": "2122-30",
     "AB": "Brain-derived neurotrophic factor (BDNF) is reported to enhance synaptic transmission and to play a role in long-term potentiation in hippocampus and neocortex. If so, a shortage or blockade of BDNF might lead to another form of synaptic plasticity, long-term depression (LTD). To test this possibility and to elucidate mechanisms if it is the case, EPSCs evoked by test stimulation of layer IV were recorded from layer II/III neurons in visual cortical slices of young rats in the whole-cell voltage-clamp mode. LTD was induced by low-frequency stimulation (LFS) at 1 Hz for 10-15 min if each pulse of the LFS was paired with depolarization of neurons to -30 mV but was not induced if their membrane potentials were kept at -70 mV. Such an LTD was blocked by exogenously applied BDNF, probably through presynaptic mechanisms. Suppression of endogenous BDNF activity by the anti-BDNF antibody or an inhibitor for BDNF receptors made otherwise ineffective stimuli (LFS without postsynaptic depolarization) effective for LTD induction, suggesting that endogenous BDNF may prevent low-frequency inputs from inducing LTD in the developing visual cortex.",
     "FAU": [
          "Kinoshita, S",
          "Yasuda, H",
          "Taniguchi, N",
          "Katoh-Semba, R",
          "Hatanaka, H",
          "Tsumoto, T"
     ],
     "AU": [
          "Kinoshita S",
          "Yasuda H",
          "Taniguchi N",
          "Katoh-Semba R",
          "Hatanaka H",
          "Tsumoto T"
     ],
     "AD": "Department of Neurophysiology, Biomedical Research Center, Osaka University Medical School, Suita, 565-0871 Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Brain-Derived Neurotrophic Factor/antagonists & inhibitors/*pharmacology/physiology",
          "Electric Stimulation/methods",
          "Electrophysiology",
          "In Vitro Techniques",
          "Long-Term Potentiation/*physiology",
          "Patch-Clamp Techniques",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/physiology",
          "Visual Cortex/growth & development/*physiology"
     ],
     "EDAT": "1999/03/05 00:00",
     "MHDA": "1999/03/05 00:01",
     "CRDT": [
          "1999/03/05 00:00"
     ],
     "PHST": [
          "1999/03/05 00:00 [pubmed]",
          "1999/03/05 00:01 [medline]",
          "1999/03/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Mar 15;19(6):2122-30.",
     "term": "hippocampus"
}