{
     "PMID": "10066246",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990413",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "6",
     "DP": "1999 Mar 15",
     "TI": "Temperature-dependent modulation of excitatory transmission in hippocampal slices is mediated by extracellular adenosine.",
     "PG": "1932-9",
     "AB": "Although extracellular adenosine concentrations in brain are increased markedly by a variety of stimuli such as hypoxia and ischemia, it has been difficult to demonstrate large increases in adenosine with stimuli that do not result in pathological tissue damage. The present studies demonstrate that increasing the temperature at which rat hippocampal brain slices are maintained (typically from 32.5 to 38.5 degrees C) markedly inhibits excitatory synaptic transmission. This effect was reversible on cooling, readily repeatable, and was blocked by A1 receptor antagonists and by adenosine deaminase, suggesting that it was mediated by increased activation of presynaptic adenosine A1 receptors by endogenous adenosine. This increase in adenosinergic inhibition was not a response to hyperthermia per se, because it could be elicited by temperatures that remained entirely within the hypothermic range (e. g., from 32.5 to 35.5 degrees C). The increased activity at A1 receptors appeared to be attributable to the direct release of adenosine via nucleoside transporters; the release of adenine nucleotides, linked to either the activation of NMDA receptors or the increased efflux of cAMP, appeared not to be involved. These results suggest that changes in brain temperature can alter the regulation of extracellular adenosine in rat brain slices and that increased adenosine release may be an important regulatory mechanism for countering increased excitability consequent to increased brain temperature.",
     "FAU": [
          "Masino, S A",
          "Dunwiddie, T V"
     ],
     "AU": [
          "Masino SA",
          "Dunwiddie TV"
     ],
     "AD": "Neuroscience Program, University of Colorado Health Sciences Center, Denver, Colorado 80262, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS 29173/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/metabolism/*physiology",
          "Animals",
          "Extracellular Space/*metabolism",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Neural Inhibition/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/physiology",
          "Synaptic Transmission/*physiology",
          "*Temperature"
     ],
     "EDAT": "1999/03/05 00:00",
     "MHDA": "1999/03/05 00:01",
     "CRDT": [
          "1999/03/05 00:00"
     ],
     "PHST": [
          "1999/03/05 00:00 [pubmed]",
          "1999/03/05 00:01 [medline]",
          "1999/03/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Mar 15;19(6):1932-9.",
     "term": "hippocampus"
}