{
     "PMID": "10064878",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990407",
     "LR": "20131121",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "113",
     "IP": "1-2",
     "DP": "1999 Mar 12",
     "TI": "Effect of seizures on cerebral hypoxic-ischemic lesions in immature rats.",
     "PG": "83-95",
     "AB": "The present investigation was designed to study the effect of chemically induced seizures on cerebral hypoxic-ischemic (HI) damage in immature animals. Accordingly, cerebral HI was produced in 7-day postnatal (p7) rats and p13 rats by combined unilateral common carotid artery ligation and hypoxia with 8% oxygen. Seizures were induced chemically by the subcutaneous injection of kainic acid (KA) or inhalation of flurothyl vapor. Three types of experiments were conducted in each age group and for each convulsant. In some animals (group 1), seizures were produced at 24 h and again at 6 h prior to HI. In groups 2 and 3, seizures were induced 2 h or 24 h post HI, respectively. The results indicate that in group 1 animals, the first seizure significantly reduced duration of the second seizure challenge 18 h later at both p7 and p13 (p=0.001). Histologic examination of brains of animals in group 1 subjected to seizures prior to HI and their HI-only controls showed that seizures prior to HI conferred protection against cerebral damage. This effect was significant for flurothyl seizures in p13 rats for all cerebral regions, especially hippocampal CA1 (p=0.0004), and in p7 rats for hippocampus (p=0.04) and particularly cerebral cortex (p=0.007). For KA seizures, the protective effect was only significant in p13 rats and was limited to hippocampal CA regions and subiculum (p=0.0009). Histologic assessment of cerebral lesions of p7 and p13 rats in the other two groups showed no significant difference between the animals subjected to seizures 2 h or 24 h post HI and their HI-only controls (p>0.05). In conclusion, the results of the present study provide no evidence that seizures in early postnatal development aggravate pre-existing cerebral HI damage. They do suggest that seizures prior to HI or prior to a second seizure confer tolerance to both conditions.",
     "CI": [
          "Copyright 1999 Elsevier Science B.V."
     ],
     "FAU": [
          "Towfighi, J",
          "Housman, C",
          "Mauger, D",
          "Vannucci, R C"
     ],
     "AU": [
          "Towfighi J",
          "Housman C",
          "Mauger D",
          "Vannucci RC"
     ],
     "AD": "Department of Pathology (Anatomic Pathology), The Milton S. Hershey Medical Center, The Pennsylvania State University College of Medicine, P.O. Box 850, Hershey, PA 17033-0850, USA. jtowfighi@psghs.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01 HD30704/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Convulsants)",
          "0 (Excitatory Amino Acid Agonists)",
          "9Z467FG2YK (Flurothyl)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Behavior, Animal/physiology",
          "Brain Ischemia/*physiopathology",
          "Convulsants",
          "Epilepsy/chemically induced/*physiopathology",
          "Excitatory Amino Acid Agonists",
          "Female",
          "Flurothyl",
          "Hippocampus/*blood supply/*growth & development/physiopathology",
          "Hypoxia, Brain/*physiopathology",
          "Kainic Acid",
          "Pregnancy",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1999/03/05 00:00",
     "MHDA": "1999/03/05 00:01",
     "CRDT": [
          "1999/03/05 00:00"
     ],
     "PHST": [
          "1999/03/05 00:00 [pubmed]",
          "1999/03/05 00:01 [medline]",
          "1999/03/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1999 Mar 12;113(1-2):83-95.",
     "term": "hippocampus"
}