{
     "PMID": "10066901",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990503",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "515 ( Pt 3)",
     "DP": "1999 Mar 15",
     "TI": "Passive electrotonic properties of rat hippocampal CA3 interneurones.",
     "PG": "743-56",
     "AB": "1. The linear membrane responses of CA3 interneurones were determined with the use of whole-cell patch recording methods. The mean input resistance (RN) for all cells in this study was 526 +/- 16 MOmega and the slowest membrane time constant (tau0) was 73 +/- 3 ms. 2. The three-dimensional morphology of 63 biocytin-labelled neurones was used to construct compartmental models. Specific membrane resistivity (Rm) and specific membrane capacitance (Cm) were estimated by fitting the linear membrane response. Acceptable fits were obtained for 24 CA3 interneurones. The mean Rm was 61.9 +/- 34.2 Omega cm2 and the mean Cm was 0.9 +/- 0.3 microF cm-2. Intracellular resistance (Ri) could not be resolved in this study. 3. Examination of voltage attenuation revealed a significantly low synaptic efficiency from most dendritic synaptic input locations to the soma. 4. Simulations of excitatory postsynaptic potentials (EPSPs) were analysed at both the site of synaptic input and at the soma. There was little variability in the depolarization at the soma from synaptic inputs placed at different locations along the dendritic tree. The EPSP amplitude at the site of synaptic input was progressively larger with distance from the soma, consistent with a progressive increase in input impedance. 5. The 'iso-efficiency' of spatially different synaptic inputs arose from two opposing factors: an increase in EPSP amplitude at the synapse with distance from the soma was opposed by a nearly equivalent increase in voltage attenuation. These simulations suggest that, in these particular neurones, the amplitude of EPSPs measured at the soma will not be significantly affected by the location of synaptic inputs.",
     "FAU": [
          "Chitwood, R A",
          "Hubbard, A",
          "Jaffe, D B"
     ],
     "AU": [
          "Chitwood RA",
          "Hubbard A",
          "Jaffe DB"
     ],
     "AD": "Division of Life Sciences, The University of Texas at San Antonio, San Antonio, TX 78249, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "G6D6147J22 (biocytin)",
          "K3Z4F929H6 (Lysine)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Excitatory Postsynaptic Potentials",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Interneurons/*physiology",
          "Lysine/analogs & derivatives",
          "Membrane Potentials",
          "Models, Neurological",
          "Patch-Clamp Techniques",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses"
     ],
     "PMC": "PMC2269181",
     "EDAT": "1999/03/06 00:00",
     "MHDA": "1999/03/06 00:01",
     "CRDT": [
          "1999/03/06 00:00"
     ],
     "PHST": [
          "1999/03/06 00:00 [pubmed]",
          "1999/03/06 00:01 [medline]",
          "1999/03/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1999 Mar 15;515 ( Pt 3):743-56.",
     "term": "hippocampus"
}