{
     "PMID": "10064881",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990407",
     "LR": "20121115",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "113",
     "IP": "1-2",
     "DP": "1999 Mar 12",
     "TI": "Differential ontogenetic patterns of levocabastine-sensitive neurotensin NT2 receptors and of NT1 receptors in the rat brain revealed by in situ hybridization.",
     "PG": "115-31",
     "AB": "The postnatal ontogeny of the levocabastine-sensitive neurotensin receptor (NT2) mRNA was studied by in situ hybridization in the rat brain and compared with the distribution of the levocabastine-insensitive NT1 receptor. NT2 receptor mRNA was absent at birth from all brain structures except the ependymal cell layer lining the ventricles. The development of NT2 receptor mRNA followed three ontogenetic patterns. The first pattern, involving the majority of the cerebral gray matter, was characterized by a continuous increase from postnatal day 5 (P5) to P30. The second one, involving regions rich in myelinated fibers such as the corpus callosum and lacunosum moleculare layer of the hippocampus, exhibited a pronounced increase between P5 and P10, peaked at P15 and was followed by a plateau or a slight decrease. The third pattern was observed in the ependymal cell layer lining the olfactory and lateral ventricles, where the high labeling already present at birth continued to increase during development. These different developmental patterns could reflect the variety of cells expressing NT2 receptor mRNA, including neurons, protoplasmic astrocytes in gray matter, fibrous astrocytes present in myelinated fibers tracts, and ependymal cells. In contrast, NT1 receptor mRNA, which seems to be associated only with neurons, was highly and transiently expressed during the perinatal period in the cerebral cortex, hippocampus and striatal neuroepithelium. Other regions, notably the ventral tegmental area and substantia nigra compacta, exhibited a gradual increase in NT1 receptor signal, reaching adult levels by P21. Both the differential localization and ontogenetic profiles of NT1 and NT2 receptor mRNAs suggest different involvement of these two receptors in brain functions and development.",
     "CI": [
          "Copyright 1999 Elsevier Science B.V."
     ],
     "FAU": [
          "Lepee-Lorgeoux, I",
          "Betancur, C",
          "Rostene, W",
          "Pelaprat, D"
     ],
     "AU": [
          "Lepee-Lorgeoux I",
          "Betancur C",
          "Rostene W",
          "Pelaprat D"
     ],
     "AD": "INSERM U. 339, Hopital Saint-Antoine, 184 rue du Faubourg Saint-Antoine, 75571, Paris Cedex 12, France. lepee@adr.st-antoine.inserm.fr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Histamine H1 Antagonists)",
          "0 (Ntsr2 protein, rat)",
          "0 (Piperidines)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Neurotensin)",
          "0 (neurotensin type 1 receptor)",
          "H68BP06S81 (levocabastine)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/cytology/growth & development",
          "Animals",
          "Brain Chemistry/drug effects",
          "Cerebellum/cytology/growth & development",
          "Cerebral Cortex/cytology/growth & development",
          "Cerebral Ventricles/cytology/growth & development",
          "Ependyma/cytology/growth & development",
          "Gene Expression Regulation, Developmental",
          "Hippocampus/cytology/growth & development",
          "Histamine H1 Antagonists/*pharmacology",
          "In Situ Hybridization",
          "Male",
          "Mesencephalon/cytology/growth & development",
          "Nerve Fibers/chemistry/physiology",
          "Neuroglia/chemistry",
          "Neurons/*chemistry/drug effects/ultrastructure",
          "Piperidines/*pharmacology",
          "Pons/cytology/growth & development",
          "Prosencephalon/cytology/growth & development",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Wistar",
          "Receptors, Neurotensin/*genetics"
     ],
     "EDAT": "1999/03/05 00:00",
     "MHDA": "1999/03/05 00:01",
     "CRDT": [
          "1999/03/05 00:00"
     ],
     "PHST": [
          "1999/03/05 00:00 [pubmed]",
          "1999/03/05 00:01 [medline]",
          "1999/03/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1999 Mar 12;113(1-2):115-31.",
     "term": "hippocampus"
}