{
     "PMID": "10074777",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990329",
     "LR": "20071114",
     "IS": "0079-6123 (Print) 0079-6123 (Linking)",
     "VI": "119",
     "DP": "1998",
     "TI": "Anatomy and function of extrahypothalamic vasopressin systems in the brain.",
     "PG": "3-20",
     "AB": "The most prominent sites of vasopressin (VP) production in the rat brain are the paraventricular nucleus, the supraoptic nucleus, the suprachiasmatic nucleus, the bed nucleus of the stria terminalis (BST), and the medial amygdaloid nucleus (MA). Recently a number of new sites have been suggested, including the hippocampus, the diagonal band of Broca, and the choroid plexus. This chapter shows how differential regulation of these VP systems can be exploited to identify the contributions of individual VP systems to the various central functions in which VP has been implicated. It will focus on the development, anatomy, and function of the sexually dimorphic VP projections of the BST and MA. This system contains more cells and has denser projections in males than in females. This system is also extremely responsive to gonadal steroids as it only produces VP in the presence of gonadal steroids. It has been implicated in sexually dimorphic functions such as aggressive behavior as well as in non-sexually dimorphic functions such as social recognition memory. Using comparative studies done in prairie voles as an example, this chapter makes the case that the VP projections of the BST and MA may simultaneously generate sex differences in some brain functions and behaviors and prevent them in others.",
     "FAU": [
          "de Vries, G J",
          "Miller, M A"
     ],
     "AU": [
          "de Vries GJ",
          "Miller MA"
     ],
     "AD": "Center for Neuroendocrine Studies, University of Massachusetts, Amherst 01003-7720, USA. devries@cns.umass.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG-10917/AG/NIA NIH HHS/United States",
          "MH47538/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Prog Brain Res",
     "JT": "Progress in brain research",
     "JID": "0376441",
     "RN": [
          "11000-17-2 (Vasopressins)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/anatomy & histology/*cytology/*physiology",
          "Animals",
          "Choroid Plexus/anatomy & histology/*cytology/*physiology",
          "Female",
          "Male",
          "Neural Pathways",
          "Rats",
          "Sex Characteristics",
          "Suprachiasmatic Nucleus/cytology",
          "Vasopressins/*physiology"
     ],
     "RF": "97",
     "EDAT": "1999/03/13 00:00",
     "MHDA": "1999/03/13 00:01",
     "CRDT": [
          "1999/03/13 00:00"
     ],
     "PHST": [
          "1999/03/13 00:00 [pubmed]",
          "1999/03/13 00:01 [medline]",
          "1999/03/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Brain Res. 1998;119:3-20.",
     "term": "hippocampus"
}