{
     "PMID": "10079019",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990622",
     "LR": "20171116",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "367",
     "IP": "2-3",
     "DP": "1999 Feb 19",
     "TI": "Inhibition of serum deprivation- and staurosporine-induced neuronal apoptosis by Ginkgo biloba extract and some of its constituents.",
     "PG": "423-30",
     "AB": "Previous studies have already demonstrated that some constituents of an extract of Ginkgo biloba (EGb), such as ginkgolide B and bilobalide, protect cultured neurons from hypoxia- and glutamate-induced damage. This prompted us to investigate whether they were also able to inhibit neuronal apoptosis. We induced apoptosis in cultured chick embryonic neurons as well as in mixed cultures of neurons and astrocytes from neonatal rat hippocampus by serum deprivation and staurosporine. The increase in the percentage of apoptotic chick neurons from 12% in controls to 30% after 24 h of serum deprivation was reduced to control level by EGb (10 mg/l), ginkgolide B (10 microM), ginkgolide J (100 microM) and bilobalide (1 microM). After treatment with staurosporine (200 nM) for 24 h we observed 74% apoptotic chick neurons. This percentage of apoptotic neurons was reduced to 24%, 62% and 31% in the presence of EGb (100 mg/l), ginkgolide J (100 microM) and ginkgolide B (10 microM), respectively. Bilobalide (10 microM) decreased apoptotic damage induced by staurosporine treatment for 12 h nearly to the control level. In mixed neuronal/glial cultures, the extract of EGb (100 mg/l) and bilobalide (100 microM) rescued rat neurons from apoptosis caused by serum deprivation, whereas, bilobalide (100 microM) and ginkgolide B (100 microM) reduced staurosporine-induced apoptotic damage. Ginkgolide A revealed no anti-apoptotic effect in either serum-deprived or staurosporine-treated neurons. Our results suggest that EGb and some of its constituents possess anti-apoptotic capacity and that bilobalide is the most potent constituent.",
     "FAU": [
          "Ahlemeyer, B",
          "Mowes, A",
          "Krieglstein, J"
     ],
     "AU": [
          "Ahlemeyer B",
          "Mowes A",
          "Krieglstein J"
     ],
     "AD": "Institut fur Pharmakologie und Toxikologie, Fachbereich Pharmazie der Philipps-Universitat Marburg, Germany. ahlemeyer@mailer.uni-marburg.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "0 (Coloring Agents)",
          "0 (Cyclopentanes)",
          "0 (Diterpenes)",
          "0 (Furans)",
          "0 (Ginkgolides)",
          "0 (Plant Extracts)",
          "H88EPA0A3N (Staurosporine)",
          "M81D2O8H7U (bilobalide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "*Apoptosis",
          "Cell Survival",
          "Cells, Cultured",
          "Chick Embryo",
          "Coloring Agents",
          "Cyclopentanes/pharmacology",
          "*Diterpenes",
          "Furans/pharmacology",
          "Ginkgo biloba/*chemistry",
          "Ginkgolides",
          "Hippocampus/cytology/drug effects",
          "Neuroglia/*drug effects/physiology",
          "Neurons/*drug effects/physiology",
          "Plant Extracts/*pharmacology",
          "*Plants, Medicinal",
          "Rats",
          "Rats, Inbred F344",
          "Staurosporine/*toxicity"
     ],
     "EDAT": "1999/03/17 00:00",
     "MHDA": "1999/03/17 00:01",
     "CRDT": [
          "1999/03/17 00:00"
     ],
     "PHST": [
          "1999/03/17 00:00 [pubmed]",
          "1999/03/17 00:01 [medline]",
          "1999/03/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1999 Feb 19;367(2-3):423-30.",
     "term": "hippocampus"
}