{
     "PMID": "10079971",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990604",
     "LR": "20171018",
     "IS": "0272-4340 (Print) 0272-4340 (Linking)",
     "VI": "19",
     "IP": "1",
     "DP": "1999 Feb",
     "TI": "Role of the ryanodine receptor in ischemic brain damage--localized reduction of ryanodine receptor binding during ischemia in hippocampus CA1.",
     "PG": "119-31",
     "AB": "1. The ryanodine receptor has recently been shown to play a pivotal role in the regulation of intracellular Ca2+ concentration via Ca(2+)-induced Ca2+ release (CICR). Effects of ischemia on CICR in the brain tissue, however, remain largely unknown since only a few reports have been published on this subject. In this paper we report on work in this area by our group and review related progress in this field. 2. We examined alterations of ryanodine receptor binding and local cerebral blood flow (LCBF) at 15 min, 30 min, and 2 hr after occlusion of the right common carotid artery in the gerbil brain. A quantitative autoradiographic method permitted simultaneous measurement of these parameters in the same brain. The LCBF was significantly reduced in most of the cerebral regions on the occluded side during each time period of ischemia. In contrast, only in the hippocampus CA1 on the occluded side was a significant reduction in ryanodine binding found at 15 min, 30 min and 2 hr after the occlusion. 3. These findings suggest that suppression of ryanodine binding in the hippocampus CA1 may be attributable to a regionally specific perturbation of CICR and that this perturbation may be closely associated with the pathophysiological mechanism that leads to be selective ischemic vulnerability of this region. 4. Other recent studies have also reported an important role for ryanodine receptors in neuronal injury such as the delayed neuronal death in the hippocampus CA1. These data suggest that derangement of CICR is likely to be involved in acute neuronal necrosis as well as in delayed neuronal death in ischemia. 5. Further studies on clarifying the role of CICR in ischemic brain damage are needed in order to develop new therapeutic strategies for stroke patients.",
     "FAU": [
          "Nozaki, H",
          "Tanaka, K",
          "Gomi, S",
          "Mihara, B",
          "Nogawa, S",
          "Nagata, E",
          "Kondo, T",
          "Fukuuchi, Y"
     ],
     "AU": [
          "Nozaki H",
          "Tanaka K",
          "Gomi S",
          "Mihara B",
          "Nogawa S",
          "Nagata E",
          "Kondo T",
          "Fukuuchi Y"
     ],
     "AD": "Department of Neurology, School of Medicine, Keio University, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Cell Mol Neurobiol",
     "JT": "Cellular and molecular neurobiology",
     "JID": "8200709",
     "RN": [
          "0 (Ryanodine Receptor Calcium Release Channel)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding Sites",
          "Brain Damage, Chronic/*metabolism/physiopathology",
          "Brain Ischemia/*metabolism/physiopathology",
          "Hippocampus/*blood supply/*metabolism",
          "Humans",
          "Ryanodine Receptor Calcium Release Channel/metabolism/*physiology"
     ],
     "RF": "74",
     "EDAT": "1999/03/18 00:00",
     "MHDA": "1999/03/18 00:01",
     "CRDT": [
          "1999/03/18 00:00"
     ],
     "PHST": [
          "1999/03/18 00:00 [pubmed]",
          "1999/03/18 00:01 [medline]",
          "1999/03/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Neurobiol. 1999 Feb;19(1):119-31.",
     "term": "hippocampus"
}