{
     "PMID": "10074809",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990329",
     "LR": "20061115",
     "IS": "0079-6123 (Print) 0079-6123 (Linking)",
     "VI": "119",
     "DP": "1998",
     "TI": "Role of vasopressin in learning and memory in the hippocampus.",
     "PG": "501-21",
     "AB": "The involvement of arginine8-vasopressin (VP) in learning and memory in the hippocampus is examined in mice using a discriminative learning task. Bilateral dorsal hippocampal lesion blocks the enhancing effect of intracerebroventricular (i.c.v.) injection of VP on retrieval and relearning processes. An additional study showed that immunoneutralization of dorsal hippocampal endogenous VP inhibited the facilitating effect of i.c.v. injection of VP, suggesting that hippocampus is essential for the expression of VP's behavioral effects. Using in situ microinjection, a greater sensitivity of the ventral part of the hippocampus to the memory enhancing effects of VP has been reported. This effect is mediated by vasopressin V1 type receptors and oxytocin receptors. Then, we examined the effects on behavior of VP applied to the ventral hippocampus, in relation to the time of treatment during learning. When the animals have no previous information about the task to learn, a deleterious effect of VP appears (pre-first session treatment). Regarding memory consolidation, the effects of VP may depend upon the previous level of performance acquired by the animals since, when injected after the first learning session, the peptide slightly delayed performance, whereas when the injection took place after the second learning session, it enhanced learning. Concerning memory retrieval, the effects of VP depend on the quality of the previously stored information. The fact that VP did not generate the same behavioral effects when the treatment was performed at the beginning or in the middle of the learning processes, suggests that mnemonic context is an important factor in understanding the effect of VP on memory in the ventral hippocampus. Finally, the role of hippocampal adrenergic receptors in the enhancing VP effects on memory retrieval has been examined. The facilitatory effects of VP seem to depend upon the functional state of both alpha- and beta-adrenergic receptors, but further studies will be necessary to clarify the role played by each receptor type in retrieval processes, and to determine the relationships that might exist between them.",
     "FAU": [
          "Alescio-Lautier, B",
          "Soumireu-Mourat, B"
     ],
     "AU": [
          "Alescio-Lautier B",
          "Soumireu-Mourat B"
     ],
     "AD": "Laboratoire de Neurobiologie des Comportements, UMR CNRS 6562, Universite de Provence, Marseille, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Prog Brain Res",
     "JT": "Progress in brain research",
     "JID": "0376441",
     "RN": [
          "113-79-1 (Arginine Vasopressin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arginine Vasopressin/pharmacology/*physiology",
          "Discrimination Learning/drug effects/*physiology",
          "Hippocampus/chemistry/*physiology",
          "Memory/drug effects/*physiology",
          "Mice"
     ],
     "RF": "106",
     "EDAT": "1999/03/13 00:00",
     "MHDA": "1999/03/13 00:01",
     "CRDT": [
          "1999/03/13 00:00"
     ],
     "PHST": [
          "1999/03/13 00:00 [pubmed]",
          "1999/03/13 00:01 [medline]",
          "1999/03/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Brain Res. 1998;119:501-21.",
     "term": "hippocampus"
}