{
     "PMID": "10074226",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990414",
     "LR": "20161124",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "13",
     "IP": "2",
     "DP": "1997 May",
     "TI": "[Effects of acute repeated hypoxia on levels of adenosine and its A1 receptor in mouse brain].",
     "PG": "114-7",
     "AB": "Experiments were conducted on Kunming mice. Content of adenosine (ADO) and its metabolites in the brain was measured by specific enzymatic method, and radioligand binding method was used to study ADO A1, receptor. ADO content of the hippocampus in group C (hypoxia exposure for four runs) was markedly higher than that in groups A (control, without hypoxia exposure) and B (hypoxia exposure for one run), showing that ADO content can be cumulatively increased in the hippocampus, which is more sensitive to ischemia and hypoxia, during acute repeated hypoxia exposures. A1 receptor density, but of group C was significantly lower than that of group A and no difference was seen between groups B and C, but A1 receptor affinity in the hippocampus, pons and medula oblongata in group C was significantly higher than that in group A, implying that during acute repeated hypoxia there may be some mechanisms preventing A1 receptor density from decreasing further and making A1 receptor affinity increase in some brain regions. These results indicate that cumulatively increased ADO in the hippocampus via A1 receptor may play a neuroprotective role in CNS as an inhibitory neuromodulator and thus contribute to the formation and development of acute hypoxia adaptation or tolerance.",
     "FAU": [
          "Zhang, W",
          "Lu, G"
     ],
     "AU": [
          "Zhang W",
          "Lu G"
     ],
     "AD": "Neurobiological Department, Capital University of Medical Sciences, Beijing.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "0 (Receptors, Purinergic P1)",
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/*metabolism",
          "Animals",
          "Brain/*metabolism",
          "Female",
          "Hippocampus/metabolism",
          "Hypoxia/*metabolism",
          "Male",
          "Mice",
          "Receptors, Purinergic P1/*metabolism",
          "Recurrence"
     ],
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1999/03/13 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1999/03/13 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 1997 May;13(2):114-7.",
     "term": "hippocampus"
}