{
     "PMID": "10074806",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990329",
     "LR": "20131121",
     "IS": "0079-6123 (Print) 0079-6123 (Linking)",
     "VI": "119",
     "DP": "1998",
     "TI": "Oxytocin and neuroadaptation to cocaine.",
     "PG": "449-66",
     "AB": "Oxytocin (OT) has been implicated in neuroadaptive processes such as learning, memory, and social-affiliative behavior as well as in the regulation of physiological responses leading to adaptation to the changing external and internal environment. Drugs of abuse constitute a major challenge to the homeostasis of the body and behavior. Drug tolerance, dependence and addiction may involve neuroadaptive mechanisms related to learning and memory at cellular and systems levels. Considerable effort has been made toward the understanding the neurobiological mechanisms of addictive behavior. Neuropeptides OT and vasopressin (VP) might be involved in these processes based on their effects on neuroadaptation and on their neuroanatomical localization and pharmacological actions. It has been demonstrated that both OT and VP have modulatory effects on opiate and alcohol tolerance and dependence. This chapter summarize the effects of OT, and in lesser extent VP, on neuroadaptation to cocaine, a psychostimulant drug of abuse. We have shown that OT inhibits acute cocaine-induced locomotor hyperactivity, exploratory activity and stereotyped behavior in rodents. Furthermore, OT facilitated, whereas VP inhibited the development of behavioral sensitization to cocaine. In a different model, OT inhibited the development of tolerance to the stereotyped behavior-inducing effects of cocaine as well as cocaine intravenous self-administration in rats. We demonstrated that OT acts through its specific receptors in the basal forebrain and in the hippocampus. OT and VP contents in the hypothalamus and limbic structures were altered by acute and chronic cocaine administration in a dose-dependent and region-selective manner. The differential plasticity of the brain OT-ergic and VP-ergic neurotransmissions in response to cocaine may underlie the differences in the involvement of these neuropeptides in cocaine addiction. Interaction of OT with dopaminergic neurotransmission in the nucleus accumbens, a key brain structure in drug addiction, as well as OT-ergic regulation of hippocampal processes may be among the mechanisms of action through which OT modulates neuroadaptation to cocaine. A better understanding of the role of OT in neuroadaptation to cocaine may provide an insight into both the mechanisms of neuropeptide actions in the brain as well as into the neurobiology of drug addiction.",
     "FAU": [
          "Sarnyai, Z"
     ],
     "AU": [
          "Sarnyai Z"
     ],
     "AD": "Laboratory of Neuroendocrinology, Rockefeller University, New York, NY, USA. sarnysz@rockvax.rockefeller.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Prog Brain Res",
     "JT": "Progress in brain research",
     "JID": "0376441",
     "RN": [
          "0 (Dopamine Uptake Inhibitors)",
          "50-56-6 (Oxytocin)",
          "I5Y540LHVR (Cocaine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Chemistry/drug effects",
          "Cocaine/*pharmacology",
          "Cocaine-Related Disorders/*physiopathology",
          "Dopamine Uptake Inhibitors/*pharmacology",
          "Neurons/*drug effects/metabolism",
          "Oxytocin/*physiology",
          "Rats"
     ],
     "RF": "72",
     "EDAT": "1999/03/13 00:00",
     "MHDA": "1999/03/13 00:01",
     "CRDT": [
          "1999/03/13 00:00"
     ],
     "PHST": [
          "1999/03/13 00:00 [pubmed]",
          "1999/03/13 00:01 [medline]",
          "1999/03/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Brain Res. 1998;119:449-66.",
     "term": "hippocampus"
}