{
     "PMID": "10077666",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990520",
     "LR": "20140617",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "96",
     "IP": "6",
     "DP": "1999 Mar 16",
     "TI": "Plaque-independent disruption of neural circuits in Alzheimer's disease mouse models.",
     "PG": "3228-33",
     "AB": "Autosomal dominant forms of familial Alzheimer's disease (FAD) are associated with increased production of the amyloid beta peptide, Abeta42, which is derived from the amyloid protein precursor (APP). In FAD, as well as in sporadic forms of the illness, Abeta peptides accumulate abnormally in the brain in the form of amyloid plaques. Here, we show that overexpression of FAD(717V-->F)-mutant human APP in neurons of transgenic mice decreases the density of presynaptic terminals and neurons well before these mice develop amyloid plaques. Electrophysiological recordings from the hippocampus revealed prominent deficits in synaptic transmission, which also preceded amyloid deposition by several months. Although in young mice, functional and structural neuronal deficits were of similar magnitude, functional deficits became predominant with advancing age. Increased Abeta production in the context of decreased overall APP expression, achieved by addition of the Swedish FAD mutation to the APP transgene in a second line of mice, further increased synaptic transmission deficits in young APP mice without plaques. These results suggest a neurotoxic effect of Abeta that is independent of plaque formation.",
     "FAU": [
          "Hsia, A Y",
          "Masliah, E",
          "McConlogue, L",
          "Yu, G Q",
          "Tatsuno, G",
          "Hu, K",
          "Kholodenko, D",
          "Malenka, R C",
          "Nicoll, R A",
          "Mucke, L"
     ],
     "AU": [
          "Hsia AY",
          "Masliah E",
          "McConlogue L",
          "Yu GQ",
          "Tatsuno G",
          "Hu K",
          "Kholodenko D",
          "Malenka RC",
          "Nicoll RA",
          "Mucke L"
     ],
     "AD": "Department of Cellular and Molecular Pharmacology, University of California at San Francisco, San Francisco, CA 94143-0450, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Amyloid beta-Protein Precursor)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/genetics/metabolism/*pathology/physiopathology",
          "Amyloid beta-Peptides/*metabolism",
          "Amyloid beta-Protein Precursor/biosynthesis/genetics",
          "Animals",
          "Brain/*pathology",
          "Disease Models, Animal",
          "Electrophysiology",
          "Humans",
          "Mice",
          "Mice, Transgenic",
          "Mutation",
          "Nerve Net/*pathology"
     ],
     "PMC": "PMC15924",
     "EDAT": "1999/03/17 00:00",
     "MHDA": "1999/03/17 00:01",
     "CRDT": [
          "1999/03/17 00:00"
     ],
     "PHST": [
          "1999/03/17 00:00 [pubmed]",
          "1999/03/17 00:01 [medline]",
          "1999/03/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1999 Mar 16;96(6):3228-33.",
     "term": "hippocampus"
}