{
     "PMID": "10074793",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990329",
     "LR": "20061115",
     "IS": "0079-6123 (Print) 0079-6123 (Linking)",
     "VI": "119",
     "DP": "1998",
     "TI": "Vasopressin and oxytocin action in the brain: cellular neurophysiological studies.",
     "PG": "263-73",
     "AB": "During the last two decades it has become apparent that vasopressin (VP) and oxytocin (OT), in addition to playing a role as peptide hormones, also act as neurotransmitters. Morphological studies and electrophysiological recordings have shown a close anatomical correlation between the presence of these receptors and the neuronal responsiveness to VP or OT. These compounds have been found to affect membrane excitability in neurons located in the hippocampus, hypothalamus, lateral septum, brainstem, spinal cord and superior cervical ganglion. Sharp electrode intracellular and whole-cell recordings, done in brainstem motoneurons, have revealed that VP and OT can directly affect neuronal excitability by opening non-specific cationic channels. These neuropeptides can also influence synaptic transmission, by acting either postsynaptically or upon presynaptic target neurons or axon terminals. Whereas in some hypothalamic neurons OT appears to mobilize intracellular calcium, as revealed by calcium imaging techniques, in the brainstem the action of this neuropeptide is mediated by a second messenger which is distinct from the second messenger activated in peripheral target cells. Future studies should be aimed at elucidating the properties of the cationic channels responsible for the neuronal action of VP and OT, at identifying the brain-specific second messengers activated by these neuropeptides and at determining whether endogenous VP and OT can exert neuronal effects similar to those elicited by exogenous neuropeptides.",
     "FAU": [
          "Raggenbass, M",
          "Alberi, S",
          "Zaninetti, M",
          "Pierson, P",
          "Dreifuss, J J"
     ],
     "AU": [
          "Raggenbass M",
          "Alberi S",
          "Zaninetti M",
          "Pierson P",
          "Dreifuss JJ"
     ],
     "AD": "Department of Physiology, University Medical Center, Geneva, Switzerland. mario.raggenbass@medecine.unige.ch",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Prog Brain Res",
     "JT": "Progress in brain research",
     "JID": "0376441",
     "RN": [
          "11000-17-2 (Vasopressins)",
          "50-56-6 (Oxytocin)"
     ],
     "SB": "IM",
     "MH": [
          "Brain Chemistry/*physiology",
          "Membrane Potentials/physiology",
          "Motor Neurons/chemistry/*physiology",
          "Oxytocin/*physiology",
          "Patch-Clamp Techniques",
          "Vasopressins/*physiology"
     ],
     "RF": "62",
     "EDAT": "1999/03/13 00:00",
     "MHDA": "1999/03/13 00:01",
     "CRDT": [
          "1999/03/13 00:00"
     ],
     "PHST": [
          "1999/03/13 00:00 [pubmed]",
          "1999/03/13 00:01 [medline]",
          "1999/03/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Brain Res. 1998;119:263-73.",
     "term": "hippocampus"
}