{
     "PMID": "10073385",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990318",
     "LR": "20131121",
     "IS": "0160-6689 (Print) 0160-6689 (Linking)",
     "VI": "60 Suppl 2",
     "DP": "1999",
     "TI": "Modulation of CNS signal transduction pathways and gene expression by mood-stabilizing agents: therapeutic implications.",
     "PG": "27-39; discussion 40-1, 113-6",
     "AB": "In an attempt to find the key to reducing the excessive morbidity and mortality seen with mood disorders, our laboratory has been extensively investigating lithium's mechanisms of action in an integrated series of clinical and preclinical studies. We have found that the chronic administration of the 2 structurally highly dissimilar agents, lithium and valproate, brings about a strikingly similar reduction in protein kinase C (PKC) alpha and epsilon isozymes in rat frontal cortex and hippocampus. In view of PKC's critical role in regulating neuronal excitability and neurotransmitter release, we have postulated that PKC inhibition may have antimanic efficacy. In a small study, we have found that tamoxifen (which, in addition to its estrogen receptor blockade, is also a PKC inhibitor) has marked antimanic efficacy. These exciting preliminary results suggest that PKC inhibitors may represent a novel class of improved therapeutic agents for bipolar disorder, and this is under further investigation. The beneficial effects of mood stabilizers require a lag period for onset of action and are generally not immediately reversed upon drug discontinuation; such patterns of effects suggest alterations at the genomic level. We have therefore undertaken a series of studies to investigate the effects of these agents on the AP-1 family of transcription factors and have found that both drugs increase AP-1 DNA binding activity in areas of rodent brain ex vivo and in human neuronal cells in culture. Both treatments also increase the expression of a reporter gene driven by an AP-1-containing promoter, and mutations in the AP-1 sites of the reporter gene promoter markedly attenuate these effects. Both treatments also increase the expression of several endogenous proteins, whose genes are known to be regulated by AP-1. Although the precise mechanisms have not been fully elucidated, preliminary results suggest that these effects may be mediated, in part, by mitogen-activating protein kinases and glycogen synthase kinase 3beta. We have also utilized mRNA reverse transcription-polymerase chain reaction (RT-PCR) differential display to identify concordant changes in gene expression induced by the chronic administration of both lithium and valproate. We have identified concordant changes in a number of cDNA bands by both lithium and valproate. Cloning and characterizing of these genes is currently underway. The identification of the functions of these genes offers the potential not only for improved therapeutics for reducing the morbidity and mortality associated with mood disorders, but may also provide important clues about the underlying pathophysiology.",
     "FAU": [
          "Manji, H K",
          "Bebchuk, J M",
          "Moore, G J",
          "Glitz, D",
          "Hasanat, K A",
          "Chen, G"
     ],
     "AU": [
          "Manji HK",
          "Bebchuk JM",
          "Moore GJ",
          "Glitz D",
          "Hasanat KA",
          "Chen G"
     ],
     "AD": "Department of Psychiatry, Wayne State University School of Medicine, Detroit, Mich 48201, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "J Clin Psychiatry",
     "JT": "The Journal of clinical psychiatry",
     "JID": "7801243",
     "RN": [
          "0 (Transcription Factor AP-1)",
          "094ZI81Y45 (Tamoxifen)",
          "33CM23913M (Carbamazepine)",
          "614OI1Z5WI (Valproic Acid)",
          "9FN79X2M3F (Lithium)",
          "EC 2.7.11.- (Glycogen Synthase Kinases)",
          "EC 2.7.11.13 (Protein Kinase C)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Bipolar Disorder/drug therapy/metabolism/physiopathology",
          "Calcium-Calmodulin-Dependent Protein Kinases/genetics/metabolism",
          "Carbamazepine/pharmacology/therapeutic use",
          "Gene Expression/*drug effects",
          "Glycogen Synthase Kinases",
          "Humans",
          "Lithium/*pharmacology/therapeutic use",
          "Mood Disorders/*drug therapy/metabolism/physiopathology",
          "Protein Kinase C/antagonists & inhibitors/*genetics/metabolism",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Signal Transduction/*drug effects",
          "Tamoxifen/pharmacology/therapeutic use",
          "Transcription Factor AP-1/genetics/metabolism",
          "Valproic Acid/*pharmacology/therapeutic use"
     ],
     "RF": "138",
     "EDAT": "1999/03/12 00:00",
     "MHDA": "1999/03/12 00:01",
     "CRDT": [
          "1999/03/12 00:00"
     ],
     "PHST": [
          "1999/03/12 00:00 [pubmed]",
          "1999/03/12 00:01 [medline]",
          "1999/03/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Clin Psychiatry. 1999;60 Suppl 2:27-39; discussion 40-1, 113-6.",
     "term": "hippocampus"
}