{
     "PMID": "10072849",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990325",
     "LR": "20160818",
     "IS": "0529-5807 (Print) 0529-5807 (Linking)",
     "VI": "26",
     "IP": "1",
     "DP": "1997 Feb",
     "TI": "[Distribution of 70kDa heat shock protein in rabbit brains after heat stress and heat stroke].",
     "PG": "38-40",
     "AB": "OBJECTIVE: Evaluation of the relationship between the induction of 70kDa heat shock protein in rabbit brains and heat stress. METHODS: HSP70 was detected using monoclonal antibody by ABC method in rabbit hypothalamus, hippocampus and cerberal cortex. RESULTS: Intense HSP70 staining was displayed in rabbit brains of the heat stroke group (rectal temperature 43 degrees C to death). Positive cells were distributed mainly in the CA1, CA2 regions of the hippocampus; granular cell layer I and pyramidal layer (II) of the cerebral cortex; and the periventricular area of hypothalamus. HSP70-psoitive substances were localized in the cytoplasm and neuronal processes, a few neurons exhibited dark staining nucle. Hosever, the rabbit brains of the general heat stress group (rectal temperature 42.0 degrees C, 30 minutes) had much weaker staining. CONCLUSION: Hyperthermia causes neuronal expression of HSP70, particularly under strong heat stress, and may be sustained till death.",
     "FAU": [
          "Tan, M",
          "Hua, X",
          "Qiu, R"
     ],
     "AU": [
          "Tan M",
          "Hua X",
          "Qiu R"
     ],
     "AD": "Institute of Tropical Medicine, First Military Medical University, Guangzhou.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Bing Li Xue Za Zhi",
     "JT": "Zhonghua bing li xue za zhi = Chinese journal of pathology",
     "JID": "0005331",
     "RN": [
          "0 (HSP70 Heat-Shock Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Female",
          "HSP70 Heat-Shock Proteins/*biosynthesis",
          "Heat Stroke/*metabolism",
          "Male",
          "Rabbits"
     ],
     "EDAT": "1997/02/01 00:00",
     "MHDA": "1999/03/12 00:01",
     "CRDT": [
          "1997/02/01 00:00"
     ],
     "PHST": [
          "1997/02/01 00:00 [pubmed]",
          "1999/03/12 00:01 [medline]",
          "1997/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Bing Li Xue Za Zhi. 1997 Feb;26(1):38-40.",
     "term": "hippocampus"
}