{
     "PMID": "10078503",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990318",
     "LR": "20071114",
     "IS": "0003-990X (Print) 0003-990X (Linking)",
     "VI": "56",
     "IP": "3",
     "DP": "1999 Mar",
     "TI": "Brain magnetic resonance imaging of structural abnormalities in bipolar disorder.",
     "PG": "254-60",
     "AB": "BACKGROUND: The neuropathogenesis of bipolar disorder remains poorly described. Previous work suggests that patients with bipolar disorder may have abnormalities in neural pathways that are hypothesized to modulate human mood states. We examined differences in brain structural volumes associated with these pathways between patients with bipolar disorder hospitalized with mania and healthy community volunteers. METHODS: Twenty-four patients with bipolar disorder and mania were recruited from hospital admission records. Twenty-two healthy volunteers were recruited from the community who were similar to the patients in age, sex, race, height, handedness, and education. All subjects were scanned using a 3-dimensional radio-frequency-spoiled Fourier acquired steady state acquisition sequence on a 1.5-T magnetic resonance imaging scanner. Scans were analyzed using commercial software. Prefrontal, thalamic, hippocampal, amygdala, pallidal, and striatal volumetric measurements were compared between the 2 groups. RESULTS: Patients with bipolar disorder demonstrated a significant (A = 0.64; F6,37 = 3.4; P = .009) overall difference in structural volumes in these regions compared with controls. In particular, the amygdala was enlarged in the patients. Brain structural volumes were not significantly associated with duration of illness, prior medication exposure, number of previous hospital admissions, or duration of substance abuse. Separating patients into first-episode (n = 12) and multiple-episode (n = 12) subgroups revealed no significant differences in any structure (P>.10). CONCLUSION: Patients with bipolar disorder exhibit structural abnormalities in neural pathways thought to modulate human mood.",
     "FAU": [
          "Strakowski, S M",
          "DelBello, M P",
          "Sax, K W",
          "Zimmerman, M E",
          "Shear, P K",
          "Hawkins, J M",
          "Larson, E R"
     ],
     "AU": [
          "Strakowski SM",
          "DelBello MP",
          "Sax KW",
          "Zimmerman ME",
          "Shear PK",
          "Hawkins JM",
          "Larson ER"
     ],
     "AD": "Department of Psychiatry, University of Cincinnati College of Medicine, Ohio 45267-0559, USA. strakosm@email.uc.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH54317/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Arch Gen Psychiatry",
     "JT": "Archives of general psychiatry",
     "JID": "0372435",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/anatomy & histology",
          "Basal Ganglia/anatomy & histology",
          "Bipolar Disorder/*diagnosis",
          "Brain/*anatomy & histology",
          "Corpus Striatum/anatomy & histology",
          "Female",
          "Functional Laterality",
          "Hippocampus/anatomy & histology",
          "Humans",
          "*Magnetic Resonance Imaging/statistics & numerical data",
          "Male",
          "Middle Aged",
          "Multivariate Analysis",
          "Neural Pathways/anatomy & histology",
          "Prefrontal Cortex/anatomy & histology"
     ],
     "EDAT": "1999/03/17 00:00",
     "MHDA": "1999/03/17 00:01",
     "CRDT": [
          "1999/03/17 00:00"
     ],
     "PHST": [
          "1999/03/17 00:00 [pubmed]",
          "1999/03/17 00:01 [medline]",
          "1999/03/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Gen Psychiatry. 1999 Mar;56(3):254-60.",
     "term": "hippocampus"
}