{
     "PMID": "10074222",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990414",
     "LR": "20131121",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "13",
     "IP": "2",
     "DP": "1997 May",
     "TI": "[The role of adenosine in the early stage of anoxia of hippocampal slices and its mechanisms].",
     "PG": "102-5",
     "AB": "The role of adenosine in reversible inhibition of synaptic function during the early stage of anoxia and its mechanisms were investigated with extracellular recording technique in rat hippocampal slices. The results showed that acute anoxia led to the reversible inhibition of synaptic function, which is similar to the response to addition of high concentration of exogenous adenosine. The reversible inhibition could be suppressed by adenosine A1 receptor antagonist CPT and potassium channel blocker 4-AP, whereas TEA and ATP-sensitive potassium channel blocker glipzide had no effect. These results suggest that during the early stage of anoxia, the enhanced release of endogenous adenosine can inhibit the synaptic transmission by activating 4-AP-sensitive potassium channels via A1 receptors and thus play a role in protenction against anoxic injury. ATP-sensitive potassium channels may not be involved in the mechanisms of adenosine action.",
     "FAU": [
          "Wan, Q",
          "Wang, F",
          "Liu, Z",
          "Kuang, P",
          "Wu, W"
     ],
     "AU": [
          "Wan Q",
          "Wang F",
          "Liu Z",
          "Kuang P",
          "Wu W"
     ],
     "AD": "Institute of Basic Medical Sciences, Beijing.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/*pharmacology",
          "Animals",
          "Cell Hypoxia",
          "Depression, Chemical",
          "Hippocampus/*physiopathology",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "1997/05/01 00:00",
     "MHDA": "1999/03/13 00:01",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "1999/03/13 00:01 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 1997 May;13(2):102-5.",
     "term": "hippocampus"
}