{
     "PMID": "1007974",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770216",
     "LR": "20110111",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "36",
     "IP": "5",
     "DP": "1976",
     "TI": "Hippocampal theta activity in the acute pretrigeminal cat.",
     "PG": "517-34",
     "AB": "In five cats with a pretrigeminal brainstem transection ocular behavior and cortical and hippocampal EEG activity were recorded. The ECoG desynchronization was usually accompanied by clear hippocampal theta activity. The episodes of ECoG desynchronization and hippocampal theta activity lasted in some cases for several hours. Visual stimuli evoked two types of hippocampal EEG response: (I) increase of regularity and frequency of theta activity (II) EEG desynchronization. The intensity of these responses was positively correlated with the intensity of ocular and ECoG components of the orienting reflex (the most conspicuous phenomenon being their habituation with stimulus repetition). Electrical stimulation of the midbrain reticular formation evoked theta activity of a frequency proportional to stimulus voltage; for maintaining it constant stimulus strength had to be elevated gradually. Depriving the brain of influences from the lower brainstem does not influence qualitatively the function of reticulo-septo-hippocampal system.",
     "FAU": [
          "Radil-Weiss, T",
          "Zernicki, B",
          "Michalski, A"
     ],
     "AU": [
          "Radil-Weiss T",
          "Zernicki B",
          "Michalski A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Stem/*physiology",
          "Cats",
          "Cortical Synchronization",
          "*Electroencephalography",
          "Hippocampus/*physiology",
          "*Theta Rhythm",
          "Trigeminal Nerve/*physiology"
     ],
     "EDAT": "1976/01/01 00:00",
     "MHDA": "1976/01/01 00:01",
     "CRDT": [
          "1976/01/01 00:00"
     ],
     "PHST": [
          "1976/01/01 00:00 [pubmed]",
          "1976/01/01 00:01 [medline]",
          "1976/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1976;36(5):517-34.",
     "term": "hippocampus"
}