{
     "PMID": "10073384",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990318",
     "LR": "20171116",
     "IS": "0160-6689 (Print) 0160-6689 (Linking)",
     "VI": "60 Suppl 2",
     "DP": "1999",
     "TI": "Expression of the myristoylated alanine-rich C kinase substrate (MARCKS) and MARCKS-related protein (MRP) in the prefrontal cortex and hippocampus of suicide victims.",
     "PG": "21-6; discussion 40-1, 113-6",
     "AB": "BACKGROUND: Although suicide is a leading cause of death in the United States and represents a significant public health threat, little is known about the neurobiological or molecular factors that contribute to its pathophysiology. A number of studies now indicate that lithium has considerable efficacy in the prevention of suicide in patients with affective disorders, and accumulating evidence indicates that protein kinase C (PKC) and its substrates, in particular the myristoylated alanine-rich C kinase substrate (MARCKS), are primary targets of chronic lithium treatment. We therefore hypothesized that a dysregulation in MARCKS expression in key brain regions could contribute to the pathophysiology associated with suicide. To address this, we examined MARCKS, as well as the closely related MARCKS-related protein (MRP), mRNA expression in the hippocampus and dorsolateral prefrontal cortex of suicide victims and normal controls. METHOD: MARCKS and MRP mRNA expression was assessed by quantitative in situ hybridization histochemistry performed on postmortem hippocampal and dorsolateral prefrontal cortex sections from suicide (N = 9) and normal control (N = 10) brains. RESULTS: In the normal hippocampus, both MARCKS and MRP mRNA expression were highest in the granule cell layer and low-moderate in CA1, CA3, and hilus. A high level of MRP mRNA expression was also observed in the white matter of the fimbria/fornix. Neither MARCKS nor MRP mRNA expression levels differed significantly in the granule cell layer, CA3, hilus, or CA1 in suicide victims relative to normal controls (1-way ANOVA, p > .05). In the normal prefrontal cortex, MARCKS was expressed exclusively in gray matter (layers I-VI), whereas MRP was expressed in both gray and white matter. Neither MARCKS nor MRP mRNA expression levels in the gray and white matter regions of the dorsal prefrontal cortex differed between suicides and normal controls (1-way ANOVA, p > .05). CONCLUSION: The present findings are the first to demonstrate the expression and distribution of MARCKS and MRP in the human hippocampus and dorsolateral prefrontal cortex, and their expression pattern within these regions bears strong resemblance to those observed in the adult rat brain. Comparison of MARCKS and MRP mRNA expression in the hippocampus and prefrontal cortex of suicide victims and normal controls indicates that these 2 mRNAs are not differentially regulated in these regions. However, differences in MARCKS and MRP protein expression and function cannot be ruled out by the present findings.",
     "FAU": [
          "McNamara, R K",
          "Hyde, T M",
          "Kleinman, J E",
          "Lenox, R H"
     ],
     "AU": [
          "McNamara RK",
          "Hyde TM",
          "Kleinman JE",
          "Lenox RH"
     ],
     "AD": "Department of Psychiatry, University of Pennsylvania School of Medicine, Abramson Research Center, Philadelphia 19104, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Clin Psychiatry",
     "JT": "The Journal of clinical psychiatry",
     "JID": "7801243",
     "RN": [
          "0 (Intracellular Signaling Peptides and Proteins)",
          "0 (MARCKS protein, human)",
          "0 (Marcks protein, rat)",
          "0 (Membrane Proteins)",
          "0 (Proteins)",
          "0 (RNA Probes)",
          "0 (RNA, Messenger)",
          "125267-21-2 (Myristoylated Alanine-Rich C Kinase Substrate)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Animals",
          "Autoradiography",
          "Female",
          "Hippocampus/chemistry/enzymology/*metabolism",
          "Histocytochemistry",
          "Humans",
          "In Situ Hybridization",
          "*Intracellular Signaling Peptides and Proteins",
          "Male",
          "*Membrane Proteins",
          "Middle Aged",
          "Myristoylated Alanine-Rich C Kinase Substrate",
          "Prefrontal Cortex/chemistry/enzymology/*metabolism",
          "Protein Biosynthesis",
          "Protein Kinase C/biosynthesis/*chemistry/metabolism",
          "Proteins/*chemistry/metabolism",
          "RNA Probes",
          "RNA, Messenger/metabolism",
          "Rats",
          "Suicide/*statistics & numerical data"
     ],
     "EDAT": "1999/03/12 00:00",
     "MHDA": "1999/03/12 00:01",
     "CRDT": [
          "1999/03/12 00:00"
     ],
     "PHST": [
          "1999/03/12 00:00 [pubmed]",
          "1999/03/12 00:01 [medline]",
          "1999/03/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Clin Psychiatry. 1999;60 Suppl 2:21-6; discussion 40-1, 113-6.",
     "term": "hippocampus"
}