{
     "PMID": "10080519",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990324",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "40",
     "IP": "3",
     "DP": "1999 Mar",
     "TI": "Halothane as a neuroprotectant during constant stimulation of the perforant path.",
     "PG": "359-64",
     "AB": "PURPOSE: To determine the neuroprotective effects of halothane during constant stimulation of the perforant path. METHODS: Male Sprague-Dawley rats had electrodes implanted into the perforant path and dentate granule cell layer under halothane anaesthesia (1-2% in oxygen). They were then divided into four groups. In group 1 (n = 9), the perforant path was stimulated at 20 Hz for 2 h under halothane anaesthesia (1-2%). In group 2 (n = 3), the animals were unstimulated but maintained under halothane anaesthesia (1-2%) for 2 h with the electrodes in place. Both groups 1 and 2 had the electrodes removed and were then allowed to recover fully from the anaesthetic. In groups 3 and 4, the electrodes were held in place with dental acrylic. Both of these groups were allowed to recover fully from anaesthesia. In group 3 (n = 3), 24-48 h after recovery from anaesthesia, the perforant path was stimulated at 20 Hz for 2 h. Group 4 (n = 3) received no stimulation. After 14-17 days, the rats were killed, and morphometry and cell counts were performed on the hippocampi from rats in groups 1 and 2. RESULTS: Cell densities were not significantly different between control (group 2), unstimulated rats, and animals stimulated under halothane anaesthesia (group 1). Stimulation in the unanaesthetised rats resulted in severe neuronal loss in hilus, CA1, and CA3. CONCLUSIONS: Halothane protects hippocampal neurons against damage induced by constant stimulation of the perforant path.",
     "FAU": [
          "Walker, M C",
          "Perry, H",
          "Scaravilli, F",
          "Patsalos, P N",
          "Shorvon, S D",
          "Jefferys, J G"
     ],
     "AU": [
          "Walker MC",
          "Perry H",
          "Scaravilli F",
          "Patsalos PN",
          "Shorvon SD",
          "Jefferys JG"
     ],
     "AD": "Epilepsy Research Group, University Department of Clinical Neurology, Institute of Neurology, Birmingham, England.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Neuroprotective Agents)",
          "UQT9G45D1P (Halothane)"
     ],
     "SB": "IM",
     "MH": [
          "*Anesthesia, Inhalation",
          "Animals",
          "Cell Count",
          "Disease Models, Animal",
          "Electric Stimulation",
          "Electrodes, Implanted",
          "Functional Laterality/physiology",
          "Halothane/*pharmacology",
          "Hippocampus/*cytology/drug effects/physiology",
          "Male",
          "Neuroprotective Agents/*pharmacology",
          "Perforant Pathway/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Status Epilepticus/*etiology"
     ],
     "EDAT": "1999/03/18 00:00",
     "MHDA": "1999/03/18 00:01",
     "CRDT": [
          "1999/03/18 00:00"
     ],
     "PHST": [
          "1999/03/18 00:00 [pubmed]",
          "1999/03/18 00:01 [medline]",
          "1999/03/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1999 Mar;40(3):359-64.",
     "term": "hippocampus"
}