{
     "PMID": "10081746",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990513",
     "LR": "20161018",
     "IS": "0916-7250 (Print) 0916-7250 (Linking)",
     "VI": "61",
     "IP": "2",
     "DP": "1999 Feb",
     "TI": "Oligodendroglial vacuolar degeneration in the bilateral motor cortices and astrocytosis in epileptic beagle dogs.",
     "PG": "107-11",
     "AB": "We performed a pathologic examination of the brains of three dogs in an epileptic beagle colony. Histologically, all the cases had diffuse astrocytosis in the cerebral cortex and basal ganglia as well as the hippocampus, whereas they showed acute nerve cell change in the hippocampus and some other areas of the cerebrum. One of these animals showed laminar myelin pallor associated with the presence of many vacuoles in the IV to VI layers of the bilateral motor cortices. Most of the vacuoles contained fine granules stained with luxol-fast-blue stain. Ultrastructural examination revealed that some oligodendrocytes and perineuronal satellite oligodendrocytes in the bilateral cerebral motor cortices of the two affected dogs had many vacuoles surrounded by myelin-like lamellar structures. These findings suggest a possibility that astrocytosis in the cerebrum and vacuolar degeneration of oligodendrocytes in the cerebral motor cortex may be, at least in part, related to the occurrence or development of seizures.",
     "FAU": [
          "Morita, T",
          "Shimada, A",
          "Ohama, E",
          "Umemura, T",
          "Fukuda, S"
     ],
     "AU": [
          "Morita T",
          "Shimada A",
          "Ohama E",
          "Umemura T",
          "Fukuda S"
     ],
     "AD": "Department of Veterinary Pathology, Faculty of Agriculture, Tottori University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "J Vet Med Sci",
     "JT": "The Journal of veterinary medical science",
     "JID": "9105360",
     "SB": "IM",
     "MH": [
          "Animals",
          "Dog Diseases/*pathology",
          "Dogs",
          "Epilepsy/complications/pathology/*veterinary",
          "Fatal Outcome",
          "Gliosis/complications/pathology/*veterinary",
          "Male",
          "Motor Cortex/*pathology",
          "Oligodendroglia/*pathology",
          "Status Epilepticus/complications/pathology/veterinary",
          "Vacuoles/*pathology"
     ],
     "EDAT": "1999/03/19 00:00",
     "MHDA": "1999/03/19 00:01",
     "CRDT": [
          "1999/03/19 00:00"
     ],
     "PHST": [
          "1999/03/19 00:00 [pubmed]",
          "1999/03/19 00:01 [medline]",
          "1999/03/19 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Vet Med Sci. 1999 Feb;61(2):107-11.",
     "term": "hippocampus"
}