{
     "PMID": "10087068",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990413",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "7",
     "DP": "1999 Apr 1",
     "TI": "Noninvasive measurements of the membrane potential and GABAergic action in hippocampal interneurons.",
     "PG": "2546-55",
     "AB": "Neurotransmitters affect the membrane potential (Vm) of target cells by modulating the activity of receptor-linked ion channels. The direction and amplitude of the resulting transmembrane current depend on the resting level of Vm and the gradient across the membrane of permeant ion species. Vm, in addition, governs the activation state of voltage-gated channels. Knowledge of the exact level of Vm is therefore crucial to evaluate the nature of the neurotransmitter effect. However, the traditional methods to measure Vm, with microelectrodes or the whole-cell current-clamp technique, have the drawback that the recording pipette is in contact with the cytoplasm, and dialysis with the pipette solution alters the ionic composition of the interior of the cell. Here we describe a novel technique to determine the Vm of an intact cell from the reversal potential of K+ currents through a cell-attached patch. Applying the method to interneurons in hippocampal brain slices yielded more negative values for Vm than subsequent whole-cell current-clamp measurements from the same cell, presumably reflecting the development of a Donnan potential between cytoplasm and pipette solution in the whole-cell mode. Cell-attached Vm measurements were used to study GABAergic actions in intact CA1 interneurons. In 1- to 3-week-old rats, bath-applied GABA inhibited these cells by stabilizing Vm at a level depending on contributions from both GABAA and GABAB components. In contrast, in 1- to 4-d-old animals, only GABAA receptors were activated resulting in a depolarizing GABA response.",
     "FAU": [
          "Verheugen, J A",
          "Fricker, D",
          "Miles, R"
     ],
     "AU": [
          "Verheugen JA",
          "Fricker D",
          "Miles R"
     ],
     "AD": "Laboratoire de Neurobiologie Cellulaire et Moleculaire, Institut National de la Sante et de la Recherche Medicale U261, Institut Pasteur, 75724 Paris, France.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH54671/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/cytology/*physiology",
          "In Vitro Techniques",
          "Interneurons/*physiology",
          "Membrane Potentials/physiology",
          "Patch-Clamp Techniques",
          "Rats",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1999/03/23 00:00",
     "MHDA": "1999/03/23 00:01",
     "CRDT": [
          "1999/03/23 00:00"
     ],
     "PHST": [
          "1999/03/23 00:00 [pubmed]",
          "1999/03/23 00:01 [medline]",
          "1999/03/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Apr 1;19(7):2546-55.",
     "term": "hippocampus"
}