{
     "PMID": "10087082",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990413",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "7",
     "DP": "1999 Apr 1",
     "TI": "Choline and selective antagonists identify two subtypes of nicotinic acetylcholine receptors that modulate GABA release from CA1 interneurons in rat hippocampal slices.",
     "PG": "2693-705",
     "AB": "Neuronal nicotinic receptors (nAChR) are known to control transmitter release in the CNS. Thus, this study was aimed at exploring the diversity and localization of nAChRs present in CA1 interneurons in rat hippocampal slices. The use of a U-tube as the agonist delivery system was critical for the reliable detection of nicotinic responses induced by brief exposure of the neurons to ACh or to the alpha7 nAChR-selective agonist choline. The present study demonstrated that CA1 interneurons, in addition to expressing functional alpha7 nAChRs, also express functional alpha4beta2-like nAChRs and that activation of both receptors facilitates an action potential-dependent release of GABA. Depending on the experimental condition, one of the following nicotinic responses was recorded from the interneurons by means of the patch-clamp technique: a nicotinic whole-cell current, depolarization accompanied by action potentials, or GABA-mediated postsynaptic currents (PSCs). Responses mediated by alpha7 nAChRs were short-lasting, whereas those mediated by alpha4beta2 nAChRs were long-lasting. Thus, phasic or tonic inhibition of CA1 interneurons may be achieved by selective activation of alpha7 or alpha4beta2 nAChRs, respectively. It can also be suggested that synaptic levels of choline generated by hydrolysis of ACh in vivo may be sufficient to control the activity of the alpha7 nAChRs. The finding that methyllycaconitine and dihydro-beta-erythroidine (antagonists of alpha7 and alpha4beta2 nAChRs, respectively) increased the frequency and amplitude of GABAergic PSCs suggests that there is an intrinsic cholinergic activity that sustains a basal level of nAChR activity in these interneurons.",
     "FAU": [
          "Alkondon, M",
          "Pereira, E F",
          "Eisenberg, H M",
          "Albuquerque, E X"
     ],
     "AU": [
          "Alkondon M",
          "Pereira EF",
          "Eisenberg HM",
          "Albuquerque EX"
     ],
     "AD": "Department of Pharmacology and Experimental Therapeutics, University of Maryland School of Medicine, Baltimore, Maryland 21201, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES 05730/ES/NIEHS NIH HHS/United States",
          "NS 25296/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (GABA Antagonists)",
          "0 (Nicotinic Agonists)",
          "0 (Nicotinic Antagonists)",
          "4368-28-9 (Tetrodotoxin)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "N91BDP6H0X (Choline)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Bicuculline/pharmacology",
          "Choline/*pharmacology",
          "GABA Antagonists/pharmacology",
          "Hippocampus/cytology/*drug effects/metabolism",
          "Interneurons/*drug effects/metabolism",
          "Nicotinic Agonists/pharmacology",
          "Nicotinic Antagonists/*pharmacology",
          "Patch-Clamp Techniques",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tetrodotoxin/pharmacology",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1999/03/23 00:00",
     "MHDA": "1999/03/23 00:01",
     "CRDT": [
          "1999/03/23 00:00"
     ],
     "PHST": [
          "1999/03/23 00:00 [pubmed]",
          "1999/03/23 00:01 [medline]",
          "1999/03/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Apr 1;19(7):2693-705.",
     "term": "hippocampus"
}