{
     "PMID": "10080523",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990324",
     "LR": "20161124",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "40",
     "IP": "3",
     "DP": "1999 Mar",
     "TI": "An angiographically occult arteriovenous malformation in the medial parietal lobe presenting as seizures of medial temporal lobe origin.",
     "PG": "377-81",
     "AB": "We present an unusual case of a patient who was diagnosed with temporal lobe epilepsy and whose seizures were reduced markedly after excision of an angiographically occult arteriovenous malformation (AVM) located in the left medial parietal lobe. A 38-year-old man had complex partial seizures characterized by motionless staring with oroalimentary and behavioral automatisms since the age of 15 years. Magnetic resonance imaging (MRI) demonstrated a small lesion extending from the left posterior cingulate gyrus to the precuneus. There was no MRI evidence of mesial temporal sclerosis. Intracranial EEG recordings showed ictal onset from the left medial parietal lobe propagating to the medial temporal lobes. Clinical signs appeared when these discharges reached the temporal lobes. After excision of the lesion (which was histologically confirmed as an AVM), together with the marginal cortex, seizures were reduced significantly. Careful diagnostic evaluation of lesions such as the this one may reveal an epileptogenic lesion (zone) far from the region where scalp ictal discharges seem to arise. In our case, we hypothesize that false localization was due to propagation of ictal discharges from the parietal focus through the limbic system.",
     "FAU": [
          "Fujii, M",
          "Akimura, T",
          "Ozaki, S",
          "Kato, S",
          "Ito, H",
          "Neshige, R"
     ],
     "AU": [
          "Fujii M",
          "Akimura T",
          "Ozaki S",
          "Kato S",
          "Ito H",
          "Neshige R"
     ],
     "AD": "Department of Neurosurgery, Yamaguchi University School of Medicine, Ube, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adult",
          "Diagnosis, Differential",
          "Electroencephalography/*statistics & numerical data",
          "Epilepsy, Complex Partial/diagnosis/diagnostic imaging/surgery",
          "Epilepsy, Temporal Lobe/*diagnosis/diagnostic imaging/surgery",
          "Hippocampus/diagnostic imaging/pathology",
          "Humans",
          "Intracranial Arteriovenous Malformations/*diagnosis/diagnostic imaging/pathology",
          "*Magnetic Resonance Imaging",
          "Male",
          "Parietal Lobe/diagnostic imaging/pathology/*physiopathology",
          "Temporal Lobe/diagnostic imaging/pathology",
          "Tomography, X-Ray Computed"
     ],
     "EDAT": "1999/03/18 00:00",
     "MHDA": "1999/03/18 00:01",
     "CRDT": [
          "1999/03/18 00:00"
     ],
     "PHST": [
          "1999/03/18 00:00 [pubmed]",
          "1999/03/18 00:01 [medline]",
          "1999/03/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1999 Mar;40(3):377-81.",
     "term": "hippocampus"
}