{
     "PMID": "10087083",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990413",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "7",
     "DP": "1999 Apr 1",
     "TI": "Reorganization of cholinergic terminals in the cerebral cortex and hippocampus in transgenic mice carrying mutated presenilin-1 and amyloid precursor protein transgenes.",
     "PG": "2706-16",
     "AB": "Cholinergic deficits are one of the most consistent neuropathological landmarks in Alzheimer's disease (AD). We have examined transgenic mouse models (PS1M146L, APPK670N,M671L) and a doubly transgenic line (APPK670N,M671L + PS1M146L) that overexpress mutated AD-related genes [presenilin-1 (PS1) and the amyloid precursor protein (APP)] to investigate the effect of AD-related gene overexpression and/or amyloidosis on cholinergic parameters. The size of the basal forebrain cholinergic neurons and the pattern of cholinergic synapses in the hippocampus and cerebral cortex were revealed by immunohistochemical staining for choline acetyltransferase and the vesicular acetylcholine transporter, respectively. At the time point studied (8 months), no apparent changes in either the size or density of cholinergic synapses were found in the PS1M146L mutant relative to the nontransgenic controls. However, the APPK670N,M671L mutant showed a significant elevation in the density of cholinergic synapses in the frontal and parietal cortices. Most importantly, the double mutant (APPK670N,M671L + PS1M146L), which had extensive amyloidosis, demonstrated a prominent diminution in the density of cholinergic synapses in the frontal cortex and a reduction in the size of these synapses in the frontal cortex and hippocampus. Nonetheless, no significant changes in the size of basal forebrain cholinergic neurons were observed in these three mutants. This study shows a novel role of APP and a synergistic effect of APP and PS1 that correlates with amyloid load on the reorganization of the cholinergic network in the cerebral cortex and hippocampus at the time point studied.",
     "FAU": [
          "Wong, T P",
          "Debeir, T",
          "Duff, K",
          "Cuello, A C"
     ],
     "AU": [
          "Wong TP",
          "Debeir T",
          "Duff K",
          "Cuello AC"
     ],
     "AD": "Department of Pharmacology and Therapeutics, McGill University, Montreal, Quebec, Canada, H3G 1Y6.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG-11903/AG/NIA NIH HHS/United States",
          "AG-146133/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Membrane Proteins)",
          "0 (Presenilin-1)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*physiology",
          "Alzheimer Disease/*genetics",
          "Amyloid beta-Protein Precursor/*genetics",
          "Analysis of Variance",
          "Animals",
          "Cerebral Cortex/*ultrastructure",
          "Entorhinal Cortex/physiology",
          "Hippocampus/*ultrastructure",
          "Membrane Proteins/*genetics",
          "Mice",
          "Mice, Transgenic",
          "Mutation",
          "Nerve Endings/*chemistry",
          "Presenilin-1",
          "Prosencephalon/ultrastructure",
          "Synapses/physiology",
          "Up-Regulation"
     ],
     "EDAT": "1999/03/23 00:00",
     "MHDA": "1999/03/23 00:01",
     "CRDT": [
          "1999/03/23 00:00"
     ],
     "PHST": [
          "1999/03/23 00:00 [pubmed]",
          "1999/03/23 00:01 [medline]",
          "1999/03/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Apr 1;19(7):2706-16.",
     "term": "hippocampus"
}