{
     "PMID": "10087090",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990413",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "7",
     "DP": "1999 Apr 1",
     "TI": "Parallel information processing in the dorsal striatum: relation to hippocampal function.",
     "PG": "2789-98",
     "AB": "We investigated the effects of localized medial and lateral CPu lesions and fornix/fimbria lesions on responses to a local cue and to behavior based on cognitive-spatial information in the water maze. Rats were trained concurrently on the cue (visible platform) and spatial (submerged platform) components of the task, followed by a test in which responses to the two types of information were dissociated by a measure of competing response tendencies. Bilateral lesions of lateral CPu did not affect acquisition of either cue or spatial responding but produced a preference for the spatial response on the competition test. Bilateral lesions of the medial CPu retarded but did not prevent learning both components and produced a preference for the cue response on the competition test. The latter effect was accompanied by increased thigmotaxis (swimming in the periphery of the pool), primarily during the early acquisition trials, which was attributed to an impaired ability to respond to learned spatial information. Fornix/fimbria lesions prevented spatial but not cue learning and produced a preference for the cue response on the competition test. Asymmetric lesions (unilateral hippocampus and contralateral medial CPu) produced mild retardation of acquisition of both the cue and spatial tasks and a preference for the cue response on the competition test. These findings dissociate the functions of the lateral and medial CPu and suggest that the hippocampus and medial CPu may be parts of a system that promotes responding based on learned cognitive-spatial information, particularly in competitive cue-place response situations.",
     "FAU": [
          "Devan, B D",
          "White, N M"
     ],
     "AU": [
          "Devan BD",
          "White NM"
     ],
     "AD": "Department of Psychology, McGill University, Montreal, Quebec, Canada H3A 1B1.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Corpus Striatum/*physiology",
          "Cues",
          "Hippocampus/*physiology",
          "Maze Learning/*physiology",
          "Mental Processes/*physiology",
          "Rats",
          "Rats, Long-Evans",
          "Video Recording"
     ],
     "EDAT": "1999/03/23 00:00",
     "MHDA": "1999/03/23 00:01",
     "CRDT": [
          "1999/03/23 00:00"
     ],
     "PHST": [
          "1999/03/23 00:00 [pubmed]",
          "1999/03/23 00:01 [medline]",
          "1999/03/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Apr 1;19(7):2789-98.",
     "term": "hippocampus"
}