{
     "PMID": "10080509",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990324",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "40",
     "IP": "3",
     "DP": "1999 Mar",
     "TI": "Prediction of postoperative seizure control by hippocampal event-related potentials.",
     "PG": "303-6",
     "AB": "PURPOSE: In spite of unequivocal results of the presurgical evaluation, between 10 and 30% of patients with medial temporal lobe epilepsy (MTLE) do not become seizure free by temporal lobe surgery. Because event-related potentials (ERPs) recorded within the hippocampal formation have been shown to be sensitive to the epileptogenic process, we examined whether ERPs can help to improve the prediction of postoperative seizure control. METHODS: We recorded ERPs to words from bilateral intrahippocaampal electrodes by using a visual word-recognition paradigm in 70 patients with unilateral hippocampal pathology and related these measurements to seizure outcome after temporal lobe surgery. RESULTS: Words elicited N400 potentials, which were reduced in amplitude on repetition on the side contralateral to hippocampal sclerosis. This contralateral repetition effect, however, was significantly diminished in the group of patients who experienced seizure recurrence after the operation. Contralateral repetition effects thus permitted correct prediction of postoperative seizure control in 94% of all patients. CONCLUSIONS: Recording ERPs to words within the medial temporal lobes can improve the prediction of postoperative seizure control. Reduced repetition effects contralateral to the side of hippocampal sclerosis may indicate bilateral epileptogenicity.",
     "FAU": [
          "Grunwald, T",
          "Lehnertz, K",
          "Pezer, N",
          "Kurthen, M",
          "Van Roost, D",
          "Schramm, J",
          "Elger, C E"
     ],
     "AU": [
          "Grunwald T",
          "Lehnertz K",
          "Pezer N",
          "Kurthen M",
          "Van Roost D",
          "Schramm J",
          "Elger CE"
     ],
     "AD": "Department of Epileptology, Bonn University Medical Center, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Brain Diseases/diagnosis/physiopathology",
          "Electrodes, Implanted",
          "Electroencephalography/*statistics & numerical data",
          "Epilepsy, Temporal Lobe/physiopathology/*surgery",
          "Evoked Potentials/*physiology",
          "Female",
          "Functional Laterality/physiology",
          "Hippocampus/*physiopathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Prognosis",
          "Regression Analysis",
          "Sclerosis/diagnosis/physiopathology",
          "Temporal Lobe/physiopathology/*surgery",
          "Treatment Outcome"
     ],
     "EDAT": "1999/03/18 00:00",
     "MHDA": "1999/03/18 00:01",
     "CRDT": [
          "1999/03/18 00:00"
     ],
     "PHST": [
          "1999/03/18 00:00 [pubmed]",
          "1999/03/18 00:01 [medline]",
          "1999/03/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1999 Mar;40(3):303-6.",
     "term": "hippocampus"
}