{
     "PMID": "10094423",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990504",
     "LR": "20151119",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "33",
     "IP": "2-3",
     "DP": "1999 Feb",
     "TI": "Prediction of presence of hippocampal sclerosis from intracarotid amobarbital procedure memory asymmetry scores and epilepsy on set age.",
     "PG": "117-23",
     "AB": "Identification of the pathological status of the hippocampus prior to surgery is important since the absence of hippocampal sclerosis (HS) carries risks to memory function following anterior temporal lobectomy (ATL). We studied 62 patients undergoing ATL (31 L, 31 R) for intractable epilepsy of temporal lobe origin in whom no pathology was identified apart from HS. An intracarotid amobarbital procedure (IAP) was performed as part of the preoperative evaluation. All patients were left hemisphere dominant for language. IAP memory testing was according to the protocol of Loring. We examined IAP memory asymmetry scores at four levels of difference (<2, > or =2, > or =4, > or =6) as a function of the presence (HS+) or absence (HS-) of HS. A logistic regression analysis was performed with HS+ as the dependent variable, and age at onset of epilepsy, age at time of surgery, gender, side of surgery and significant IAP memory asymmetry as independent variables. At each level of memory asymmetry, onset age and memory asymmetry were the only predictors of HS+. Younger age at onset was associated with HS+. Curves were constructed showing probability of HS+ for age at onset for each level of asymmetry. These can be used to predict the likelihood of presence of HS based on age at onset of epilepsy and the IAP memory asymmetry score. It is concluded that IAP memory asymmetry scores reflect the functional and pathological status of the hippocampus, and greater asymmetry increases the probability of finding HS in the resected hippocampus.",
     "FAU": [
          "Davies, K G",
          "Bell, B D",
          "Dohan, F C",
          "Schweitzer, J B",
          "Hermann, B P"
     ],
     "AU": [
          "Davies KG",
          "Bell BD",
          "Dohan FC",
          "Schweitzer JB",
          "Hermann BP"
     ],
     "AD": "Epi-Care Center, Baptist Memorial Hospital, Memphis, TN 38103, USA. kgdavies@pol.net",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "RN": [
          "GWH6IJ239E (Amobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Age of Onset",
          "Amobarbital/*administration & dosage",
          "Carotid Arteries/*physiology",
          "Dominance, Cerebral/physiology",
          "Epilepsy, Temporal Lobe/*pathology/physiopathology/*psychology/surgery",
          "Female",
          "Forecasting",
          "Hippocampus/*pathology",
          "Humans",
          "Injections, Intra-Arterial",
          "Male",
          "Memory/*physiology",
          "Middle Aged",
          "Regression Analysis",
          "Sclerosis"
     ],
     "EDAT": "1999/03/27 00:00",
     "MHDA": "1999/03/27 00:01",
     "CRDT": [
          "1999/03/27 00:00"
     ],
     "PHST": [
          "1999/03/27 00:00 [pubmed]",
          "1999/03/27 00:01 [medline]",
          "1999/03/27 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1999 Feb;33(2-3):117-23.",
     "term": "hippocampus"
}