{
     "PMID": "10097463",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990413",
     "LR": "20091111",
     "IS": "0018-9294 (Print) 0018-9294 (Linking)",
     "VI": "46",
     "IP": "3",
     "DP": "1999 Mar",
     "TI": "Multineuronal spike classification based on multisite electrode recording, whole-waveform analysis, and hierarchical clustering.",
     "PG": "280-90",
     "AB": "We proposed here a method of multineuronal spike classification based on multisite electrode recording, whole-waveform analysis, and hierarchical clustering for studying correlated activities of adjacent neurons in nervous systems. Multineuronal spikes were recorded with a multisite electrode placed in the hippocampal pyramidal cell layer of anesthetized rats. If the impedance of each electrode site is relatively low and the distance between electrode sites is sufficiently small, a spike generated by a neuron is simultaneously recorded at multielectrode sites with different amplitudes. The covariance between the spike waveform at each electrode site and a template was calculated as a damping factor due to the volume conduction of the spike from the neuron to the electrode site. Calculated damping factors were vectorized and analyzed by hierarchical clustering using a multidimensional statistical test. Since a cluster of damping vectors was shown to correspond to an antidromically identified neuron, spikes of different neurons are classified by referring to the distributions of damping vectors. Errors in damping vector calculation due to partially overlapping spikes were minimized by successively subtracting preceding spikes from raw data. Clustering errors due to complex spike bursts (i.e., spikes with variable amplitudes) were avoided by detecting such bursts and then using only the first spike of a burst for clustering. These special procedures produced better cluster separation than conventional methods, and enabled multiple neuronal spikes to be classified automatically. Waveforms of classified spikes were well superimposed. We concluded that this method is particularly useful for separating the activities of adjacent neurons that fire partially overlapping spikes and/or complex spike bursts.",
     "FAU": [
          "Kaneko, H",
          "Suzuki, S S",
          "Okada, J",
          "Akamatsu, M"
     ],
     "AU": [
          "Kaneko H",
          "Suzuki SS",
          "Okada J",
          "Akamatsu M"
     ],
     "AD": "National Institute of Bioscience and Human-Technology, Ibaraki, Japan. kaneko@nibh.go.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "IEEE Trans Biomed Eng",
     "JT": "IEEE transactions on bio-medical engineering",
     "JID": "0012737",
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Animals",
          "Cluster Analysis",
          "Electrodes",
          "Electroencephalography/*classification/*methods",
          "Equipment Design",
          "Hippocampus/physiology",
          "*Models, Neurological",
          "Nerve Net",
          "Pyramidal Cells/metabolism",
          "Rats",
          "Signal Processing, Computer-Assisted"
     ],
     "EDAT": "1999/03/31 00:00",
     "MHDA": "1999/03/31 00:01",
     "CRDT": [
          "1999/03/31 00:00"
     ],
     "PHST": [
          "1999/03/31 00:00 [pubmed]",
          "1999/03/31 00:01 [medline]",
          "1999/03/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "IEEE Trans Biomed Eng. 1999 Mar;46(3):280-90.",
     "term": "hippocampus"
}