{
     "PMID": "10094422",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990504",
     "LR": "20071114",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "33",
     "IP": "2-3",
     "DP": "1999 Feb",
     "TI": "Dissociation of mossy fiber sprouting and electrically-induced seizure sensitivity: rapid kindling versus adaptation.",
     "PG": "99-115",
     "AB": "It has been shown that massed stimulation (MS) of the amygdala or hippocampus does not result in seizure progression but in the 'phenomenon of adaptation', whereas alternate day rapid kindling (ADRK) produces reliable kindling (Lothman, E.W., Williamson, J.M., 1994. Brain Res. 649, 71-84). The goal of the present experiment was to determine if the two different effects are due to differences in mossy fiber sprouting and/or different seizure and postictal spike propagation patterns. Nine rats underwent MS (66-70 stimulations separated by 5-min interstimulus interval), six were exposed to ADRK (12 stimulations/day, every 30 min, with 4 stimulus days, each separated by 1 stimulus-free day), five rats served as control. All rats had electrodes implanted bilaterally in dorsal and ventral hippocampi (VH) and 14 of them had additional electrodes in the piriform cortex. Animals were stimulated in the left VH at afterdischarge threshold. There was no potentiation in seizure response 4-7 weeks after MS. In contrast, ADRK produced not only kindling but also ongoing epileptogenesis resulting 4-7 weeks later in spontaneous seizures and development of a prolonged convulsive state in response to the initially subconvulsive stimulus. Epileptiform activity during MS was mostly restricted to VH, whereas during ADRK it spread widely among studied structures including piriform cortex. Afterdischarges during MS were elicited frequently but seizures did not progress beyond stage 2-3. During ADRK, afterdischarges were evoked less frequently but seizures reached stage 4-7 by the end of the 3rd and 4th stimulus days. The fully kindled state was not reached at this time, but epileptogenic changes continued to progress. Seven weeks after the initial stimulation, both groups demonstrated mossy fiber sprouting of similar intensity in VH. We suggest, (1) frequent but predominantly local hippocampal afterdischarges induce mossy fiber sprouting, but this is not sufficient to produce significant enhancement in seizure susceptibility, and (2) the involvement of extra-hippocampal structures, possibly piriform cortex, and formation of an aberrant hippocampal-para-hippocampal circuit is required to result in a condition of progressive epileptogenesis.",
     "FAU": [
          "Timofeeva, O A",
          "Peterson, G M"
     ],
     "AU": [
          "Timofeeva OA",
          "Peterson GM"
     ],
     "AD": "Department of Anatomy and Cell Biology, East Carolina University School of Medicine, Greenville, NC 27858-4354, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "F05 TW/NS05128/TW/FIC NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "SB": "IM",
     "MH": [
          "Adaptation, Physiological/*physiology",
          "Animals",
          "Behavior, Animal/physiology",
          "Disease Susceptibility",
          "Electric Stimulation",
          "Electroencephalography",
          "Female",
          "Hippocampus/pathology",
          "Kindling, Neurologic/*physiology",
          "Mossy Fibers, Hippocampal/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/*etiology/pathology/psychology",
          "Time Factors"
     ],
     "EDAT": "1999/03/27 00:00",
     "MHDA": "1999/03/27 00:01",
     "CRDT": [
          "1999/03/27 00:00"
     ],
     "PHST": [
          "1999/03/27 00:00 [pubmed]",
          "1999/03/27 00:01 [medline]",
          "1999/03/27 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1999 Feb;33(2-3):99-115.",
     "term": "hippocampus"
}