{
     "PMID": "10099835",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990719",
     "LR": "20061115",
     "IS": "0145-5680 (Print) 0145-5680 (Linking)",
     "VI": "45",
     "IP": "1",
     "DP": "1999 Feb",
     "TI": "Seizure-related opening of the blood-brain barrier produced by the anticholinesterase compound, soman: new ultrastructural observations.",
     "PG": "1-14",
     "AB": "Previous macroscopic and light microscopic observations established that the organophosphate soman, an irreversible inhibitor of cholinesterases, produces seizure-related opening of the blood-brain barrier (BBB) to proteins. In Wistar rats, this BBB alteration was found to be reversible. This alteration was greatest during the first hour of seizures, and was topographically limited to sensitive areas such as the thalamus. In contrast, the hippocampus remained free of any vascular leakage. The present study is an attempt to elucidate, in rat thalamus, the subcellular mechanisms involved in soman-induced BBB alteration. A combination of three ultrastructural approaches was used: examination of ultra-thin sections, freeze-fracture, and post-embedding protein A-gold immunocytochemistry of the endogenous, normally exclusively blood-borne, albumin. Our findings show that soman-induced seizure activity produced no discernible structural change in the endothelial tight junctions, whereas it unambiguously increased the number of endothelial vesicles. Finally, immunolabelled albumin clearly crossed the endothelium, but was not systematically found inside the endothelial vesicles. Altogether, the present ultrastructural study confirms that soman can alter the integrity of the BBB, and demonstrates that the blood-to-brain passage of proteins does not mainly derive from the opening of tight junctions. Although transcytosis is clearly increased through the cerebral endothelium, there is little evidence that blood-borne proteins penetrate the brain in this way. The actual mechanisms of transport thus remain to be clarified.",
     "FAU": [
          "Grange-Messent, V",
          "Bouchaud, C",
          "Jamme, M",
          "Lallement, G",
          "Foquin, A",
          "Carpentier, P"
     ],
     "AU": [
          "Grange-Messent V",
          "Bouchaud C",
          "Jamme M",
          "Lallement G",
          "Foquin A",
          "Carpentier P"
     ],
     "AD": "Centre Interuniversitaire de Microscopie Electronique (CIME-Jussieu), Institut des Neurosciences, CNRS UMR 7624, Paris, France. Valerie.Messent@snv.jussieu.fr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Cell Mol Biol (Noisy-le-grand)",
     "JT": "Cellular and molecular biology (Noisy-le-Grand, France)",
     "JID": "9216789",
     "RN": [
          "0 (Cholinesterase Inhibitors)",
          "0 (Serum Albumin)",
          "96-64-0 (Soman)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood-Brain Barrier/*drug effects",
          "Cholinesterase Inhibitors/*pharmacology",
          "Freeze Fracturing",
          "Hippocampus/ultrastructure",
          "Immunohistochemistry",
          "Male",
          "Microscopy, Electron",
          "Rats",
          "Rats, Wistar",
          "Seizures/*chemically induced/pathology",
          "Serum Albumin/metabolism",
          "Soman/*pharmacology",
          "Thalamus/ultrastructure",
          "Tight Junctions/ultrastructure"
     ],
     "EDAT": "1999/04/01 00:00",
     "MHDA": "1999/04/01 00:01",
     "CRDT": [
          "1999/04/01 00:00"
     ],
     "PHST": [
          "1999/04/01 00:00 [pubmed]",
          "1999/04/01 00:01 [medline]",
          "1999/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Biol (Noisy-le-grand). 1999 Feb;45(1):1-14.",
     "term": "hippocampus"
}