{
     "PMID": "10094339",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990507",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "20",
     "IP": "2",
     "DP": "1999 Feb",
     "TI": "A quantitative MR study of the hippocampal formation, the amygdala, and the temporal horn of the lateral ventricle in healthy subjects 40 to 90 years of age.",
     "PG": "207-11",
     "AB": "BACKGROUND AND PURPOSE: Several investigators have defined normal age-specific values for the medial temporal lobe structures in neurologically normal elderly subjects, but, to our knowledge, no one has reported those values for a large sample of healthy volunteers. The purpose of our study was to define normal age-specific values for the hippocampal formation, the amygdala, and the temporal horn of the lateral ventricle by age group, ranging from 40 to 90 years, in order to generate a guideline for the quantitative MR diagnosis and differential diagnosis for early Alzheimer disease. METHODS: MR-based volumetric measurements of the hippocampal formation, the amygdala, and the temporal horn, standardized by total intracranial volume, were obtained from oblique coronal and sagittal T1-weighted MR images in 619 healthy volunteers and two cadaveric specimens. RESULTS: Differences in standardized volumes of the hippocampal formation, the amygdala, and the temporal horn were significant among the 61- to 70-year-old, 71- to 80-year-old, and 81- to 90-year-old groups, and were not significant between the 40- to 50-year-old and 51- to 60-year-old groups. We found no significant differences in side or sex among the age groups for any of the structures. CONCLUSION: Differences in the mean value and in the 95% normal range of standardized volumes of the hippocampal formation, the amygdala, and the temporal horn correspond to differences in age among healthy subjects; therefore, age should be considered a factor in correlative research, especially in that involving patients in the early stages of Alzheimer disease.",
     "FAU": [
          "Mu, Q",
          "Xie, J",
          "Wen, Z",
          "Weng, Y",
          "Shuyun, Z"
     ],
     "AU": [
          "Mu Q",
          "Xie J",
          "Wen Z",
          "Weng Y",
          "Shuyun Z"
     ],
     "AD": "Department of Radiology, the Third School of Clinical Medicine, Beijing Medical University, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Aging/*pathology",
          "Alzheimer Disease/diagnosis",
          "Amygdala/*anatomy & histology",
          "Cerebral Ventricles/*anatomy & histology",
          "Female",
          "Hippocampus/*anatomy & histology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Reference Values",
          "Temporal Lobe/anatomy & histology"
     ],
     "EDAT": "1999/03/27 00:00",
     "MHDA": "1999/03/27 00:01",
     "CRDT": [
          "1999/03/27 00:00"
     ],
     "PHST": [
          "1999/03/27 00:00 [pubmed]",
          "1999/03/27 00:01 [medline]",
          "1999/03/27 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 1999 Feb;20(2):207-11.",
     "term": "hippocampus"
}