{
     "PMID": "10098884",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990413",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "72",
     "IP": "4",
     "DP": "1999 Apr",
     "TI": "Differential subcellular redistribution of protein kinase C isozymes in the rat hippocampus induced by kainic acid.",
     "PG": "1735-43",
     "AB": "Protein kinase C (PKC) consists of a family of Ca2+/phospholipid-dependent isozymes that has been implicated in the delayed neurotoxic effects of glutamate in vitro. In the present study, we assessed the effect of the glutamate analogue kainic acid (KA) on the subcellular expression of PKC isozymes in the hippocampus (HPC) in the period preceding (0.5, 1.5, 12, and 24 h) and during (120 h) hippocampal necrosis using western blot analysis and PKC isozyme-specific antibodies. Before subcellular fractionation (cytosol + membrane), hippocampi were microdissected into \"HPC\" (fields CA1-CA3) and \"dentate gyrus\" (DG; granule cells + hilus) regions. Four general patterns of alterations in PKC isozyme expression/distribution were observed following KA treatment. The first pattern was a relative stability in expression following KA treatment and was most apparent for cytosol PKCalpha (HPC + DG) and membrane (HPC) and cytosol (DG) PKCbetaII. The second pattern, observed with PKCgamma and PKCepsilon, was characterized by an initial increase in expression in both membrane and cytosolic fractions before seizure activity (0.5 h) followed by a gradual decrease until significant reductions are observed by 120 h. The third pattern, exhibited by PKCdelta, involved an apparent translocation, increasing in the membrane and decreasing in the cytosol, followed by down-regulation in both fractions and subsequent recovery. The fourth pattern was observed with PKCzeta only and entailed a significant reduction in expression before and during limbic motor seizures followed by a dramatic fivefold increase in the membrane fraction during the period of hippocampal necrosis (120 h). Although these patterns did not segregate according to conventional PKC isozyme classifications, they do indicate dynamic isozyme-specific regulation by KA. The subcellular redistribution of PKC isozymes may contribute to the histopathological sequelae produced by KA in the hippocampus and may model the pathogenesis associated with diseases involving glutamate-induced neurotoxicity.",
     "FAU": [
          "McNamara, R K",
          "Wees, E A",
          "Lenox, R H"
     ],
     "AU": [
          "McNamara RK",
          "Wees EA",
          "Lenox RH"
     ],
     "AD": "Department of Psychiatry, University of Pennsylvania School of Medicine, Abramson Research Center, Philadelphia 19104, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Isoenzymes)",
          "0 (Neurotoxins)",
          "EC 2.7.1.- (Prkcd protein, rat)",
          "EC 2.7.1.- (Prkce protein, rat)",
          "EC 2.7.1.- (protein kinase C gamma)",
          "EC 2.7.11.1 (protein kinase C zeta)",
          "EC 2.7.11.13 (Protein Kinase C)",
          "EC 2.7.11.13 (Protein Kinase C beta)",
          "EC 2.7.11.13 (Protein Kinase C-alpha)",
          "EC 2.7.11.13 (Protein Kinase C-delta)",
          "EC 2.7.11.13 (Protein Kinase C-epsilon)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Chemistry/drug effects",
          "Cytosol/enzymology",
          "Dentate Gyrus/cytology/*enzymology",
          "*Excitatory Amino Acid Agonists",
          "Isoenzymes/analysis",
          "*Kainic Acid",
          "Male",
          "Neurons/drug effects/enzymology",
          "Neurotoxins/pharmacology",
          "Protein Kinase C/*analysis",
          "Protein Kinase C beta",
          "Protein Kinase C-alpha",
          "Protein Kinase C-delta",
          "Protein Kinase C-epsilon",
          "Rats",
          "Rats, Sprague-Dawley",
          "Subcellular Fractions/enzymology"
     ],
     "EDAT": "1999/03/31 00:00",
     "MHDA": "1999/03/31 00:01",
     "CRDT": [
          "1999/03/31 00:00"
     ],
     "PHST": [
          "1999/03/31 00:00 [pubmed]",
          "1999/03/31 00:01 [medline]",
          "1999/03/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1999 Apr;72(4):1735-43.",
     "term": "hippocampus"
}