{
     "PMID": "10095088",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990513",
     "LR": "20061115",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "66",
     "IP": "1-2",
     "DP": "1999 Mar 20",
     "TI": "Presynaptic localization of the PACAP-typeI-receptor in hippocampal and cerebellar mossy fibres.",
     "PG": "163-74",
     "AB": "The distribution of PACAP-typeI-receptor (PACAP-I-R) mRNA and protein was studied in mouse using probes and a newly developed antiserum recognizing all known splice variants. RNase protection assays revealed highest expression levels of PACAP-I-R mRNA in brain, in particular the hypothalamus and hippocampus. At the cellular level, in situ hybridization analysis demonstrated widespread distribution of PACAP-I-R mRNA in neurons throughout the brain, while glial cells did not express the gene. Highest expression levels of PACAP-I-R mRNA were observed in three regions: the limbic system, the hypothalamus, and the brainstem. In accordance with data obtained from in situ hybridization analysis, immunohistochemistry showed widespread distribution of PACAP-I-R like immunoreactivity in the neuropil. Rather strong immunoreactivity was found in cerebellar and hippocampal mossy fibres where double immunolabelling revealed the presynaptic localization of the receptor protein. At the ultrastructural level, PACAP-I-R like immunoreactivity was observed around synaptic vesicles and close to the presynaptic grid in hippocampal mossy fibre terminals. This finding is in contradiction to the described postsynaptic localization of the PACAP-I-R in dendritic processes of hippocampal granule cells in rat. Due to their presynaptic induction, mossy fibre LTPs are distinctly different from LTPs in all other hippocampal regions. Therefore, the presynaptic localization of the PACAP-I-R in mossy fibre terminals may implicate this gene in influencing the synaptic strength of the mossy fibre pathway and hence memory consolidation.",
     "CI": [
          "Copyright 1999 Elsevier Science B.V."
     ],
     "FAU": [
          "Otto, C",
          "Zuschratter, W",
          "Gass, P",
          "Schutz, G"
     ],
     "AU": [
          "Otto C",
          "Zuschratter W",
          "Gass P",
          "Schutz G"
     ],
     "AD": "Leibniz-Institute for Neurobiology, Brenneckestr. 6, D-39118, Magdeburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Antibodies)",
          "0 (DNA Probes)",
          "0 (DNA, Complementary)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Pituitary Adenylate Cyclase-Activating Polypeptide)",
          "0 (Receptors, Pituitary Hormone)",
          "EC 3.1.- (Ribonucleases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies",
          "Brain Chemistry/genetics",
          "DNA Probes",
          "DNA, Complementary",
          "Dendrites/chemistry/ultrastructure",
          "Fluorescent Antibody Technique",
          "Gene Expression/physiology",
          "In Situ Hybridization",
          "Mice",
          "Microscopy, Electron",
          "Mossy Fibers, Hippocampal/*chemistry/ultrastructure",
          "Nerve Fibers/*chemistry",
          "Presynaptic Terminals/*chemistry/physiology/ultrastructure",
          "RNA, Messenger/analysis",
          "Receptors, Pituitary Adenylate Cyclase-Activating Polypeptide",
          "Receptors, Pituitary Hormone/*analysis/*genetics/immunology",
          "Ribonucleases"
     ],
     "EDAT": "1999/03/30 00:00",
     "MHDA": "1999/03/30 00:01",
     "CRDT": [
          "1999/03/30 00:00"
     ],
     "PHST": [
          "1999/03/30 00:00 [pubmed]",
          "1999/03/30 00:01 [medline]",
          "1999/03/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1999 Mar 20;66(1-2):163-74.",
     "term": "hippocampus"
}