{
     "PMID": "10095081",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990513",
     "LR": "20161124",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "66",
     "IP": "1-2",
     "DP": "1999 Mar 20",
     "TI": "Regional distribution of nicotinic receptor subunit mRNAs in human brain: comparison between Alzheimer and normal brain.",
     "PG": "94-103",
     "AB": "The regional expression of mRNA for the nicotinic acetylcholine receptor (nAChR) subunits alpha3, alpha4 and alpha7 was examined in postmortem brain tissues from controls and patients with Alzheimer's disease (AD) by using quantitative RT-PCR. In parallel, the numbers of nAChRs were measured by receptor binding. Relative quantification of the nAChR gene transcripts in control brains showed that expression of alpha3 was highest in the parietal cortex, frontal cortex and hippocampus, and lower in the temporal cortex and cerebellum. The highest level of alpha4 mRNA was found in the temporal cortex and cerebellum, while alpha7 mRNA was equally distributed in all brain regions except for hippocampus where it was less abundant. In comparison with AD brains, no differences in the expression of alpha3 and alpha4 in the temporal cortex, hippocampus and cerebellum were found. The level of alpha7 mRNA was significantly higher in the hippocampus of AD brains compared to controls. The binding sites for [3H] epibatidine and [3H] nicotine in the temporal cortex and [125I] alpha-bungarotoxin in hippocampus were significantly decreased in AD patients compared to controls. Saturation analysis of [3H] epibatidine binding revealed two classes of binding sites, with a significant reduction of the higher affinity epibatidine binding sites in the temporal cortex of AD brain. The results show that there is a regional distribution of the expression of the different nAChRs subunits in human brain. The findings that the alpha3 and alpha4 mRNA levels were not changed in AD brains suggest that the loss of higher affinity epibatidine binding sites observed in AD patients cannot be attributed to alternations at the transcriptional level of the alpha3 and alpha4 genes and that causes have to be searched for at the translational and/or posttranslational level. The increased mRNA level of alpha7 previously found in lymphocytes, and now also in the hippocampus of AD patients, indicate that subunit specific changes in gene expression of nAChRs is associated with AD.",
     "CI": [
          "Copyright 1999 Elsevier Science B.V."
     ],
     "FAU": [
          "Hellstrom-Lindahl, E",
          "Mousavi, M",
          "Zhang, X",
          "Ravid, R",
          "Nordberg, A"
     ],
     "AU": [
          "Hellstrom-Lindahl E",
          "Mousavi M",
          "Zhang X",
          "Ravid R",
          "Nordberg A"
     ],
     "AD": "Department of Clinical Neuroscience, Occupational Therapy and Elderly Care Research, Division of Molecular Neuropharmacology, Karolinska Institute, Huddinge University Hospital, S-14186 Huddinge, Sweden. ewa.hellstrom-lindahl@kfcmail.hs.sll.se",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Bridged Bicyclo Compounds, Heterocyclic)",
          "0 (Bungarotoxins)",
          "0 (Chrna7 protein, human)",
          "0 (Iodine Radioisotopes)",
          "0 (Nicotinic Agonists)",
          "0 (Pyridines)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Nicotinic)",
          "0 (alpha7 Nicotinic Acetylcholine Receptor)",
          "0 (nicotinic acetylcholine receptor alpha4 subunit)",
          "0 (nicotinic receptor subunit alpha3)",
          "10028-17-8 (Tritium)",
          "6M3C89ZY6R (Nicotine)",
          "EC 5.2.1.8 (Peptidylprolyl Isomerase)",
          "M6K314F1XX (epibatidine)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*metabolism",
          "Binding, Competitive/drug effects/physiology",
          "Brain Chemistry/*genetics",
          "Bridged Bicyclo Compounds, Heterocyclic/pharmacology",
          "Bungarotoxins/pharmacology",
          "Cerebellum/chemistry/physiology",
          "Female",
          "Hippocampus/chemistry/physiology",
          "Humans",
          "Iodine Radioisotopes",
          "Male",
          "Middle Aged",
          "Nicotine/pharmacology",
          "Nicotinic Agonists/pharmacology",
          "Peptidylprolyl Isomerase/genetics",
          "Pyridines/pharmacology",
          "RNA, Messenger/analysis",
          "Receptors, Nicotinic/*genetics",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Temporal Lobe/chemistry/physiology",
          "Tritium",
          "alpha7 Nicotinic Acetylcholine Receptor"
     ],
     "EDAT": "1999/03/30 00:00",
     "MHDA": "1999/03/30 00:01",
     "CRDT": [
          "1999/03/30 00:00"
     ],
     "PHST": [
          "1999/03/30 00:00 [pubmed]",
          "1999/03/30 00:01 [medline]",
          "1999/03/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1999 Mar 20;66(1-2):94-103.",
     "term": "hippocampus"
}