{
     "PMID": "10097007",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990414",
     "LR": "20071114",
     "IS": "0140-525X (Print) 0140-525X (Linking)",
     "VI": "20",
     "IP": "4",
     "DP": "1997 Dec",
     "TI": "Long-term potentiation: what's learning got to do with it?",
     "PG": "597-614; discussion 614-55",
     "AB": "Long-term potentiation (LTP) is operationally defined as a long-lasting increase in synaptic efficacy following high-frequency stimulation of afferent fibers. Since the first full description of the phenomenon in 1973, exploration of the mechanisms underlying LTP induction has been one of the most active areas of research in neuroscience. Of principal interest to those who study LTP, particularly in the mammalian hippocampus, is its presumed role in the establishment of stable memories, a role consistent with \"Hebbian\" descriptions of memory formation. Other characteristics of LTP, including its rapid induction, persistence, and correlation with natural brain rhythms. provide circumstantial support for this connection to memory storage. Nonetheless, there is little empirical evidence that directly links LTP to the storage of memories. In this target article we review a range of cellular and behavioral characteristics of LTP and evaluate whether they are consistent with the purported role of hippocampal LTP in memory formation. We suggest that much of the present focus on LTP reflects a preconception that LTP is a learning mechanism, although the empirical evidence often suggests that LTP is unsuitable for such a role. As an alternative to serving as a memory storage device, we propose that LTP may serve as a neural equivalent to an arousal or attention device in the brain. Accordingly, LTP may increase in a nonspecific way the effective salience of discrete external stimuli and may thereby facilitate the induction of memories at distant synapses. Other hypotheses regarding the functional utility of this intensely studied mechanism are conceivable; the intent of this target article is not to promote a single hypothesis but rather to stimulate discussion about the neural mechanisms underlying memory storage and to appraise whether LTP can be considered a viable candidate for such a mechanism.",
     "FAU": [
          "Shors, T J",
          "Matzel, L D"
     ],
     "AU": [
          "Shors TJ",
          "Matzel LD"
     ],
     "AD": "Department of Psychology, Princeton University, NJ 08544, USA. shors@princeton.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH48387/MH/NIMH NIH HHS/United States",
          "MH52314/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "England",
     "TA": "Behav Brain Sci",
     "JT": "The Behavioral and brain sciences",
     "JID": "7808666",
     "RN": [
          "6384-92-5 (N-Methylaspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Attention/physiology",
          "Cognition/physiology",
          "Conditioning, Classical",
          "Hippocampus/physiology",
          "Humans",
          "Learning/*physiology",
          "N-Methylaspartate/physiology",
          "Neuronal Plasticity/physiology",
          "Space Perception/physiology",
          "Synapses/physiology",
          "Theta Rhythm",
          "Time Factors"
     ],
     "RF": "575",
     "EDAT": "1999/03/31 00:00",
     "MHDA": "1999/03/31 00:01",
     "CRDT": [
          "1999/03/31 00:00"
     ],
     "PHST": [
          "1999/03/31 00:00 [pubmed]",
          "1999/03/31 00:01 [medline]",
          "1999/03/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Sci. 1997 Dec;20(4):597-614; discussion 614-55.",
     "term": "hippocampus"
}