{
     "PMID": "10095076",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990513",
     "LR": "20131121",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "66",
     "IP": "1-2",
     "DP": "1999 Mar 20",
     "TI": "NMDAR-2A subunit protein expression is reduced in the hippocampus of rats exposed to Pb2+ during development.",
     "PG": "42-9",
     "AB": "Chronic exposure to lead (Pb2+) produces deficits of learning and memory in children and spatial learning deficits in developing rats. The N-methyl-D-aspartate receptor (NMDAR) has been identified as a principal target for Pb2+-induced neurotoxicity. Age-dependent changes in NMDAR subunit gene expression were observed in hippocampi of rats chronically exposed to Pb2+ during development [T.R. Guilarte, J.L. McGlothan, Hippocampal NMDA receptor mRNA undergoes subunit specific changes during developmental lead exposure, Brain Res. 790 (1998) 98-107]. These changes were present at blood Pb2+ levels ranging from 20-60 microg/dl. Littermates were used in the present study to determine whether the changes in gene expression were reflected in protein levels. NR1, NR2A, and NR2B subunit protein levels were measured in rat hippocampus and cortex at post-natal days (PND) 7, 14, 21, and 28 by Western blot and densitometric analysis. A treatment effect was apparent for NR2A subunit protein expression in the hippocampus (F1,28=10.224, p<0.01). NR2A subunit protein was reduced by 40%, 19%, and 27% from control levels in PND14, 21, and 28 Pb2+-exposed rats, respectively. Mean comparisons indicated that rats at PND14 exhibited the most significant reduction of NR2A (p<0.001). These data concur with our previous finding of reduced NR2A mRNA found in hippocampal pyramidal and granule cells of Pb2+-exposed rats. Pb2+ exposure during development had no effect on NR1 or NR2B subunit protein expression in the hippocampus at any age. No effect was observed on any subunit in the cortex at any age. The developmental profile of the NMDAR-2A subunit protein in the hippocampus is specifically changed by chronic exposure to Pb2+. These data suggest that composition of subunits comprising NMDAR may be altered in Pb2+-exposed rats.",
     "CI": [
          "Copyright 1999 Elsevier Science B.V."
     ],
     "FAU": [
          "Nihei, M K",
          "Guilarte, T R"
     ],
     "AU": [
          "Nihei MK",
          "Guilarte TR"
     ],
     "AD": "Department of Environmental Health Sciences, The Johns Hopkins University, Room 2001, School of Hygiene and Public Health, 615 North Wolfe Street, Baltimore, MD, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES03819/ES/NIEHS NIH HHS/United States",
          "ES06189/ES/NIEHS NIH HHS/United States",
          "T32 ES07141/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Organometallic Compounds)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "2P299V784P (Lead)",
          "RX077P88RY (lead acetate)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Blotting, Western",
          "Brain Chemistry/drug effects",
          "Female",
          "Hippocampus/cytology/*drug effects/*growth & development",
          "Lead/analysis/blood/pharmacology",
          "Neurons/chemistry/drug effects/*metabolism",
          "Organometallic Compounds/analysis/blood/*pharmacology",
          "Rats",
          "Rats, Long-Evans",
          "Receptors, N-Methyl-D-Aspartate/analysis/*biosynthesis"
     ],
     "EDAT": "1999/03/30 00:00",
     "MHDA": "1999/03/30 00:01",
     "CRDT": [
          "1999/03/30 00:00"
     ],
     "PHST": [
          "1999/03/30 00:00 [pubmed]",
          "1999/03/30 00:01 [medline]",
          "1999/03/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1999 Mar 20;66(1-2):42-9.",
     "term": "hippocampus"
}