{
     "PMID": "10100883",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990514",
     "LR": "20151119",
     "IS": "0008-4212 (Print) 0008-4212 (Linking)",
     "VI": "76",
     "IP": "10-11",
     "DP": "1998 Oct-Nov",
     "TI": "Increased neural damage to global hemispheric hypoxic ischemia (GHHI) in febrile but not nonfebrile lipopolysaccharide Escherichia coli injected rats.",
     "PG": "1008-16",
     "AB": "Experiments were conducted to compare the impact of febrile versus nonfebrile lipopolysaccharide (LPS) induced bacterial infection at the time of global hemispheric hypoxic ischemia (GHHI) on the neural damage evoked by the GHHI insult. In the first study acute intraperitoneal (i.p.) sterile saline (SS) or LPS Escherichia coli (60 microg/kg) was given to groups of male, conscious Long Evans rats, and core (colonic, Tc) temperatures were monitored over 6 h postinjection. Peak febrile response occurred approximately 5 h after the LPS E. coli was injected. Upon sacrifice 7 days later, no hemispheric or regional brain damage occurred in the saline or LPS-injected groups of this first study. In the second study, GHHI was applied (ligation of right common carotid artery + 35 min of 12% O2) in groups of anesthetized, male Long Evans rats previously given an acute i.p. injection of sterile saline or 60 microg/kg LPS E. coli 5 h earlier. Temperatures (Tc) were monitored before, during, and 1.5 and 24 h following GHHI. The LPS-injected group was subdivided into a febrile (Tc > 38 degrees C before and (or) after GHHI) and nonfebrile (Tc < 38 degrees C before and after GHHI) subgroups. A significant correlation was found between the peak temperature rise from preinjection control values following drug administration of either saline or LPS E. coli and the resultant hemispheric damage caused by GHHI. Moreover, upon sacrifice 7 days later ipsilateral hemispheric and regional (i.e., hippocampal, thalamic) damage to GHHI of the febrile LPS E. coli group was significantly increased from respective hemispheric, hippocampal, and thalamic damage of the saline and nonfebrile, LPS groups given the same ischemic insult. Results suggest that the heightened Tc of a LPS infection at the time of global ischemia exacerbated the neural damage of GHHI, a finding similar to that reported with heightened core temperatures induced by external heating.",
     "FAU": [
          "Thornhill, J",
          "Asselin, J"
     ],
     "AU": [
          "Thornhill J",
          "Asselin J"
     ],
     "AD": "Department of Physiology and Saskatchewan Stroke Research Center, University of Saskatchewan, Saskatoon, Canada. thornhill@sask.usask.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Canada",
     "TA": "Can J Physiol Pharmacol",
     "JT": "Canadian journal of physiology and pharmacology",
     "JID": "0372712",
     "RN": [
          "0 (Lipopolysaccharides)",
          "451W47IQ8X (Sodium Chloride)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Temperature/drug effects",
          "Brain/drug effects/pathology/physiopathology",
          "Brain Diseases/chemically induced/mortality/physiopathology",
          "Brain Ischemia/pathology/*physiopathology",
          "Corpus Striatum/drug effects/pathology/physiopathology",
          "Fever/*physiopathology",
          "Hippocampus/drug effects/pathology/physiopathology",
          "Hypoxia, Brain/pathology/*physiopathology",
          "Lipopolysaccharides/*pharmacology",
          "Male",
          "Neocortex/drug effects/pathology/physiopathology",
          "Neurons/*drug effects/pathology",
          "Rats",
          "Rats, Long-Evans",
          "Sodium Chloride/pharmacology",
          "Thalamus/drug effects/pathology/physiopathology"
     ],
     "EDAT": "1999/04/01 00:00",
     "MHDA": "1999/04/01 00:01",
     "CRDT": [
          "1999/04/01 00:00"
     ],
     "PHST": [
          "1999/04/01 00:00 [pubmed]",
          "1999/04/01 00:01 [medline]",
          "1999/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Physiol Pharmacol. 1998 Oct-Nov;76(10-11):1008-16.",
     "term": "hippocampus"
}