{
     "PMID": "10103138",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990520",
     "LR": "20061115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "11",
     "IP": "4",
     "DP": "1999 Apr",
     "TI": "Regional distribution of Y-receptor subtype mRNAs in rat brain.",
     "PG": "1431-48",
     "AB": "Molecular cloning techniques have recently led to the identification of a growing number of neuropeptide Y-receptor subtypes, suggesting possible subtype-specific involvement in different physiological processes. Here we report the first study which determines and compares the mRNA expression of all four cloned functional Y-receptor subtypes (Y1, Y2, Y4 and Y5) in consecutive sections of the rat brain on a cellular level, using a uniform in situ hybridization technique. Our results demonstrate that Y-receptor subtype mRNA expression is widely distributed throughout the rat brain. Interestingly, coexpression of all four Y-receptors, at different levels, is particularly evident within the limbic system, including the hypothalamus, hippocampus, amygdala, piriform and cingulate cortices and tegmental areas, all of which are heavily involved in behaviour, emotion and homeostatic regulation. Particularly interesting is the demonstration that Y5-receptor mRNA expression always coincides with the presence of Y1-receptor mRNA (although not vice versa), possibly due to the overlapping organization and transcriptional control of their genes. However, it is also clear that several brain nuclei display preferential expression of one or a selective combination of Y-receptor subtype mRNAs. Furthermore, it is evident that there is regionalization of expression within certain loci which express all four receptor subtype mRNAs, particularly within the paraventricular and arcuate hypothalamic nuclei. Our results suggest that some of neuropeptide Y's (NPY) effects may be mediated through one particular subtype, whereas other physiological processes might require the coordinated action of different subtypes within the same or discrete areas.",
     "FAU": [
          "Parker, R M",
          "Herzog, H"
     ],
     "AU": [
          "Parker RM",
          "Herzog H"
     ],
     "AD": "Neurobiology Program, Garvan Institute of Medical Research, St Vincent's Hospital, Darlinghurst, NSW, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Gastrointestinal Hormone)",
          "0 (Receptors, Neuropeptide Y)",
          "0 (peptide YY receptor)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Chemistry/*physiology",
          "Histocytochemistry",
          "In Situ Hybridization",
          "Male",
          "RNA, Messenger/*analysis",
          "Rats",
          "Rats, Wistar",
          "Receptors, Gastrointestinal Hormone/*genetics",
          "Receptors, Neuropeptide Y/*genetics"
     ],
     "EDAT": "1999/04/02 00:00",
     "MHDA": "1999/04/02 00:01",
     "CRDT": [
          "1999/04/02 00:00"
     ],
     "PHST": [
          "1999/04/02 00:00 [pubmed]",
          "1999/04/02 00:01 [medline]",
          "1999/04/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1999 Apr;11(4):1431-48.",
     "term": "hippocampus"
}