{
     "PMID": "10103120",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990520",
     "LR": "20061115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "11",
     "IP": "4",
     "DP": "1999 Apr",
     "TI": "Clusters of GABAA receptors on cultured hippocampal cells correlate only partially with functional synapses.",
     "PG": "1256-64",
     "AB": "We describe a method to label gamma-aminobutyric acid (GABA)A receptors on the surface of living hippocampal neurons in primary culture, and we compare the distribution of receptors with that of active synapses. To visualize GABAA receptors, the affinity-purified antibody beta3(1-13), recognizing the extracellular N-termini of the GABAA receptor beta2- and beta3-subunits, was used in combination with fluorescent secondary antibodies. The beta2- and beta3-subunits belong to the predominant GABAA receptor subunits in the hippocampus. As expected for aggregates of GABAA receptors in the somato-dendritic plasma membrane, a patchy staining pattern similar to that seen by labelling neurons after fixation was obtained. An antiserum recognizing an intracellular epitope of GABAA receptor beta3-subunits did not label the receptors in living neurons. Whole-cell recordings of GABA-evoked Cl - currents were not affected after decorating GABAA receptors with antibody beta3(1-13). Combining the staining of GABAA receptors with the labelling of active presynaptic terminals with the fluorescent dyes FM1-43 or FM4-64, consistently resulted in the detection of GABAA receptor clusters that were not located at active synapses. These amounted to approximately 50% of all labelled GABAA receptor clusters. GABAA receptor clusters that were not associated with active presynaptic terminals partially colocalized with the synaptic vesicle marker protein sv2, while another fraction had no presynaptic counterpart at all. These findings suggest the presence of presynaptically silent GABAergic synapses in cultured hippocampal neurons. They also indicate that for the maintenance of GABAA receptor aggregates, the release of GABA from an opposing active terminal is not essential.",
     "FAU": [
          "Kannenberg, K",
          "Sieghart, W",
          "Reuter, H"
     ],
     "AU": [
          "Kannenberg K",
          "Sieghart W",
          "Reuter H"
     ],
     "AD": "Department of Pharmacology, University of Bern, Switzerland. kannenberg.kai@hsr.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Receptors, GABA-A)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Hippocampus/*chemistry/cytology",
          "Presynaptic Terminals/chemistry",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/*analysis",
          "Synapses/*chemistry"
     ],
     "EDAT": "1999/04/02 00:00",
     "MHDA": "1999/04/02 00:01",
     "CRDT": [
          "1999/04/02 00:00"
     ],
     "PHST": [
          "1999/04/02 00:00 [pubmed]",
          "1999/04/02 00:01 [medline]",
          "1999/04/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1999 Apr;11(4):1256-64.",
     "term": "hippocampus"
}