{
     "PMID": "10102412",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990506",
     "LR": "20071114",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "52",
     "IP": "5",
     "DP": "1999 Mar 23",
     "TI": "Visual loss and getting lost in Alzheimer's disease.",
     "PG": "958-65",
     "AB": "BACKGROUND: AD causes patients to get lost in familiar surroundings, in part because of visuospatial disorientation from parieto-occipital involvement. Parieto-occipital cortex analyzes the radial patterns of visual motion that create optic flow and guide movements through the environment by showing one's direction of self-movement. OBJECTIVE: To determine whether AD patients are impaired in perceiving the visual patterns of optic flow, suggesting a perceptual mechanism of visuospatial disorientation. METHODS: We studied the ability of young normal subjects, elderly normal subjects, and AD patients to see and interpret visual patterns, including the radial motion of optic flow. Each person sat in front of a panoramic computer display and gave push-button responses to indicate their perception of the projected visual stimuli. Spatial navigation was tested by asking questions about a recently traversed path. RESULTS: Half of the AD subjects showed impaired optic flow perception that was associated with poor performance on the spatial navigation test, even though their perception of simple moving patterns was relatively preserved. Some AD subjects also showed a separate impairment in interpreting optic flow, so that they could not use those stimuli to judge their direction of self-movement. CONCLUSIONS: AD greatly impairs the ability to see the radial patterns of optic flow. This may interfere with the use of visual information to guide self-movement and maintain spatial orientation.",
     "FAU": [
          "Tetewsky, S J",
          "Duffy, C J"
     ],
     "AU": [
          "Tetewsky SJ",
          "Duffy CJ"
     ],
     "AD": "Department of Neurology, Center for Visual Science, The University of Rochester Medical Center, NY 14642, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG08665/AG/NIA NIH HHS/United States",
          "EY10287/EY/NEI NIH HHS/United States",
          "T32EY07125/EY/NEI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*physiopathology/psychology",
          "Analysis of Variance",
          "Female",
          "Humans",
          "Male",
          "Middle Aged",
          "Neuropsychological Tests",
          "Orientation/physiology",
          "Space Perception/physiology",
          "Vision Disorders/*physiopathology"
     ],
     "EDAT": "1999/04/02 00:00",
     "MHDA": "1999/04/02 00:01",
     "CRDT": [
          "1999/04/02 00:00"
     ],
     "PHST": [
          "1999/04/02 00:00 [pubmed]",
          "1999/04/02 00:01 [medline]",
          "1999/04/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1999 Mar 23;52(5):958-65.",
     "term": "spatial navigation"
}