{
     "PMID": "101278",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790126",
     "LR": "20141120",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "101",
     "IP": "3",
     "DP": "1978 Sep",
     "TI": "The neuroanatomy of amnesia. A critique of the hippocampal memory hypothesis.",
     "PG": "403-45",
     "AB": "The discovery that medial temporal lobe lesions produce amnesia in humans if the lesion extends sufficiently far posteriorly to include the hippocampus forms the keystone of the hippocampal memory hypothesis. Strong supporting evidence comes from the occurrence of mammillary body disease in Korsakoff's psychosis. Disease of the posterior cerebral artery confirmed the observations on the medial temporal lobectomies by showing that pathology in the ventromedial quadrant of the temporal lobe produces amnesia. The occasional piece of contradictory evidence was sufficiently ambiguous to be dismissed or re-interpreted. Although the contradictory evidence that emerged from animal research created severe difficulties, opinion had crystallized on the matter to the degree that the data were unable to force rejection of the hippocampal memory hypothesis. This necessarily led to the conclusion that the animal model is a poor one: either the human hippocampus is unique with respect to memory or the tests which are used in animals do not tap the same mnemonic processes that are impaired by the human lesions. Both these arguments are nearly impossible to refute. The brain of every species is different and there is no way in which monkeys and humans can be tested under identical conditions. There has never been much enthusiasm for the suggestion that the human hippocampus is so different from other animals that this uniqueness could account for the apparent differences between the behavioural effects of human and animal hippocampal lesions. However, many experimenters have devised clever tests of the possibility that the problem is in the animal behavioural measures. Given sufficient circularity of reasoning, the project must necessarily eventually be successful. The argument is that if the usual tests of learning and memory that are used with animals are not disrupted by hippocampal lesions, then these are not tests of the kinds of learning and memory defects displayed by human amnestics. One has only to search for tasks that are disrupted by hippocampal lesions in animals, and these then must tap the same memory processes that are disrupted by the human lesions. The possibility has rarely been seriously considered that it might be damage to some structure in the ventromedial quadrant of the temporal lobe other than the hippocampus that is responsible for the amnesia. The amygdala and entorhinal area have been ruled out by both the human and animal data. However, the temporal stem is a likely possibility. Its position makes it vulnerable to the surgical approach which was used in human medial temporal lobectomies, and its damage in animals produces deficits in learning and retention. When medial temporal lesions were made in monkeys in the same way that they were made in humans, inadvertent damage to the temporal stem occurred along with the intended amygdaloid and hippocampal injury. Symptoms characteristic of damage to the temporal cortex resulted from these lesions and they were probably caused by the damage to the stem...",
     "FAU": [
          "Horel, J A"
     ],
     "AU": [
          "Horel JA"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Alcohol Amnestic Disorder/pathology",
          "Alzheimer Disease/pathology",
          "Amnesia/etiology/pathology",
          "Animals",
          "Brain Mapping",
          "Cerebral Arterial Diseases/complications",
          "Encephalitis/pathology",
          "Haplorhini",
          "Hippocampus/*physiology",
          "Humans",
          "Learning/physiology",
          "Mammillary Bodies/pathology",
          "Memory/*physiology",
          "Neural Pathways/physiology",
          "Psychosurgery/adverse effects",
          "Rabbits",
          "Species Specificity",
          "Syndrome",
          "Temporal Lobe/physiology",
          "Thalamic Nuclei/physiology"
     ],
     "RF": "171",
     "EDAT": "1978/09/01 00:00",
     "MHDA": "1978/09/01 00:01",
     "CRDT": [
          "1978/09/01 00:00"
     ],
     "PHST": [
          "1978/09/01 00:00 [pubmed]",
          "1978/09/01 00:01 [medline]",
          "1978/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1978 Sep;101(3):403-45.",
     "term": "hippocampus"
}