{
     "PMID": "1014902",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770321",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "26",
     "IP": "6",
     "DP": "1976 Nov-Dec",
     "TI": "[Effect of disconnecting cortical input on the activity of hippocampal neurons].",
     "PG": "1282-90",
     "AB": "Extracellular investigation of the CA1 and CA3 hippocampal neurones was performed in rabbits after complete bilateral transection of the perforant path (PP). Spontaneous activity was normal, but in a large group of neurones (38 per cent in CA1 and 43 per cent in CA3) rhythmic theta-bursts were observed, while in the normal state such neurones constituted only 9--12 per cent. The reactivity to sensory stimuli was enhanced, as well as the number of multimodal units. In both fields the majority of sensory reactions was of the tonic type; the number of phasic and \"specific\" effects, which are typical of the normal CA1 neurons, was strongly reduced. As a result, the CA1 field without PP closely resembled the normal field CA3. The phenomenon of gradual habituation of reactions was virtually absent; instead of that increase of reactions duration was obvious during repeated presentations of stimuli. The neurons were highly reactive to electrical stimulation of midbrain RF and displayed high correlation of characteristics of their reactions to sensory and reticular stimuli.",
     "FAU": [
          "Brazhnik, E S",
          "Vinogradova, O S"
     ],
     "AU": [
          "Brazhnik ES",
          "Vinogradova OS"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie otkliucheniia kortikal'nogo vkhoda na aktivnost' neironov gippokampa",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Auditory Perception/physiology",
          "Brain Mapping",
          "Cerebral Cortex/*physiology",
          "Electric Stimulation",
          "Electrophysiology",
          "Hippocampus/*physiology",
          "Mesencephalon/physiology",
          "Neural Pathways",
          "Rabbits",
          "Reaction Time",
          "Reticular Formation/physiology",
          "Theta Rhythm",
          "Visual Perception/physiology"
     ],
     "EDAT": "1976/11/01 00:00",
     "MHDA": "1976/11/01 00:01",
     "CRDT": [
          "1976/11/01 00:00"
     ],
     "PHST": [
          "1976/11/01 00:00 [pubmed]",
          "1976/11/01 00:01 [medline]",
          "1976/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1976 Nov-Dec;26(6):1282-90.",
     "term": "hippocampus"
}