{
     "PMID": "1015029",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770331",
     "LR": "20090605",
     "IS": "0300-9688 (Print) 0300-9688 (Linking)",
     "VI": "236",
     "IP": "4",
     "DP": "1976 Dec",
     "TI": "[Decrease in efficiency after experimental virus encephalitis. Small scale experimental tests on mice and histologic evaluation (author's transl)].",
     "PG": "439-63",
     "AB": "Two different experiments were set up in order to test the efficiency of 281 mice which had been infected intracerebrally with yellow fever virus 17 D of various dilutions (10(-1)-10(-5)); the tests were run after two time periods (40--55 days after infection = I. date, and 97 and 160 days after infection = II. date). In the first experimental set-up the animals were to find their food in a labyrinth- after 24 hours without food, (Labyrinth Experiment, Fig. 1). The time was taken from the moment when the mouse was put into the cage until the moment when it ate from the food. 4.37 min, were considered to be \"standard time\". In the second experiment the mice were placed on a horizontal rod rotating round an axle (Rotating Rod Experiment, Fig. 2 a,b,c). The time was measured for how long the animals could stay on the rod. 90/10 sec., were ascertained as \"standard time\". The following results were obtained. The difference in time regarding the I. and II. date is clearly noticed by the experiment with the rotating rod. The performance time of the animals was almost doubled after the 2nd time period (Table 4a and b, Fig. 3a and b), i.e. the animals could stay on the rod almost twice as long as after the first time period, which means that the recovery process of the animals can be measured by means of the rod experiment. In this respect the experiment with the labyrinth is less suitable. The recovery of the animals as well as the residual damages depended on the inoculated virus dilutions (Table 5a and b, Fig. 4a and b, Tables 7 and 8, Fig 21a and b). The histologic findings of the animals show lesions in all regions of the Central Nerve System (Fig 6-20, Table 2). The deficiencies of the animals which are due to diffuse damages of the Central Nerve System are demonstrated by the rotating rod experiment, whereas the labyrinth experiment verifies the shortcomings of the cornu ammonis (olfactory brain). The rotating rod experiment is the more sensitive of the two models as the majority of the lesions are distributed diffusely on the Central Nervous System. The severe lesions of the Central Nerve System which are supported by histologic findings - even 160 days after infection, are confirmed by the deficiencies in the performance processes of the animals (delayed damages). Discussion have taken place regarding whether the experimental results of the animals can be applied to assessing latent or delayed damages in children after an encephalitis. The latter could concern in how far the course of an encephalitis depends on the originating virus dosis and could also relate to the development of delayed damages. The knowledge regarding the formation of delayed damages, their assessment as well as the prevention of encephalitis in infants would thus be greatly improved. In order to judge therapeutic measures on animals the rotating rod experiment appears to be very suitable since each stage of the illness enables an assessment of the state of the disease.",
     "FAU": [
          "Welte, M"
     ],
     "AU": [
          "Welte M"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Leistungsminderung nach experimenteller Virusencephalitis. Modellversuche an der Maus mit histologischer Auswertung",
     "PL": "Germany",
     "TA": "Zentralbl Bakteriol Orig A",
     "JT": "Zentralblatt fur Bakteriologie, Parasitenkunde, Infektionskrankheiten und Hygiene. Erste Abteilung Originale. Reihe A: Medizinische Mikrobiologie und Parasitologie",
     "JID": "0331570",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal",
          "Brain/*physiopathology",
          "Brain Damage, Chronic/etiology",
          "Encephalitis, Arbovirus/*complications/physiopathology",
          "Hippocampus/physiopathology",
          "Mice",
          "*Motor Skills",
          "Yellow fever virus"
     ],
     "EDAT": "1976/12/01 00:00",
     "MHDA": "1976/12/01 00:01",
     "CRDT": [
          "1976/12/01 00:00"
     ],
     "PHST": [
          "1976/12/01 00:00 [pubmed]",
          "1976/12/01 00:01 [medline]",
          "1976/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zentralbl Bakteriol Orig A. 1976 Dec;236(4):439-63.",
     "term": "hippocampus"
}