{
     "PMID": "1015171",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770331",
     "LR": "20061115",
     "IS": "0001-5318 (Print) 0001-5318 (Linking)",
     "VI": "35",
     "IP": "7",
     "DP": "1976",
     "TI": "[Effect of angiotensin II depot administration on bioelectric functional processes of the central nervous system].",
     "PG": "995-1008",
     "AB": "Using the average evoked potential technique, angiotensin-II depot effects (1 mg implantate = 3--4 mg/kg body weight angiotensin-II) were studied neuroelectrophysiologically in reticular, hippocampal and neocrotical structures of albino rats. A multivariate variance and discriminance analysis program revealed differentiated changes of the bioelectrical processing data of the CNS. Evidence was obtained for a varying structural sensitivity of central-nervous substructures under depot administration of angiotensin-II. In later phases of angiotensin-II action, the hippocampus was characterized by an electrographic synchronization phenomenon with high-amplitude average evoked potentials. The reticular formation, and to a lesser extent the visual cortex, showed an angiotensin-induced diminution of bioelectrical excitation. However, the intensity of the change in functional CNS patterns did not always correlate with maximal blood pressure rises. The described changes of afference processing to standardized sensory stimuli, especially in hippocampal and reticular structures of the CNS foll owing angiotensin depot action, point to a central-nervous action mechanism of angiotensin-II.",
     "FAU": [
          "Martin, G",
          "Baumann, H",
          "Grieger, F"
     ],
     "AU": [
          "Martin G",
          "Baumann H",
          "Grieger F"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Der Effekt von Angiotensin II-Depotapplikationen auf bioelektrische funktionelle Prozesse des Zentralnervensystems",
     "PL": "Germany",
     "TA": "Acta Biol Med Ger",
     "JT": "Acta biologica et medica Germanica",
     "JID": "0370276",
     "RN": [
          "11128-99-7 (Angiotensin II)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/drug effects",
          "Angiotensin II/administration & dosage/*pharmacology",
          "Animals",
          "Blood Pressure/drug effects",
          "Depression, Chemical",
          "Evoked Potentials/drug effects",
          "Hippocampus/*drug effects",
          "Rats",
          "Reticular Formation/*drug effects",
          "Visual Cortex/*drug effects"
     ],
     "EDAT": "1976/01/01 00:00",
     "MHDA": "1976/01/01 00:01",
     "CRDT": [
          "1976/01/01 00:00"
     ],
     "PHST": [
          "1976/01/01 00:00 [pubmed]",
          "1976/01/01 00:01 [medline]",
          "1976/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Biol Med Ger. 1976;35(7):995-1008.",
     "term": "hippocampus"
}