{
     "PMID": "10191335",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990427",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "8",
     "DP": "1999 Apr 15",
     "TI": "Mechanisms of neural synchrony in the septohippocampal pathways underlying hippocampal theta generation.",
     "PG": "3223-37",
     "AB": "Using urethane-anesthetized rats, 18 simultaneously recorded septohippocampal cell pairs (36 individual cells), each classified as theta-related according to the criteria of, were studied during four spontaneously occurring hippocampal field conditions: (1) large amplitude irregular activity (LIA) only; (2) the transition from LIA to theta; (3) theta only; and (4) the transition from theta to LIA. The main objective was to study the temporal relationships and degree of neural synchrony between the discharges of the cell pairs, using both time-averaged and time-dependent joint peristimulus time histogram correlation techniques, during the four conditions, to determine their contribution to the control of oscillation and synchrony (theta) in the hippocampus. The study demonstrated that the transition from the LIA state to the theta field state in the hippocampus required a temporal sequence of changes in theta-related cellular activity occurring on average 500 msec preceding the transition: (1) the medial septum inhibits hippocampal theta-OFF cells; (2) medial septal tonic theta-ON cells provide tonic depolarizing inputs to initiate membrane potential oscillations (MPOs) in hippocampal phasic theta-ON cells, whereas medial septal phasic theta-ON cells synchronize the MPOs of hippocampal phasic theta-ON cells and the discharges of hippocampal tonic theta-ON cells. Much of the time preceding the LIA to theta transition is accounted for by recruitment of these theta-related cell populations. Conversely, \"turning off\" the theta state occurs abruptly and involves the medial septal disinhibition of hippocampal theta-OFF cells.",
     "FAU": [
          "Bland, B H",
          "Oddie, S D",
          "Colom, L V"
     ],
     "AU": [
          "Bland BH",
          "Oddie SD",
          "Colom LV"
     ],
     "AD": "Department of Psychology, Behavioral Neuroscience Research Group, University of Calgary, Calgary, Alberta, Canada T2N 1N4.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Cortical Synchronization",
          "Fourier Analysis",
          "Hippocampus/*physiology",
          "Male",
          "Membrane Potentials/physiology",
          "Rats",
          "Rats, Long-Evans",
          "Septum Pellucidum/*physiology",
          "*Theta Rhythm"
     ],
     "EDAT": "1999/04/07 00:00",
     "MHDA": "1999/04/07 00:01",
     "CRDT": [
          "1999/04/07 00:00"
     ],
     "PHST": [
          "1999/04/07 00:00 [pubmed]",
          "1999/04/07 00:01 [medline]",
          "1999/04/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Apr 15;19(8):3223-37.",
     "term": "hippocampus"
}