{
     "PMID": "10195525",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990414",
     "LR": "20140729",
     "IS": "0003-2999 (Print) 0003-2999 (Linking)",
     "VI": "88",
     "IP": "4",
     "DP": "1999 Apr",
     "TI": "Effects of isoflurane, ketamine, and fentanyl/N2O on concentrations of brain and plasma catecholamines during near-complete cerebral ischemia in the rat.",
     "PG": "787-92",
     "AB": "UNLABELLED: We postulated that adrenergic responses to global cerebral ischemia are anesthetic-dependent and similar in both brain and arterial blood. Rats were anesthetized with isoflurane (1.4%), ketamine (1 mg x kg(-1) x min(-1)), or fentanyl (25 microg x kg(-1) x h(-1))/70% N2O. The carotid arteries were occluded for either 20 min with mean arterial pressure (MAP) 50 mm Hg (incomplete ischemia) or 10 min with MAP 30 mm Hg (near-complete ischemia). Norepinephrine was measured in hippocampal microdialysate. Norepinephrine and epinephrine were measured in arterial plasma. In both hippocampus and plasma, basal norepinephrine was similar among anesthetics. During incomplete ischemia, hippocampal norepinephrine was twofold greater with fentanyl/N2O than with isoflurane (P = 0.037), but plasma norepinephrine and epinephrine were similar and unchanged among all three anesthetics. During near-complete ischemia, hippocampal norepinephrine was threefold greater with ketamine than fentanyl/N2O (P = 0.005), whereas plasma norepinephrine and epinephrine were markedly greater with fentanyl/N2O than with ketamine (P < 0.0005) or isoflurane (P = 0.05). There was no correlation between norepinephrine concentrations in hippocampus and plasma for either incomplete or near-complete ischemia. This study demonstrates that adrenergic responses to global ischemia are anesthetic-dependent, particularly during more severe insults. The absence of a correlation between plasma and brain catecholamine concentrations indicates that adrenergic responses to ischemia are independent in brain and blood. IMPLICATIONS: It has been proposed that anesthetics modulate cerebral ischemic outcome by influencing peripheral adrenergic responses to ischemia. This experiment demonstrates that anesthetics differentially modulate adrenergic responses to ischemia but that effects in plasma and brain are independent. This suggests that events detected in the peripheral circulation do not implicate direct mechanisms of action of catecholamines at the neuronal/glial level.",
     "FAU": [
          "Miura, Y",
          "Mackensen, G B",
          "Nellgard, B",
          "Pearlstein, R D",
          "Bart, R D",
          "Dexter, F",
          "Warner, D S"
     ],
     "AU": [
          "Miura Y",
          "Mackensen GB",
          "Nellgard B",
          "Pearlstein RD",
          "Bart RD",
          "Dexter F",
          "Warner DS"
     ],
     "AD": "Department of Anesthesiology, Duke University Medical Center, Durham, North Carolina 27710, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 GM39771-12/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Anesth Analg",
     "JT": "Anesthesia and analgesia",
     "JID": "1310650",
     "RN": [
          "0 (Anesthetics, Inhalation)",
          "0 (Anesthetics, Intravenous)",
          "0 (Catecholamines)",
          "690G0D6V8H (Ketamine)",
          "CYS9AKD70P (Isoflurane)",
          "K50XQU1029 (Nitrous Oxide)",
          "UF599785JZ (Fentanyl)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Anesthetics, Inhalation/*pharmacology",
          "Anesthetics, Intravenous/*pharmacology",
          "Animals",
          "Brain Ischemia/blood/etiology/*metabolism",
          "Catecholamines/*blood",
          "Fentanyl/*pharmacology",
          "Hippocampus/*drug effects/metabolism",
          "Isoflurane/*pharmacology",
          "Ketamine/*pharmacology",
          "Male",
          "Microdialysis",
          "Nitrous Oxide/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1999/04/09 00:00",
     "MHDA": "1999/04/09 00:01",
     "CRDT": [
          "1999/04/09 00:00"
     ],
     "PHST": [
          "1999/04/09 00:00 [pubmed]",
          "1999/04/09 00:01 [medline]",
          "1999/04/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesth Analg. 1999 Apr;88(4):787-92.",
     "term": "hippocampus"
}