{
     "PMID": "10197821",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990423",
     "LR": "20131121",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "58",
     "IP": "3",
     "DP": "1999 Mar",
     "TI": "Evidence for neuroprotective effects of acidic fibroblast growth factor in Alzheimer disease.",
     "PG": "296-306",
     "AB": "Recent studies indicate that fibroblast growth factors (FGFs) might confer neuroprotection against excitotoxicity. Therefore, the fact that acidic FGF (aFGF) is more abundant in motoneurons than in the hippocampal formation suggests that aFGF contributes to the selective vulnerability of neurons in entorhinal cortex (EC) in Alzheimer disease (AD). In order to understand the role of aFGF in AD, patterns of aFGF FGF receptor (FGFR), and N-methyl-D-aspartate (NMDA) receptor (NMDAR) expression in the EC and hippocampus of AD and control cases were investigated, and effects of aFGF on excitotoxicity were examined in vitro. In AD, the number of aFGF immunolabeled neurons was decreased in EC, while the remaining neurons showed significantly higher aFGF immunoreactivity. This latter group of neurons did not show cytoskeletal abnormalities. Acidic FGF and FGFR immunoreactivity were positively correlated, whereas a negative correlation was found between aFGF and NMDAR expression. These results were confirmed in vitro utilizing NT2N cells. Higher levels of FGFR protein were expressed in aFGF-treated cells, while less NMDAR protein was found compared with untreated cells. Furthermore, exposure of treated and untreated NT2N cell to glutamate revealed that aFGF can prevent glutamate induced cell death. Taken together these data suggest that aFGF regulates the expression of NMDAR and FGFR and thereby contributes to neuroprotection against glutamate excitotoxicity. Therefore, altered patterns of aFGF immunoreactivity in EC in AD are an important marker for selective vulnerability of EC neurons.",
     "FAU": [
          "Thorns, V",
          "Masliah, E"
     ],
     "AU": [
          "Thorns V",
          "Masliah E"
     ],
     "AD": "Department of Neurosciences, University of California San Diego, La Jolla 92093-0624, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG10869/AG/NIA NIH HHS/United States",
          "AG5131/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Neuroprotective Agents)",
          "0 (Receptors, Fibroblast Growth Factor)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "104781-85-3 (Fibroblast Growth Factor 1)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*drug therapy",
          "Case-Control Studies",
          "Cell Death/drug effects",
          "Cells, Cultured",
          "Down-Regulation",
          "Female",
          "Fibroblast Growth Factor 1/*pharmacology",
          "Glutamic Acid/pharmacology",
          "Humans",
          "Male",
          "Neurofibrillary Tangles/drug effects",
          "Neurons/drug effects/pathology",
          "Neuroprotective Agents/*pharmacology",
          "Receptors, Fibroblast Growth Factor/biosynthesis",
          "Receptors, N-Methyl-D-Aspartate/biosynthesis"
     ],
     "EDAT": "1999/04/10 00:00",
     "MHDA": "1999/04/10 00:01",
     "CRDT": [
          "1999/04/10 00:00"
     ],
     "PHST": [
          "1999/04/10 00:00 [pubmed]",
          "1999/04/10 00:01 [medline]",
          "1999/04/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1999 Mar;58(3):296-306.",
     "term": "hippocampus"
}