{
     "PMID": "10197833",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990414",
     "LR": "20061115",
     "IS": "0003-990X (Print) 0003-990X (Linking)",
     "VI": "56",
     "IP": "4",
     "DP": "1999 Apr",
     "TI": "Hippocampal volume in patients with alcohol dependence.",
     "PG": "356-63",
     "AB": "BACKGROUND: Smaller hippocampal volumes have been reported in the brains of alcoholic patients than in those of healthy subjects, although it is unclear if the hippocampus is disproportionally smaller than the brain as a whole. There is evidence that alcoholic women are more susceptible than alcoholic men to liver and cardiac damage from alcohol. It is not known whether the hippocampi of the female brain are more vulnerable to alcohol. METHODS: We compared the hippocampal volumes in 52 hospitalized alcoholic men and women with those of 36 healthy nonalcoholic men and women. All subjects were between 27 and 53 years of age. The hippocampal volumes were measured from sagittal T-weighted high-resolution magnetic resonance images. RESULTS: The alcoholic women had less lifetime drinking and a later age at onset of heavy drinking than alcoholic men. Both alcoholic men and women had significantly smaller right hippocampi and larger cerebrospinal fluid volumes than healthy subjects of the same sex. Only among women were the left hippocampus and the nonhippocampal brain volume also significantly smaller. The proportion of hippocampal volume relative to the rest of the brain volume was the same in alcoholic patients and healthy subjects, in both men and women. The right hippocampus was larger than the left among all subjects. Women demonstrated larger hippocampal volumes relative to total brain volume than men. Psychiatric comorbidity, including posttraumatic stress disorder, did not affect hippocampal volume. CONCLUSIONS: In chronic alcoholism, the reduction of hippocampal volume is proportional to the reduction of the brain volume. Alcohol consumption should be accounted for in studies of hippocampal damage.",
     "FAU": [
          "Agartz, I",
          "Momenan, R",
          "Rawlings, R R",
          "Kerich, M J",
          "Hommer, D W"
     ],
     "AU": [
          "Agartz I",
          "Momenan R",
          "Rawlings RR",
          "Kerich MJ",
          "Hommer DW"
     ],
     "AD": "Section on Electrophysiology and Brain Imaging, Laboratory of Clinical Studies, National Institute on Alcohol Abuse and Alcoholism, National Institutes of Health, Bethesda, MD, USA. Ingrid.Agartz@knv.ki.se",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Arch Gen Psychiatry",
     "JT": "Archives of general psychiatry",
     "JID": "0372435",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Alcohol Drinking/psychology",
          "Alcoholism/*diagnosis/epidemiology/psychology",
          "Body Mass Index",
          "Cerebrospinal Fluid/physiology",
          "Comorbidity",
          "Female",
          "Functional Laterality",
          "Hippocampus/*anatomy & histology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Mental Disorders/epidemiology",
          "Sex Factors"
     ],
     "EDAT": "1999/04/10 00:00",
     "MHDA": "1999/04/10 00:01",
     "CRDT": [
          "1999/04/10 00:00"
     ],
     "PHST": [
          "1999/04/10 00:00 [pubmed]",
          "1999/04/10 00:01 [medline]",
          "1999/04/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Gen Psychiatry. 1999 Apr;56(4):356-63.",
     "term": "hippocampus"
}