{
     "PMID": "10196716",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990623",
     "LR": "20131121",
     "IS": "0020-9996 (Print) 0020-9996 (Linking)",
     "VI": "34",
     "IP": "4",
     "DP": "1999 Apr",
     "TI": "Unilateral hypoxic-ischemic injury in the neonatal rat brain evaluated by in vivo MRI. Correlation with histopathology and neuroprotection by MK-801.",
     "PG": "249-61",
     "AB": "RATIONALE AND OBJECTIVES: MRI was used for the in vivo evaluation of unilateral hypoxic-ischemic brain injury and the evaluation of MK-801 in the neonatal rat. METHODS: T2-weighted scans were obtained during the acute phase of HI injury and 3 months later. Histology was performed to correlate MRI signal changes with pathology. Finally, the effectiveness of MK-801 to limit brain injury was regionally assessed in vivo using T2-weighted MRI. RESULTS: Injury visualized by MRI at 72 hours after hypoxia correlated strongly with histopathologic analysis. Transient injury was identified. MK-801 significantly reduced the lesion extent at the level of the hippocampus. Patterns of unilateral versus bilateral neonatal brain injury were found to differ. CONCLUSIONS: The study demonstrates unique patterns of brain injury not seen in adult animal hypoxia-ischemia studies, and the sensitivity of the corpus callosum to hypoxia-ischemia. MK-801, although neuroprotective, did not offer any selective neuroprotective benefit.",
     "FAU": [
          "Albensi, B C",
          "Schweizer, M P",
          "Rarick, T M",
          "Filloux, F"
     ],
     "AU": [
          "Albensi BC",
          "Schweizer MP",
          "Rarick TM",
          "Filloux F"
     ],
     "AD": "Neuroscience Program, University of Utah School of Medicine, Salt Lake City, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Invest Radiol",
     "JT": "Investigative radiology",
     "JID": "0045377",
     "RN": [
          "0 (Neuroprotective Agents)",
          "6LR8C1B66Q (Dizocilpine Maleate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain/drug effects/*pathology",
          "Brain Ischemia/*pathology/*prevention & control",
          "Dizocilpine Maleate/*therapeutic use",
          "Hypoxia, Brain/*pathology/*prevention & control",
          "Magnetic Resonance Imaging/*methods",
          "Neuroprotective Agents/*therapeutic use",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1999/04/10 00:00",
     "MHDA": "1999/04/10 00:01",
     "CRDT": [
          "1999/04/10 00:00"
     ],
     "PHST": [
          "1999/04/10 00:00 [pubmed]",
          "1999/04/10 00:01 [medline]",
          "1999/04/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Invest Radiol. 1999 Apr;34(4):249-61.",
     "term": "hippocampus"
}