{
     "PMID": "10194772",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990615",
     "LR": "20061115",
     "IS": "0305-1846 (Print) 0305-1846 (Linking)",
     "VI": "25",
     "IP": "1",
     "DP": "1999 Feb",
     "TI": "The acute inflammatory response in CNS following injection of prion brain homogenate or normal brain homogenate.",
     "PG": "20-8",
     "AB": "The neuropathological hallmarks of end-stage prion disease are vacuolation, neuronal loss, astrocytosis and deposition of PrPSc amyloid. We have also shown that there is an inflammatory response in the brains of scrapie-affected mice from 8 weeks post-injection. In this study we have investigated the acute CNS response to the intracerebral injection of scrapie-affected brain homogenate. The ME7 strain of scrapie (Neuropathogenesis Unit, Edinburgh) was used, and control mice were injected with brain homogenate derived from normal C57BL/6 J mice. One microlitre of 10% w/v ME7 (n = 33) and normal brain homogenate (n = 28) was injected stereotaxically into the right dorsal hippocampus. Cryostat sections of brains taken at 1, 2, 5, 7, 14 and 28 days post-injection were examined histologically for neuronal loss, and immunocytochemically to study the inflammatory response. This study shows that ME7 is not acutely neurotoxic in vivo. There is also no difference (ANOVA) in the inflammatory response, which peaked between 2 and 5 days and resolved by 4 weeks after intracerebral injection of either ME7 or normal brain homogenate. The well circumscribed inflammatory response seen previously at 8 weeks is therefore a consequence of a disease process rather than a surgical artefact. This disease process may be related to a localized accumulation of PrPSc sufficient to stimulate an inflammatory response which in turn may contribute to neuronal loss. The role of the inflammatory response in chronic neurodegeneration can be usefully studied using this mouse model of prion disease, and this will undoubtedly shed light on the pathogenic mechanisms underlying other chronic neurodegenerative diseases.",
     "FAU": [
          "Betmouni, S",
          "Perry, V H"
     ],
     "AU": [
          "Betmouni S",
          "Perry VH"
     ],
     "AD": "School of Biological Sciences, University of Southampton, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropathol Appl Neurobiol",
     "JT": "Neuropathology and applied neurobiology",
     "JID": "7609829",
     "SB": "IM",
     "MH": [
          "Acute Disease",
          "Animals",
          "Brain Diseases/*etiology/immunology/pathology",
          "Female",
          "Immunohistochemistry",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Microglia/pathology",
          "Neuritis/*etiology/immunology/pathology",
          "Neurons/pathology",
          "Prion Diseases/*complications/immunology/pathology",
          "T-Lymphocytes/immunology"
     ],
     "EDAT": "1999/04/09 00:00",
     "MHDA": "1999/04/09 00:01",
     "CRDT": [
          "1999/04/09 00:00"
     ],
     "PHST": [
          "1999/04/09 00:00 [pubmed]",
          "1999/04/09 00:01 [medline]",
          "1999/04/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathol Appl Neurobiol. 1999 Feb;25(1):20-8.",
     "term": "hippocampus"
}