{
     "PMID": "10197814",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990423",
     "LR": "20100825",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "58",
     "IP": "3",
     "DP": "1999 Mar",
     "TI": "Influence of apolipoprotein E genotype on neuronal damage and apoE immunoreactivity in human hippocampus following global ischemia.",
     "PG": "227-34",
     "AB": "Apolipoprotein E (apoE) influences the response to and outcome from brain injury possibly through alterations in neuronal repair mechanisms. This study aimed to determine alterations in neuronal and glial apoE after brain injury in patients and sought to determine whether possession of an apoE-epsilon4 allele influences the degree of apoE immunoreactivity or the degree of neuronal damage following brain injury. ApoE immunoreactivity and neuronal damage were semiquantitatively assessed in the temporal lobe of a group of controls (n = 44) and in a group of patients who had an episode of global ischemia and subsequently died (n = 58, survival ranged from 1 hour to 3 months). There was a significant degree of neuronal damage in all hippocampal sectors and in the neocortex of the global ischemia group compared with controls (p < 0.0001). Glial apoE immunoreactivity was significantly increased in hippocampal sectors (CA1, CA2, CA3/CA4, dentate fascia) in the global ischemia group compared with controls (p < 0.01). Neuronal apoE immunoreactivity was significantly increased in all hippocampal sectors (CA1, CA2, CA3/CA4, dentate fascia) and in the neocortex of the global ischemia group compared with controls (p < 0.0001). There was a significant and positive association between the degree of neuronal apoE immunoreactivity and the degree of neuronal damage in the global ischemia cases (r2 = 0.691, p < 0.001) and there was not an association in the control group. Possession of an apoE-epsilon4 allele did not influence the degree of neuronal or glial apoE immunoreactivity or the degree of neuronal damage in the global ischemia cases or the controls. The data indicate apoE is markedly increased in neurons and glia following brain injury. In this study, apoE genotype did not appear to influence neuronal damage, glial apoE or intraneuronal apoE following injury",
     "FAU": [
          "Horsburgh, K",
          "Graham, D I",
          "Stewart, J",
          "Nicoll, J A"
     ],
     "AU": [
          "Horsburgh K",
          "Graham DI",
          "Stewart J",
          "Nicoll JA"
     ],
     "AD": "Department of Neuropathology, University of Glasgow, United Kingdom.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Apolipoproteins E)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Alleles",
          "Apolipoproteins E/analysis/*genetics",
          "Brain Ischemia/metabolism/*pathology",
          "Female",
          "Genotype",
          "Hippocampus/blood supply/chemistry/*pathology",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Middle Aged",
          "Neurons/*pathology"
     ],
     "EDAT": "1999/04/10 00:00",
     "MHDA": "1999/04/10 00:01",
     "CRDT": [
          "1999/04/10 00:00"
     ],
     "PHST": [
          "1999/04/10 00:00 [pubmed]",
          "1999/04/10 00:01 [medline]",
          "1999/04/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1999 Mar;58(3):227-34.",
     "term": "hippocampus"
}