{
     "PMID": "10191332",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990427",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "8",
     "DP": "1999 Apr 15",
     "TI": "Long-term effects of transcranial magnetic stimulation on hippocampal reactivity to afferent stimulation.",
     "PG": "3198-203",
     "AB": "Transcranial magnetic stimulation (TMS) has become a promising treatment of affective disorders in humans, yet the neuronal basis of its long-lasting effects in the brain is still unknown. We studied acute and lasting effects of TMS on reactivity of the rat hippocampus to stimulation of the perforant path. Application of TMS to the brain of the anesthetized rat caused a dose-dependent transient increase in population spike (PS) response of the dentate gyrus to perforant path stimulation. In addition, TMS caused a marked decrease in inhibition and an increase in paired-pulse potentiation of reactivity to stimulation of the perforant path. Also, TMS suppressed the ability of fenfluramine (FFA), a serotonin releaser, to potentiate PS response to perforant path stimulation. Chronic TMS did not affect single population spikes but caused an increase in paired-pulse potentiation, which was still evident 3 weeks after the last of seven daily TMS treatments. After chronic TMS, FFA was ineffective in enhancing reactivity to perforant path stimulation, probably because it lost the ability to release serotonin. In addition, the beta adrenergic receptor agonist isoproterenol, which caused an increase in PS in the control rats, failed to do so in the TMS-treated rats. These results indicate that TMS produces a long-term reduction in efficacy of central modulatory systems.",
     "FAU": [
          "Levkovitz, Y",
          "Marx, J",
          "Grisaru, N",
          "Segal, M"
     ],
     "AU": [
          "Levkovitz Y",
          "Marx J",
          "Grisaru N",
          "Segal M"
     ],
     "AD": "Department of Neurobiology, The Weizmann Institute, Rehovot 76100, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiology",
          "Animals",
          "Evoked Potentials/physiology",
          "Feedback",
          "Hippocampus/*physiology",
          "Magnetoencephalography",
          "Male",
          "Norepinephrine/*physiology",
          "Perforant Pathway/physiology",
          "Rats",
          "Rats, Long-Evans",
          "Rats, Wistar",
          "Serotonin/*physiology",
          "Synaptic Transmission/*physiology"
     ],
     "EDAT": "1999/04/07 00:00",
     "MHDA": "1999/04/07 00:01",
     "CRDT": [
          "1999/04/07 00:00"
     ],
     "PHST": [
          "1999/04/07 00:00 [pubmed]",
          "1999/04/07 00:01 [medline]",
          "1999/04/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Apr 15;19(8):3198-203.",
     "term": "hippocampus"
}