{
     "PMID": "10200318",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990517",
     "LR": "20140617",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "96",
     "IP": "8",
     "DP": "1999 Apr 13",
     "TI": "Genetic background changes the pattern of forebrain commissure defects in transgenic mice underexpressing the beta-amyloid-precursor protein.",
     "PG": "4656-61",
     "AB": "We previously have reported corpus callosum defects in transgenic mice expressing the beta-amyloid precursor protein (betaAPP) with a deletion of exon 2 and at only 5% of normal levels. This finding indicates a possible involvement of betaAPP in the regulation or guidance of axon growth during neural development. To determine to what degree the betaAPP mutation interacts with genetic background alleles that predispose for forebrain commissure defects in some mouse lines, we have assessed the size of the forebrain commissures in a sample of 298 mice. Lines with mixed genetic background were compared with congenic lines obtained by backcrossing to the parental strains C57BL/6 and 129/SvEv. Mice bearing a null mutation of the betaAPP gene also were included in the analysis. We show that, independently of genetic background, both lack and underexpression of betaAPP are associated with reduced brain weight and reduced size of forebrain commissures, especially of the ventral hippocampal commissure. In addition, both mutations drastically increase the frequency and severity of callosal agenesis and hippocampal commissure defects in mouse lines with 129/SvEv or 129/Ola background.",
     "FAU": [
          "Magara, F",
          "Muller, U",
          "Li, Z W",
          "Lipp, H P",
          "Weissmann, C",
          "Stagljar, M",
          "Wolfer, D P"
     ],
     "AU": [
          "Magara F",
          "Muller U",
          "Li ZW",
          "Lipp HP",
          "Weissmann C",
          "Stagljar M",
          "Wolfer DP"
     ],
     "AD": "Institute of Anatomy, University of Zurich, Winterthurerstrasse 190, CH-8057 Zurich, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Protein Precursor/*genetics/physiology",
          "Animals",
          "Axons/*physiology",
          "Brain/anatomy & histology",
          "Chimera",
          "Corpus Callosum/anatomy & histology",
          "Crosses, Genetic",
          "Exons",
          "Female",
          "Hippocampus/anatomy & histology",
          "Humans",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Mice, Transgenic",
          "Organ Size",
          "Prosencephalon/*abnormalities",
          "*Sequence Deletion"
     ],
     "PMC": "PMC16388",
     "EDAT": "1999/04/14 00:00",
     "MHDA": "1999/04/14 00:01",
     "CRDT": [
          "1999/04/14 00:00"
     ],
     "PHST": [
          "1999/04/14 00:00 [pubmed]",
          "1999/04/14 00:01 [medline]",
          "1999/04/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1999 Apr 13;96(8):4656-61.",
     "term": "hippocampus"
}