{
     "PMID": "10208449",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990615",
     "LR": "20061115",
     "IS": "1359-4184 (Print) 1359-4184 (Linking)",
     "VI": "4",
     "IP": "2",
     "DP": "1999 Mar",
     "TI": "A comparative proteome analysis of hippocampal tissue from schizophrenic and Alzheimer's disease individuals.",
     "PG": "173-8",
     "AB": "The proteins expressed by a genome have been termed the proteome. Comparative proteome analysis of brain tissue offers a novel means to identify biologically significant gene products that underlie psychopathology. In this study we collected post mortem hippocampal tissue from the brains of seven schizophrenic, seven Alzheimer's disease (AD) and seven control individuals. Hippocampal proteomes were visualised by two-dimensional gel electrophoresis of homogenised tissue. A mean of 549 (s.d. 35) proteins were successfully matched between each disease group and the control group. In comparison with the control hippocampal proteome, eight proteins in the schizophrenic hippocampal proteome were found to be decreased and eight increased in concentration, whereas, in the AD hippocampal proteome, 35 proteins were decreased and 73 were increased in concentration (P<0.05). One protein, which was decreased in concentration in both diseases, was characterised as diazepam binding inhibitor (DBI) by N-terminal sequence analysis. DBI can regulate the action of the GABA(A) receptor. Protein changes involved 6% of the assessed AD hippocampal proteome, whereas, in schizophrenia protein changes involved less than 1% of the assessed hippocampal proteome. We conclude that schizophrenia has a subtle neuropathological presentation and comparative proteome analysis is a viable means by which to investigate diseases of the brain at the molecular level.",
     "FAU": [
          "Edgar, P F",
          "Schonberger, S J",
          "Dean, B",
          "Faull, R L",
          "Kydd, R",
          "Cooper, G J"
     ],
     "AU": [
          "Edgar PF",
          "Schonberger SJ",
          "Dean B",
          "Faull RL",
          "Kydd R",
          "Cooper GJ"
     ],
     "AD": "School of Biological Sciences, University of Auckland, New Zealand. p.edgar@auckland.ac.nz",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Mol Psychiatry",
     "JT": "Molecular psychiatry",
     "JID": "9607835",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (Diazepam Binding Inhibitor)",
          "0 (Nerve Tissue Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Age Factors",
          "Aged",
          "Alzheimer Disease/*genetics/metabolism/pathology",
          "Autopsy",
          "Carrier Proteins/genetics",
          "Diazepam Binding Inhibitor",
          "Electrophoresis, Gel, Two-Dimensional",
          "Genome, Human",
          "Hippocampus/*metabolism/pathology",
          "Humans",
          "Middle Aged",
          "Nerve Tissue Proteins/analysis/*genetics",
          "Postmortem Changes",
          "Schizophrenia/*genetics/metabolism/pathology"
     ],
     "EDAT": "1999/04/20 00:00",
     "MHDA": "1999/04/20 00:01",
     "CRDT": [
          "1999/04/20 00:00"
     ],
     "PHST": [
          "1999/04/20 00:00 [pubmed]",
          "1999/04/20 00:01 [medline]",
          "1999/04/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Psychiatry. 1999 Mar;4(2):173-8.",
     "term": "hippocampus"
}