{
     "PMID": "10205783",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990517",
     "LR": "20110727",
     "IS": "0015-5691 (Print) 0015-5691 (Linking)",
     "VI": "113",
     "IP": "2",
     "DP": "1999 Feb",
     "TI": "[Availability of 2VO rats as a model for chronic cerebrovascular disease].",
     "PG": "85-95",
     "AB": "We have established a chronic cerebral hypoperfusion model that is produced by permanent occlusion of bilateral common carotid arteries (2VO) in rats. 2VO rats exhibited rarefaction in the white matter, shrinkage of neurons in the cerebral cortex and hippocampus 1-3 days after 2VO and infarctions in the striatum 7 days after 2VO. These histological changes in the cortex and hippocampus were accompanied by a decrease in immunoreactivity for microtubule-associated protein 2 (MAP2). Immunoreactivity for glial fibrillary acid protein (GFAP) was observed at 3-7 days after 2VO. Marked increase in GFAP staining in astrocytes in the cerebral cortex and hippocampus was found 30 days after ligation. In the 8-arm radial maze performance, the 2VO rats showed a higher rate of errors than the sham-operated control during repeated training periods. THA (9-amino-1,2,3,4-tetrahydroacridine), a cholinesterase inhibitor and GTS-21 (3-(2,4-dimethoxybenzylidene)-anabaseine dihydrochloride), a central nicotinic acetylcholine-receptor agonist improved the learning impairment in the radical maze task of 2VO rats. GTS-21 administration exerted a protective effect against the neuropathological changes that followed 2VO. Taken together, the 2VO rat appears to be a useful model for investigating the pathophysiology of human dementia and to elucidate the therapeutic potential of drugs for this disease.",
     "FAU": [
          "Nanri, M",
          "Watanabe, H"
     ],
     "AU": [
          "Nanri M",
          "Watanabe H"
     ],
     "AD": "Department of Pharmacology, Toyama Medical and Pharmaceutical University, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Nihon Yakurigaku Zasshi",
     "JT": "Nihon yakurigaku zasshi. Folia pharmacologica Japonica",
     "JID": "0420550",
     "SB": "IM",
     "MH": [
          "Animals",
          "Carotid Artery, Common",
          "*Cerebrovascular Disorders/pathology/physiopathology",
          "Dementia, Vascular/physiopathology",
          "*Disease Models, Animal",
          "Histocytochemistry",
          "Ligation",
          "Rats"
     ],
     "RF": "44",
     "EDAT": "1999/04/17 00:00",
     "MHDA": "1999/04/17 00:01",
     "CRDT": [
          "1999/04/17 00:00"
     ],
     "PHST": [
          "1999/04/17 00:00 [pubmed]",
          "1999/04/17 00:01 [medline]",
          "1999/04/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Yakurigaku Zasshi. 1999 Feb;113(2):85-95.",
     "term": "hippocampus"
}