{
     "PMID": "10205664",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990607",
     "LR": "20031114",
     "IS": "1039-9712 (Print) 1039-9712 (Linking)",
     "VI": "47",
     "IP": "2",
     "DP": "1999 Feb",
     "TI": "Effects of chronic electroconvulsive shock on the expression of beta-adrenergic receptors in rat brain: immunological study.",
     "PG": "195-203",
     "AB": "The purpose of the present study is to determine the effect of chronic electroconvulsive shock (ECS) on the expression of beta-adrenergic receptors in rat brain by Western blot using mAb beta CO2, a monoclonal antibody against beta-adrenergic receptors. Rats in ECS treated groups received maximal ECS (70 mA, 0.5 second, 60 Hz) through ear-clip electrodes for 12 consecutive days. The experiment was carried out in 14 discrete regions of brain. Chronic ECS reduced the expression of beta-adrenergic receptors in frontal cortex, temporal cortex, parietooccipital cortex, hippocampus and limbic forebrain, but not in other areas of brain. The regional specificity and the magnitude of the reduction of receptor expression are well correlated with those of the reduction of receptor ligand binding, which was determined using [3H]dihydroalprenolol. To the best of our knowledge, this is the first report to demonstrate that chronic ECS decreases the expression of receptor protein in specific regions of rat brain.",
     "FAU": [
          "Seo, D O",
          "Shin, C Y",
          "Seung, C H",
          "Han, S Y",
          "Ko, K H"
     ],
     "AU": [
          "Seo DO",
          "Shin CY",
          "Seung CH",
          "Han SY",
          "Ko KH"
     ],
     "AD": "College of Pharmacy, Seoul National University, Korea.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Biochem Mol Biol Int",
     "JT": "Biochemistry and molecular biology international",
     "JID": "9306673",
     "RN": [
          "0 (Receptors, Adrenergic, beta)",
          "60106-89-0 (Dihydroalprenolol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Western",
          "Brain/*metabolism",
          "Dihydroalprenolol/metabolism",
          "*Electroshock",
          "Epilepsy/metabolism",
          "Gene Expression",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Adrenergic, beta/biosynthesis/*metabolism"
     ],
     "EDAT": "1999/04/17 00:00",
     "MHDA": "1999/04/17 00:01",
     "CRDT": [
          "1999/04/17 00:00"
     ],
     "PHST": [
          "1999/04/17 00:00 [pubmed]",
          "1999/04/17 00:01 [medline]",
          "1999/04/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biochem Mol Biol Int. 1999 Feb;47(2):195-203.",
     "term": "hippocampus"
}