{
     "PMID": "10208992",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990603",
     "LR": "20131121",
     "IS": "0006-3363 (Print) 0006-3363 (Linking)",
     "VI": "60",
     "IP": "5",
     "DP": "1999 May",
     "TI": "Androgen receptor messenger ribonucleic acid in brains and pituitaries of male rhesus monkeys: studies on distribution, hormonal control, and relationship to luteinizing hormone secretion.",
     "PG": "1251-6",
     "AB": "Because the distribution and hormonal regulation of the androgen receptor (AR) mRNA in brains and pituitaries of adult rhesus monkeys have not been studied, we cloned and sequenced a 329-base pair segment of the 5' coding region of the rhesus AR cDNA. Monkey AR cDNA was 99% identical with the human sequence and 96% homologous with the rat sequence. Using a ribonuclease protection assay, we studied the distribution and regulation of AR mRNA in brains and anterior pituitary glands of three groups of male rhesus monkeys: intact (n = 3), castrated (Cx, n = 4), and Cx treated with testosterone (n = 6). Serum testosterone levels of Cx males treated with testosterone differed significantly (p < 0.05) in the morning but not in the evening hours from those in intact controls. Serum LH concentrations were significantly suppressed (p < 0.05) in both morning and evening serum samples of testosterone-treated males compared to intact controls. We found the highest concentrations of AR mRNA in the medial basal hypothalamus, the bed nucleus of the stria terminalis, the medial preoptic area-anterior hypothalamus, and the lateral dorsomedial hypothalamus. Intermediate amounts were found in the septum and amygdala. Low amounts were found in the hippocampus, cingulate cortex, parietal cortex, and cerebellum. The anterior pituitary gland also contained a large amount of AR mRNA. Surprisingly, neither Cx for 3 wk nor Cx plus testosterone replacement for 3 wk significantly affected AR mRNA in any brain area or in the pituitary gland. The present study demonstrates that the effectiveness of testosterone as a regulator of LH secretion in male monkeys is not related to changes of AR mRNA in the brain or pituitary gland. It appears that AR mRNA in the monkey brain and pituitary gland is not regulated at the transcriptional level by androgen.",
     "FAU": [
          "Abdelgadir, S E",
          "Roselli, C E",
          "Choate, J V",
          "Resko, J A"
     ],
     "AU": [
          "Abdelgadir SE",
          "Roselli CE",
          "Choate JV",
          "Resko JA"
     ],
     "AD": "Department of Physiology and Pharmacology, School of Medicine, Oregon Health Sciences University, Portland, Oregon 97201-3098, USA.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/AF092930"
     ],
     "GR": [
          "HD-18185/HD/NICHD NIH HHS/United States",
          "HD-18196/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Biol Reprod",
     "JT": "Biology of reproduction",
     "JID": "0207224",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Androgen)",
          "3XMK78S47O (Testosterone)",
          "9002-67-9 (Luteinizing Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Base Sequence",
          "Brain Chemistry/*genetics",
          "Luteinizing Hormone/*metabolism",
          "Macaca mulatta",
          "Male",
          "Molecular Sequence Data",
          "Pituitary Gland/*metabolism",
          "RNA, Messenger/*biosynthesis/genetics/isolation & purification",
          "Receptors, Androgen/*biosynthesis/genetics",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Testosterone/metabolism"
     ],
     "EDAT": "1999/04/20 00:00",
     "MHDA": "1999/04/20 00:01",
     "CRDT": [
          "1999/04/20 00:00"
     ],
     "PHST": [
          "1999/04/20 00:00 [pubmed]",
          "1999/04/20 00:01 [medline]",
          "1999/04/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Reprod. 1999 May;60(5):1251-6.",
     "term": "hippocampus"
}