{
     "PMID": "10208273",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990720",
     "LR": "20101118",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "97",
     "IP": "4",
     "DP": "1999 Apr",
     "TI": "Mitochondrial enzyme expression in the hippocampus in relation to Alzheimer-type pathology.",
     "PG": "346-54",
     "AB": "Recent reports have suggested that mitochondrial dysfunction may contribute to the progression of the pathology of Alzheimer's disease (AD). However, both increases and decreases in the activity of cytochrome oxidase have been described in the hippocampi of AD patients. In this study we used immunohistochemistry and quantitative autoradiographic methods to study the expression pattern of two cytochrome oxidase subunit proteins (nuclear-encoded COX IV and mitochondrial-encoded COX I) in the hippocampus in relation to the development of AD-type pathology. We found heterogeneous expression of both COX subunits in AD with an increased expression of both subunit proteins in healthy, non-tangle-bearing, neurones but absence of both subunit proteins in tangle-bearing neurones. Levels of COX IV but not of COX I were related to the amount of hyperphosphorylated tau accumulated in the same hippocampal region but not to the amount of amyloid deposited in sporadic AD. In Down's syndrome COX I and COX IV were similarly increased in the presence of AD pathology in non-tangle-bearing neurones. However, in these cases levels of enzyme expression were correlated to the amount of amyloid accumulation but not the amount of hyperphosphorylated tau in the hippocampus. We believe that heterogeneity of expression of mitochondrial enzyme proteins between neurones may contribute to the conflicting conclusions in previous reports regarding relative levels of cytochrome oxidase activity in the hippocampus in AD. We hypothesise that the increased mitochondrial enzyme expression in healthy-appearing neurones of AD brains may represent a physiological response to increased functional demand on surviving neurones as a consequence of AD-related neuronal pathology.",
     "FAU": [
          "Nagy, Z",
          "Esiri, M M",
          "LeGris, M",
          "Matthews, P M"
     ],
     "AU": [
          "Nagy Z",
          "Esiri MM",
          "LeGris M",
          "Matthews PM"
     ],
     "AD": "OPTIMA, Department of Neuropathology, University of Oxford, UK. zsuzsa.nagy@pharm.ox.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Isoenzymes)",
          "EC 1.9.3.1 (Electron Transport Complex IV)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/complications/*enzymology/pathology",
          "Autoradiography",
          "Cell Nucleus/enzymology",
          "Child",
          "Child, Preschool",
          "Down Syndrome/complications/enzymology/pathology",
          "Electron Transport Complex IV/*biosynthesis",
          "Fluorescent Antibody Technique, Indirect",
          "Hippocampus/*enzymology/pathology",
          "Humans",
          "Infant",
          "Infant, Newborn",
          "Isoenzymes/biosynthesis",
          "Middle Aged",
          "Mitochondria/*enzymology",
          "Neurofibrillary Tangles/enzymology",
          "Neurons/*enzymology/pathology",
          "Plaque, Amyloid/enzymology"
     ],
     "EDAT": "1999/04/20 00:00",
     "MHDA": "1999/04/20 00:01",
     "CRDT": [
          "1999/04/20 00:00"
     ],
     "PHST": [
          "1999/04/20 00:00 [pubmed]",
          "1999/04/20 00:01 [medline]",
          "1999/04/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1999 Apr;97(4):346-54.",
     "term": "hippocampus"
}