{
     "PMID": "10204084",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990527",
     "LR": "20131121",
     "IS": "1039-9712 (Print) 1039-9712 (Linking)",
     "VI": "47",
     "IP": "3",
     "DP": "1999 Mar",
     "TI": "Pre-conditioning to global cerebral ischemia changes hippocampal acetylcholinesterase in the rat.",
     "PG": "473-8",
     "AB": "This study shows the effect of transient global cerebral ischemia (ISC) on hippocampal acetylcholinesterase (AChE) activity. Naive adult Wistar rats received either a brief (2 min) or a long (10 min) ischemic episode by the four-vessel occlusion method. Pre-conditioned rats received double ischemia: a 10 min episode inflicted 24 h after a 2 min event, a condition known to confer cytoprotection to CA1 pyramidal cells of hippocampus. 2 min of ischemia caused an increase in acetylcholinesterase activity both immediately and 30 min after the episode, however enzyme activity was significantly decreased after 24 h of reperfusion. 10 min of ischemia caused an increase in activity both 60 min and 24 h after ischemia. Conversely, pre-conditioned rats displayed lower activity both immediately and 60 min after ischemia. Our results suggest that: a) neuronal death, that follows 10 min of ischemia, is associated to a late increase in acetylcholinesterase activity; b) pre-conditioning is related to diminished acetylcholinesterase activity. This is in agreement with previous evidence that acetylcholinesterase inhibition and maintenance of acetylcholine levels are beneficial for cell surviving after cerebral ischemia.",
     "FAU": [
          "Schetinger, M R",
          "Bonan, C D",
          "Frassetto, S S",
          "Wyse, A T",
          "Schierholt, R C",
          "Webber, A",
          "Dias, R D",
          "Sarkis, J J",
          "Netto, C A"
     ],
     "AU": [
          "Schetinger MR",
          "Bonan CD",
          "Frassetto SS",
          "Wyse AT",
          "Schierholt RC",
          "Webber A",
          "Dias RD",
          "Sarkis JJ",
          "Netto CA"
     ],
     "AD": "Centro de Ciencias Naturais e Exatas, Universidade Federal de Santa Maria, RS, Brasil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Biochem Mol Biol Int",
     "JT": "Biochemistry and molecular biology international",
     "JID": "9306673",
     "RN": [
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/metabolism",
          "Acetylcholinesterase/*metabolism",
          "Adaptation, Physiological",
          "Animals",
          "Brain Ischemia/*metabolism",
          "Cell Survival",
          "Hippocampus/*enzymology",
          "Rats",
          "Rats, Wistar",
          "Reperfusion",
          "Time Factors"
     ],
     "EDAT": "1999/04/16 00:00",
     "MHDA": "1999/04/16 00:01",
     "CRDT": [
          "1999/04/16 00:00"
     ],
     "PHST": [
          "1999/04/16 00:00 [pubmed]",
          "1999/04/16 00:01 [medline]",
          "1999/04/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biochem Mol Biol Int. 1999 Mar;47(3):473-8.",
     "term": "hippocampus"
}