{
     "PMID": "10208275",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990720",
     "LR": "20071114",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "97",
     "IP": "4",
     "DP": "1999 Apr",
     "TI": "Progressive parenchymal deposition of beta-amyloid precursor protein in rat brain following global cerebral ischemia.",
     "PG": "359-68",
     "AB": "In addition to producing acute neuronal necrosis within selectively vulnerable brain regions, our recent studies have shown that global cerebral ischemia may also be followed by protracted degenerative changes occurring over the course of 10 weeks. Chronic brain pathology may be associated with the abnormal deposition of beta-amyloid precursor protein (betaAPP). In the present study, we used a monoclonal antibody to the N-terminal portion of betaAPP to characterize the brains of rats surviving 1-10 weeks following 10 min of global brain ischemia produced by bilateral carotid artery occlusions plus systemic hypotension. After ischemia, increased betaAPP immunolabeling emerged in several brain regions. In the hippocampus, granular deposits appeared in the damaged CA1 area by 2 weeks, and by 4-10 weeks the remnants of necrotic CA1 neurons were also immunolabeled. In striatum and thalamus, regions with necrotic cell death also revealed granular betaAPP deposits. The neocortex was devoid of overt ischemic neuronal damage but revealed prominent betaAPP immunoreactivity. Large ovoid deposits of low-density betaAPP immunostaining occurred in cortical neurons at 1-2 weeks. At 4-10 weeks, large round or oval deposits immunoreactive for betaAPP appeared in several cortical regions. The highest density of deposits was seen in the temporal and piriform cortices. Our results indicate that abnormal betaAPP deposition may result from ischemic as well as chronic neurodegenerative processes.",
     "FAU": [
          "Lin, B",
          "Schmidt-Kastner, R",
          "Busto, R",
          "Ginsberg, M D"
     ],
     "AU": [
          "Lin B",
          "Schmidt-Kastner R",
          "Busto R",
          "Ginsberg MD"
     ],
     "AD": "Cerebral Vascular Disease Research Center, Department of Neurology, University of Miami School of Medicine, FL 33101, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 05820/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Protein Precursor/*metabolism",
          "Animals",
          "Brain/*metabolism/pathology",
          "Brain Ischemia/*metabolism/pathology",
          "Cerebral Cortex/metabolism/pathology",
          "Corpus Striatum/metabolism/pathology",
          "Hippocampus/metabolism/pathology",
          "Hypothalamus/metabolism/pathology",
          "Immunohistochemistry",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Thalamus/metabolism/pathology"
     ],
     "EDAT": "1999/04/20 00:00",
     "MHDA": "1999/04/20 00:01",
     "CRDT": [
          "1999/04/20 00:00"
     ],
     "PHST": [
          "1999/04/20 00:00 [pubmed]",
          "1999/04/20 00:01 [medline]",
          "1999/04/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1999 Apr;97(4):359-68.",
     "term": "hippocampus"
}