{
     "PMID": "10217273",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990506",
     "LR": "20161124",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "72",
     "IP": "5",
     "DP": "1999 May",
     "TI": "GC/MS analysis of anandamide and quantification of N-arachidonoylphosphatidylethanolamides in various brain regions, spinal cord, testis, and spleen of the rat.",
     "PG": "1959-68",
     "AB": "Anandamide [N-arachidonoylethanolamide (NAE)] was initially isolated from porcine brain and proposed as an endogenous ligand for cannabinoid receptors in 1992. Accumulating evidence has now suggested that, in the tissue, NAE is generated from N-arachidonoylphosphatidylethanolamides (N-ArPEs) by phosphodiesterase. In this study a sensitive and specific procedure was developed to quantify NAE and N-ArPE, including organic solvent extraction, reverse-phase C-18 cartridge separation, derivatization, and gas chromatography/mass spectrometry (GC/MS) analysis. NAE is converted by a two-step derivatization procedure to a pentafluorobenzoyl ester followed by pentafluoropropionyl acylation. Quantification was performed by isotope dilution GC/MS using deuterium-labeled NAE (NAE-2H8) as an internal standard. The same chemical derivatization was applicable to N-ArPE quantification. The separated N-ArPE fractions were converted by a two-step cleavage/derivatization procedure into the pentafluorobenzoyl ester of NAE and then to its pentafluoropropionyl amide. The derivative was quantified by GC/MS using deuterium-labeled 1,2-[2H8]dioleoyl-sn-glycero-3-phospho(arachidonoyl)ethanolamid e as an internal standard. Using these methods, we have found that endogenous NAE levels in rat brain, spleen, testis, liver, lung, and heart were below the level of quantification achievable (0.1 pmol/mg of protein) but that N-ArPE is readily quantifiable and is widely distributed in the rat CNS with the highest level in the spinal cord. The striatum, hippocampus, and accumbens contain intermediate concentrations of N-ArPE, whereas the value is lowest in the cerebellum.",
     "FAU": [
          "Yang, H Y",
          "Karoum, F",
          "Felder, C",
          "Badger, H",
          "Wang, T C",
          "Markey, S P"
     ],
     "AU": [
          "Yang HY",
          "Karoum F",
          "Felder C",
          "Badger H",
          "Wang TC",
          "Markey SP"
     ],
     "AD": "National Institute of Mental Health, Neuroscience Center at St. Elizabeths, Washington, DC.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Arachidonic Acids)",
          "0 (Endocannabinoids)",
          "0 (Phosphatidylethanolamines)",
          "0 (Polyunsaturated Alkamides)",
          "UR5G69TJKH (anandamide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arachidonic Acids/*analysis",
          "*Brain Chemistry",
          "Endocannabinoids",
          "Gas Chromatography-Mass Spectrometry/*methods",
          "Male",
          "Phosphatidylethanolamines/*analysis",
          "Polyunsaturated Alkamides",
          "Rats",
          "Rats, Sprague-Dawley",
          "Spinal Cord/*chemistry",
          "Spleen/*chemistry",
          "Testis/*chemistry"
     ],
     "EDAT": "1999/04/27 00:00",
     "MHDA": "1999/04/27 00:01",
     "CRDT": [
          "1999/04/27 00:00"
     ],
     "PHST": [
          "1999/04/27 00:00 [pubmed]",
          "1999/04/27 00:01 [medline]",
          "1999/04/27 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1999 May;72(5):1959-68.",
     "term": "hippocampus"
}