{
     "PMID": "1021600",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770512",
     "LR": "20061115",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "17",
     "IP": "5",
     "DP": "1976",
     "TI": "[Electronmicroscopical and morphometrical study of rat hippocampal synapses].",
     "PG": "399-448",
     "AB": "The neuronal structure and synaptology of the hippocampus of the rat are studied using neurohistological, electron microscopical and morphometrical methods. After Golgi-impregnations the neurons of the hippocampus were classified by reason of special morphological features (pericaryon, dendritic, ramification, course and termination of the axons). The neurons of the hippocampus show from the region CA4 towards the region CA1 an increasing \"pyramidalization\" which is explained respecting the neuronal structure and synaptic architectonics as the result of a specific presynaptic representation of afferents at the neurons. The high degree of differentiation of the CA1-pyramids speaks for the progressive developmental tendency in the phylogenesis of these pyramids compared to the neocortical neurons. The ultrastructural investigations of the hippocampus show that each individual layer of the regions CA1, CA3 and CA4 has a characteristic synaptic architectonics. In all hippocampal layers the axo-spino-dendritic contacts are the most frequent type of synapses with the structural characteristics of the excitatory synapses; the synaptic contact appears as \"Bouton en passage\" respectively as \"Bouton terminal\". The axosomatic synapses of the stratum pyramidale (CA1 to CA3) predominantly are developed as symmetrical contacts with inhibitory function. As the terminals of the basket cells they represent the morphological correlate for the recurrent inhibitation of the pyramids by the inhibitory effecting basket cells. In the supra- and infrapyramidal layers of the regions CA3 and CA4 special contacts are developed for the connection withe the mossy fiber terminals--at the pericarya and the main dendrites as so-called somatic and dendritic protrusions and as micro-dendrites. As has been established for the neocortex, the dendritic spines are the decisive receptive postsynaptic structural characteristic of the hippocampus as well. Pre- and postsynaptic elements show a broad scope of variation in forming their structures. This also applies to the intrahippocampal systems with their highly complex structure which is the morphological expression of an extremely high degree of differentiation. The morphometrical investigations of the ultrastructure of synapses enclose the calculation of the number of synapses per mm3 of the volume of layers, the average individual volume of synapses, the presynaptic portion of volume of the relative volume of cortex of the hippocampal layers as well as the average number and size of the synaptic vesicles. The average number of synapses per mm3 brain tissue runs in CA1 to 5,9 X 10(9), in CA3 to 7,9 X 10(9) andin CA4 to 8,7 X 10(9) synapses per mm3. The average individual volume of synapses amounts to 0,2-0,3 mm3 whereas the average portion of volume of the presynaptic structures per relative cortical volume comes to 14% in CA1, 16-19% in CA3 and 15% in CA4.",
     "FAU": [
          "Wenzel, J",
          "Bogolepov, N N"
     ],
     "AU": [
          "Wenzel J",
          "Bogolepov NN"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Elektronenmikroskopische und morphometrische Untersuchungen zur Synaptologie des Hippocampus der Ratte",
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "SB": "IM",
     "MH": [
          "Animals",
          "Biometry",
          "Hippocampus/*cytology",
          "Male",
          "Neurons",
          "Rats",
          "Synapses/*ultrastructure"
     ],
     "EDAT": "1976/01/01 00:00",
     "MHDA": "1976/01/01 00:01",
     "CRDT": [
          "1976/01/01 00:00"
     ],
     "PHST": [
          "1976/01/01 00:00 [pubmed]",
          "1976/01/01 00:01 [medline]",
          "1976/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1976;17(5):399-448.",
     "term": "hippocampus"
}