{
     "PMID": "10211471",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990510",
     "LR": "20071114",
     "IS": "0364-5134 (Print) 0364-5134 (Linking)",
     "VI": "45",
     "IP": "4",
     "DP": "1999 Apr",
     "TI": "Differential regional dysfunction of the hippocampal formation among elderly with memory decline and Alzheimer's disease.",
     "PG": "466-72",
     "AB": "The hippocampal formation is composed of separate anatomical regions interconnected to form a circuit, and investigating abnormal hippocampal function is most revealing at the level of these regions. Until recently, regional analysis of the hippocampal formation could be performed only in animals or in human postmortem tissue. Here, we report a method using functional magnetic resonance imaging that evaluates the hippocampal regions in vivo, and we use this method to study elderly with normal memory, with isolated memory decline, and with probable Alzheimer's disease (AD). Although age-related memory decline occurs commonly, the cause of this decline remains unknown, with disagreement as to whether this decline represents one or more etiologies. Analysis revealed two distinct patterns of regional dysfunction among elderly with isolated memory decline--one pattern similar to that found in elders with AD, involving all hippocampal regions, and a second pattern with dysfunction restricted to only one hippocampal region, the subiculum. These results offer direct evidence of hippocampal dysfunction associated with memory decline in the elderly, and implicate both predementia AD and non-AD processes as possible underlying causes.",
     "FAU": [
          "Small, S A",
          "Perera, G M",
          "DeLaPaz, R",
          "Mayeux, R",
          "Stern, Y"
     ],
     "AU": [
          "Small SA",
          "Perera GM",
          "DeLaPaz R",
          "Mayeux R",
          "Stern Y"
     ],
     "AD": "Gertrude H. Sergievsky Center, New York, NY 10032, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG01963/AG/NIA NIH HHS/United States",
          "AG07232/AG/NIA NIH HHS/United States",
          "AG08702/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Ann Neurol",
     "JT": "Annals of neurology",
     "JID": "7707449",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/pathology/*physiopathology",
          "Female",
          "Hippocampus/pathology/*physiopathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Memory/*physiology",
          "Task Performance and Analysis"
     ],
     "EDAT": "1999/04/22 00:00",
     "MHDA": "1999/04/22 00:01",
     "CRDT": [
          "1999/04/22 00:00"
     ],
     "PHST": [
          "1999/04/22 00:00 [pubmed]",
          "1999/04/22 00:01 [medline]",
          "1999/04/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Neurol. 1999 Apr;45(4):466-72.",
     "term": "hippocampus"
}