{
     "PMID": "10219264",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990506",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "40",
     "IP": "4",
     "DP": "1999 Apr",
     "TI": "Carbamazepine effects on Na+ currents in human dentate granule cells from epileptogenic tissue.",
     "PG": "401-7",
     "AB": "PURPOSE: Carbamazepine (CBZ) is a well-established drug in the therapy of temporal lobe epilepsy (TLE). The anticonvulsant action of CBZ has been explained mainly by use-dependent effects on voltage-dependent Na+ channels in various nonhuman cell type. However, it is unclear whether Na+ currents in neurons within the focal epileptogenic area of patients with medically intractable TLE show similar characteristics. METHODS: Therefore we used the whole-cell patch-clamp technique to investigate the effects of CBZ on voltage-dependent Na+ currents in 23 acutely isolated dentate granule cells (DGCs) from the resected hippocampus of eight patients with medically intractable TLE. RESULTS: As in findings in animal preparations, CBZ significantly reduced the amplitude of the Na+ current and significantly shifted the current-voltage dependence of the steady-state inactivation in the hyperpolarizing direction. In contrast, the rapid component of the recovery from inactivation of the Na+ currents was not affected by CBZ. In addition, the reduction of the Na+ current amplitude observed during repetitive stimulation with depolarizing pulses was not significantly altered by CBZ. CONCLUSIONS: In summary, CBZ strongly affects the voltage-dependent steady-state inactivation, with no effects on the removal of inactivation in Na+ currents of human DGCs. In spite of the lack of suitable control material, the CBZ insensitivity of the removal of inactivation may be an interesting concept to explain the medically intractable TLE in these patients.",
     "FAU": [
          "Reckziegel, G",
          "Beck, H",
          "Schramm, J",
          "Urban, B W",
          "Elger, C E"
     ],
     "AU": [
          "Reckziegel G",
          "Beck H",
          "Schramm J",
          "Urban BW",
          "Elger CE"
     ],
     "AD": "Department of Epileptology, University of Bonn Medical Center, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Sodium Channels)",
          "33CM23913M (Carbamazepine)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects/physiology",
          "Adult",
          "Anticonvulsants/*pharmacology",
          "Carbamazepine/*pharmacology",
          "Cell Separation",
          "Dentate Gyrus/drug effects/*physiopathology/surgery",
          "Epilepsy, Temporal Lobe/*physiopathology/surgery",
          "Hippocampus/cytology/physiopathology/surgery",
          "Humans",
          "Neural Conduction/physiology",
          "Neurons/drug effects/physiology",
          "Patch-Clamp Techniques",
          "Sodium Channels/*drug effects/*physiology"
     ],
     "EDAT": "1999/04/29 00:00",
     "MHDA": "1999/04/29 00:01",
     "CRDT": [
          "1999/04/29 00:00"
     ],
     "PHST": [
          "1999/04/29 00:00 [pubmed]",
          "1999/04/29 00:01 [medline]",
          "1999/04/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1999 Apr;40(4):401-7.",
     "term": "hippocampus"
}