{
     "PMID": "10210209",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990506",
     "LR": "20161124",
     "IS": "0161-5505 (Print) 0161-5505 (Linking)",
     "VI": "40",
     "IP": "4",
     "DP": "1999 Apr",
     "TI": "99mTc-HMPAO regional cerebral blood flow and quantitative electroencephalography in Alzheimer's disease: a correlative study.",
     "PG": "522-9",
     "AB": "UNLABELLED: In this study the neuropsychological status of patients with Alzheimer's disease (AD) was correlated with quantitative electroencephalography (qEEG) and regional cerebral blood flow (rCBF) both in the cortex and in deep gray matter structures. METHODS: Forty-three outpatients (mean age 72.4 +/- 7.5 y) with probable AD underwent 99mTc-hexamethyl propyleneamine oxime SPECT with a brain-dedicated gamma camera and qEEG (relative values) within 1 mo. Preliminary factorial analysis with promax rotation identified four qEEG bands (2-5.5, 6-7.5, 8-11.5 and 12-22.5 Hz, with no distinction as to topography) and six SPECT regions (the two thalami together, the two parietal cortices together, the right temporal cortex, the right hippocampus, the left hippocampus and the remaining cortical areas together) as the variables with highest statistical power. All these variables and the Mini-Mental Status Examination score (MMSE, a sensitive marker of neuropsychological deficit) were processed by a final factorial analysis and multivariate analysis of variance. RESULTS: Both the 2-5.5 Hz and the 8-11.5 Hz powers were correlated with the perfusion level in the parietal regions of interest (ROls) (P = 0.0009), whereas the 2-5.5 Hz power was correlated with the right hippocampal perfusion level (P = 0.007). The MMSE score was significantly correlated with the perfusion level, both in the right (P = 0.006) and in the left (P = 0.004) hippocampal ROls and in the parietal ROls (P = 0.01); moreover, it was correlated with both the 2-5.5 Hz (P = 0.0005) and the 8-11.5 Hz (P = 0.004) power. CONCLUSION: rCBF (bilateral parietal perfusion) and qEEG (especially the slowest frequencies, i.e., 2-5.5 Hz) are confirmed to be good descriptors of AD severity. It is especially noteworthy that bilateral hippocampal CBF was the perfusional index best correlated with the MMSE as well as being significantly correlated to qEEG. Hippocampal SPECT imaging appears to be a promising index to improve characterization of AD in respect to other forms of primary degenerative dementia and may be proposed as a marker for evaluating the effects of pharmacotherapy of AD at the neuronal level.",
     "FAU": [
          "Rodriguez, G",
          "Nobili, F",
          "Copello, F",
          "Vitali, P",
          "Gianelli, M V",
          "Taddei, G",
          "Catsafados, E",
          "Mariani, G"
     ],
     "AU": [
          "Rodriguez G",
          "Nobili F",
          "Copello F",
          "Vitali P",
          "Gianelli MV",
          "Taddei G",
          "Catsafados E",
          "Mariani G"
     ],
     "AD": "Department of Internal Medicine, University of Genoa, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Nucl Med",
     "JT": "Journal of nuclear medicine : official publication, Society of Nuclear Medicine",
     "JID": "0217410",
     "RN": [
          "0 (Radiopharmaceuticals)",
          "3B744AG22N (Technetium Tc 99m Exametazime)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/diagnosis/*diagnostic imaging",
          "Brain/*diagnostic imaging",
          "Cerebrovascular Circulation/*physiology",
          "Electroencephalography/*methods",
          "Factor Analysis, Statistical",
          "Female",
          "Humans",
          "Male",
          "Multivariate Analysis",
          "Neuropsychological Tests",
          "Radiopharmaceuticals",
          "*Technetium Tc 99m Exametazime",
          "Tomography, Emission-Computed, Single-Photon"
     ],
     "EDAT": "1999/04/21 00:00",
     "MHDA": "1999/04/21 00:01",
     "CRDT": [
          "1999/04/21 00:00"
     ],
     "PHST": [
          "1999/04/21 00:00 [pubmed]",
          "1999/04/21 00:01 [medline]",
          "1999/04/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Nucl Med. 1999 Apr;40(4):522-9.",
     "term": "hippocampus"
}