{
     "PMID": "10218627",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990506",
     "LR": "20061115",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "58",
     "IP": "4",
     "DP": "1999 Apr",
     "TI": "Neuronal apoptosis in Creutzfeldt-Jakob disease.",
     "PG": "321-8",
     "AB": "Neuronal loss is a salient feature of prion diseases; however, its causes and mechanisms are unclear The possibility that it could occur through an apoptotic process has been postulated and is consistent with the lack of inflammation in prion disorders as supported by experimental studies. In order to test this hypothesis in humans, we examined samples of frontal and temporal cerebral cortex, striatum, thalamus, and cerebellum from 16 patients who died from Creutzfeldt-Jakob disease. They included 5 sporadic cases, 5 familial, 3 iatrogenic, and 3 cases with the new variant. These were compared with age and sex matched controls. Using in situ end labelling, we identified apoptotic neurons in all the cases of Creutzfeldt-Jakob disease. A single labelled neuron was found in the eldest control. Apoptotic neurons were mostly found in damaged regions and their presence and abundance seemed to correlate closely with neuronal loss. This supports the view that apoptosis of neurons is a feature of prion diseases and may contribute to the neuronal loss which is one of the main characteristics of these conditions. Neuronal apoptosis also correlated well with microglial activation, as demonstrated by the expression of major histocompatibility complex class II antigens, and axonal damage, as identified by beta-amyloid protein precursor immunostaining. In contrast, we found no obvious relationship between the topography and severity of neuronal apoptosis and the type, topography, and abundance of prion protein deposits as demonstrated by immunocytochemistry.",
     "FAU": [
          "Gray, F",
          "Chretien, F",
          "Adle-Biassette, H",
          "Dorandeu, A",
          "Ereau, T",
          "Delisle, M B",
          "Kopp, N",
          "Ironside, J W",
          "Vital, C"
     ],
     "AU": [
          "Gray F",
          "Chretien F",
          "Adle-Biassette H",
          "Dorandeu A",
          "Ereau T",
          "Delisle MB",
          "Kopp N",
          "Ironside JW",
          "Vital C"
     ],
     "AD": "Laboratoire de Neuropathologie, Faculte de Medecine Paris-Ouest, Garches, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (HLA-DR Antigens)",
          "0 (Prions)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "*Apoptosis",
          "Axons/pathology",
          "Creutzfeldt-Jakob Syndrome/*pathology",
          "Female",
          "Frontal Lobe/pathology",
          "HLA-DR Antigens/analysis",
          "Hippocampus/pathology",
          "Humans",
          "Male",
          "Microglia/chemistry/cytology",
          "Middle Aged",
          "Neurons/chemistry/*cytology/ultrastructure",
          "Prions/analysis"
     ],
     "EDAT": "1999/04/28 00:00",
     "MHDA": "1999/04/28 00:01",
     "CRDT": [
          "1999/04/28 00:00"
     ],
     "PHST": [
          "1999/04/28 00:00 [pubmed]",
          "1999/04/28 00:01 [medline]",
          "1999/04/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1999 Apr;58(4):321-8.",
     "term": "hippocampus"
}