{
     "PMID": "10214738",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990512",
     "LR": "20161124",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "52",
     "IP": "6",
     "DP": "1999 Apr 12",
     "TI": "Acute blood flow changes and efficacy of vagus nerve stimulation in partial epilepsy.",
     "PG": "1166-73",
     "AB": "OBJECTIVE: To determine possible sites of therapeutic action of vagus nerve stimulation (VNS), by correlating acute VNS-induced regional cerebral blood flow (rCBF) alterations and chronic therapeutic responses. BACKGROUND: We previously found that VNS acutely induces rCBF alterations at sites that receive vagal afferents and higher-order projections, including dorsal medulla, somatosensory cortex (contralateral to stimulation), thalamus and cerebellum bilaterally, and several limbic structures (including hippocampus and amygdala bilaterally). METHODS: VNS-induced rCBF changes were measured by subtracting resting rCBF from rCBF during VNS, using [O-15]water and PET, immediately before ongoing VNS began, in 11 partial epilepsy patients. T-statistical mapping established relative rCBF increases and decreases for each patient. Percent changes in frequency of complex partial seizures (with or without secondary generalization) during three months of VNS compared with pre-VNS baseline, and T-thresholded rCBF changes (for each of the 25 regions of previously observed significant CBF change), were rank ordered across patients. Spearman rank correlation coefficients assessed associations of seizure-frequency change and t-thresholded rCBF change. RESULTS: Seizure-frequency changes ranged from 71% decrease to 12% increase during VNS. Only the right and left thalami showed significant associations of rCBF change with seizure-frequency change. Increased right and left thalamic CBF correlated with decreased seizures (p < 0.001). CONCLUSIONS: Increased thalamic synaptic activities probably mediate some antiseizure effects of VNS. Future studies should examine neurotransmitter-receptor alterations in reticular and specific thalamic nuclei during VNS.",
     "FAU": [
          "Henry, T R",
          "Votaw, J R",
          "Pennell, P B",
          "Epstein, C M",
          "Bakay, R A",
          "Faber, T L",
          "Grafton, S T",
          "Hoffman, J M"
     ],
     "AU": [
          "Henry TR",
          "Votaw JR",
          "Pennell PB",
          "Epstein CM",
          "Bakay RA",
          "Faber TL",
          "Grafton ST",
          "Hoffman JM"
     ],
     "AD": "Department of Neurology, Emory University School of Medicine, Atlanta, GA 30322, USA. thenr01@emory.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "CIN": [
          "Neurology. 1999 Apr 12;52(6):1117-8. PMID: 10214730"
     ],
     "MH": [
          "Adult",
          "Brain/diagnostic imaging/physiopathology",
          "Cerebrovascular Circulation/*physiology",
          "Electric Stimulation",
          "Epilepsies, Partial/diagnostic imaging/*physiopathology",
          "Humans",
          "Middle Aged",
          "Tomography, Emission-Computed",
          "Vagus Nerve/*physiopathology"
     ],
     "EDAT": "1999/04/24 00:00",
     "MHDA": "1999/04/24 00:01",
     "CRDT": [
          "1999/04/24 00:00"
     ],
     "PHST": [
          "1999/04/24 00:00 [pubmed]",
          "1999/04/24 00:01 [medline]",
          "1999/04/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1999 Apr 12;52(6):1166-73.",
     "term": "hippocampus"
}