{
     "PMID": "10219785",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990506",
     "LR": "20071114",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "122 ( Pt 4)",
     "DP": "1999 Apr",
     "TI": "A clinical pathological comparison of three families with frontotemporal dementia and identical mutations in the tau gene (P301L)",
     "PG": "741-56",
     "AB": "We investigated three separate families (designated D, F and G) with frontotemporal dementia that have the same molecular mutation in exon 10 of the tau gene (P301L). The families share many clinical characteristics, including behavioural aberrations, defective executive functions, language deficits, relatively preserved constructional abilities and frontotemporal atrophy on imaging studies. However, Family D has an earlier mean age of onset and shorter duration of disease than Families F and G (49.0 and 5.1 years versus 61-64 and 7.3-8.0 years, respectively). Two members of Families D and F had neuropathological studies demonstrating lobar atrophy, but the brain from Family D had prominent and diffuse circular, intraneuronal, neurofibrillary tangles not seen in Family F. The brain from Family F had ballooned neurons typical of Pick's disease type B not found in Family D. A second autopsy from Family D showed neurofibrillary tangles in the brainstem with a distribution similar to that found in progressive supranuclear palsy. These three families demonstrate that a missense mutation in the exon 10 microtubule-binding domain of the tau protein gene can produce severe behavioural abnormalities with frontotemporal lobar atrophy and microscopic tau pathology. However, the findings in these families also emphasize that additional unidentified environmental and/or genetic factors must be producing important phenotypic variability on the background of an identical mutation. Apolipoprotein E genotype does not appear to be such a factor influencing age of onset in this disease.",
     "FAU": [
          "Bird, T D",
          "Nochlin, D",
          "Poorkaj, P",
          "Cherrier, M",
          "Kaye, J",
          "Payami, H",
          "Peskind, E",
          "Lampe, T H",
          "Nemens, E",
          "Boyer, P J",
          "Schellenberg, G D"
     ],
     "AU": [
          "Bird TD",
          "Nochlin D",
          "Poorkaj P",
          "Cherrier M",
          "Kaye J",
          "Payami H",
          "Peskind E",
          "Lampe TH",
          "Nemens E",
          "Boyer PJ",
          "Schellenberg GD"
     ],
     "AD": "Department of Neurology, University of Washington, and Geriatric Research, Education and Clinical Center, VA Puget Sound Health Care System, Seattle, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 05136/AG/NIA NIH HHS/United States",
          "AG 08017/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "RN": [
          "0 (Apolipoproteins E)",
          "0 (tau Proteins)"
     ],
     "SB": "AIM IM",
     "EIN": [
          "Brain 1999 Jul;122(Pt 7):1398"
     ],
     "MH": [
          "Age of Onset",
          "Apolipoproteins E/genetics",
          "Atrophy",
          "DNA Mutational Analysis",
          "Dementia/diagnosis/*genetics/pathology",
          "Exons",
          "Family Health",
          "Female",
          "Frontal Lobe/*pathology",
          "Genotype",
          "Hippocampus/pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Mental Status Schedule",
          "Microscopy, Electron",
          "Middle Aged",
          "Neurofibrillary Tangles/pathology/ultrastructure",
          "Neurons/pathology/ultrastructure",
          "Neuropsychological Tests",
          "Pedigree",
          "Phenotype",
          "*Point Mutation",
          "Temporal Lobe/*pathology",
          "tau Proteins/*genetics"
     ],
     "EDAT": "1999/04/29 00:00",
     "MHDA": "1999/04/29 00:01",
     "CRDT": [
          "1999/04/29 00:00"
     ],
     "PHST": [
          "1999/04/29 00:00 [pubmed]",
          "1999/04/29 00:01 [medline]",
          "1999/04/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1999 Apr;122 ( Pt 4):741-56.",
     "term": "hippocampus"
}