{
     "PMID": "10217258",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990506",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "72",
     "IP": "5",
     "DP": "1999 May",
     "TI": "Synthesis degradation, and subcellular localization of synaptotagmin IV, a neuronal immediate early gene product.",
     "PG": "1821-31",
     "AB": "Synaptotagmin IV (Syt IV) is an immediate early gene induced by depolarization in rat PC12 cells and in rat hippocampus. We prepared an antiserum to Syt IV protein. The 46-kDa Syt IV protein is nearly undetectable by western blotting in unstimulated PC12 cells. After depolarization, Syt IV increases rapidly, peaks at 4 h, and decays to near baseline levels by 12 h. Forskolin stimulation also leads to rapid Syt IV protein accumulation. The rate of Syt IV protein synthesis, determined by labeling with radioactive amino acids and immunoprecipitation, is low in unstimulated PC12 cells, but increases over the first 3 h after forskolin stimulation and remains elevated for several hours. Syt IV protein is relatively labile; metabolically labeled Syt IV has a half-life of approximately 2 h in PC12 cells. Sucrose density gradient fractionation and vesicle immunoisolation experiments suggest that Syt IV protein is present in both synaptic-like microvesicles and secretory granules. Vesicles immunoisolated from forskolin-treated PC12 cells with anti-Syt I antibody contain radioactively labeled Syt IV, demonstrating that Syt I and Syt IV colocalize in common vesicles. These results suggest that Syt IV protein, after its stimulation-induced synthesis, is rapidly transported to secretory vesicles where it may transiently modulate the exocytotic machinery.",
     "FAU": [
          "Ferguson, G D",
          "Thomas, D M",
          "Elferink, L A",
          "Herschman, H R"
     ],
     "AU": [
          "Ferguson GD",
          "Thomas DM",
          "Elferink LA",
          "Herschman HR"
     ],
     "AD": "Molecular Biology Institute, Department of Biological Chemistry, UCLA, Los Angeles, California 90095, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM53189/GM/NIGMS NIH HHS/United States",
          "NS07107/NS/NINDS NIH HHS/United States",
          "NS28660/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Calcium-Binding Proteins)",
          "0 (Membrane Glycoproteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Syt4 protein, rat)",
          "134193-27-4 (Synaptotagmins)",
          "1F7A44V6OU (Colforsin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Calcium-Binding Proteins",
          "Colforsin/pharmacology",
          "Genes, Immediate-Early/*physiology",
          "Membrane Glycoproteins/*metabolism",
          "Nerve Tissue Proteins/*metabolism",
          "Neurons/*metabolism",
          "PC12 Cells",
          "Rats",
          "Stimulation, Chemical",
          "Subcellular Fractions/*metabolism",
          "Synaptic Vesicles/metabolism",
          "Synaptotagmins",
          "Tissue Distribution"
     ],
     "EDAT": "1999/04/27 00:00",
     "MHDA": "1999/04/27 00:01",
     "CRDT": [
          "1999/04/27 00:00"
     ],
     "PHST": [
          "1999/04/27 00:00 [pubmed]",
          "1999/04/27 00:01 [medline]",
          "1999/04/27 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1999 May;72(5):1821-31.",
     "term": "hippocampus"
}