{
     "PMID": "10217290",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990506",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "72",
     "IP": "5",
     "DP": "1999 May",
     "TI": "Low-level lead exposure in the early postnatal period results in persisting neuroplastic deficits associated with memory consolidation.",
     "PG": "2099-104",
     "AB": "Prospective studies in humans and experimental investigations in animals have correlated elevated perinatal blood lead levels with enduring behavioural and cognitive perturbations. Although deficits in neuroplastic events necessary for long-term memory consolidation have been observed during the postnatal period, there is little evidence that these persist into adulthood in the absence of continued lead exposure. To address this issue, we exposed Wistar rat pups to 400 mg of PbCI2/L via their dams' drinking water from postnatal day 1 to 30. At postnatal day 80, the animals were trained in a one-trial, step-through, light-dark passive avoidance paradigm. Prior postnatal lead exposure resulted in a significant decline in recall latency on posttraining day 5, an effect that was specific to the learned response as no obvious behavioural alterations were apparent in open-field studies. As recall was unaffected in the immediate 48-h posttraining period, this suggested an enduring impairment in events associated with long-term memory storage. To investigate this further, we determined the influence of prior lead exposure on the transient modulations of hippocampal neural cell adhesion molecule polysialylation state that occur in the 10-12-h posttraining period, a neuroplastic event associated with memory consolidation. Direct quantification of polysialylated dentate neurons revealed prior lead exposure to have no effect on basal number but to significantly delay and blunt the transient increase observed in control animals at the 12-h posttraining time. These findings confirm that lead exposure in the postnatal period results in enduring neuroplastic deficits most likely associated with reordering of connections in pathways subservient to memory consolidation.",
     "FAU": [
          "Murphy, K J",
          "Regan, C M"
     ],
     "AU": [
          "Murphy KJ",
          "Regan CM"
     ],
     "AD": "Department of Pharmacology, University College, Belfield, Dublin, Ireland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Neural Cell Adhesion Molecules)",
          "0 (Sialic Acids)",
          "0 (polysialic acid)",
          "2P299V784P (Lead)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/*growth & development/*physiology/psychology",
          "Avoidance Learning/drug effects/physiology",
          "Hippocampus/drug effects/metabolism/pathology",
          "Lead/*pharmacology",
          "Memory/*drug effects/*physiology",
          "Mental Recall/drug effects/physiology",
          "Neural Cell Adhesion Molecules/metabolism",
          "Neuronal Plasticity/*drug effects",
          "Rats",
          "Rats, Wistar",
          "Reaction Time/drug effects/physiology",
          "Sialic Acids/metabolism",
          "Time Factors"
     ],
     "EDAT": "1999/04/27 00:00",
     "MHDA": "1999/04/27 00:01",
     "CRDT": [
          "1999/04/27 00:00"
     ],
     "PHST": [
          "1999/04/27 00:00 [pubmed]",
          "1999/04/27 00:01 [medline]",
          "1999/04/27 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1999 May;72(5):2099-104.",
     "term": "hippocampus"
}