{
     "PMID": "10217278",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990506",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "72",
     "IP": "5",
     "DP": "1999 May",
     "TI": "Relationships among seizures, extracellular amino acid changes, and neurodegeneration induced by 4-aminopyridine in rat hippocampus: a microdialysis and electroencephalographic study.",
     "PG": "2006-14",
     "AB": "4-Aminopyridine is a powerful convulsant that induces the release of neurotransmitters, including glutamate. We report the effect of intrahippocampal administration of 4-aminopyridine at six different concentrations through microdialysis probes on EEG activity and on concentrations of extracellular amino acids and correlate this effect with histological changes in the hippocampus. 4-Aminopyridine induced in a concentration-dependent manner intense and frequent epileptic discharges in both the hippocampus and the cerebral cortex. The three highest concentrations used induced also a dose-dependent enhancement of extracellular glutamate, aspartate, and GABA levels and profound hippocampal damage. Neurodegenerative changes occurred in CA1, CA3, and CA4 subfields, whereas CA2 was spared. In contrast, microdialysis administration of a depolarizing K+ concentration and of tetraethylammonium resulted in increased amino acid levels but no epileptic activity and no or moderate neuronal damage. These results suggest that seizure activity induced by 4-aminopyridine is due to a combined action of excitatory amino acid release and direct stimulation of neuronal firing, whereas neuronal death is related to the increased glutamate release but is independent of seizure activity. In addition, it is concluded that the glutamate release-inducing effect of 4-aminopyridine results in excitotoxicity because it occurs at the level of nerve endings, thus permitting the interaction of glutamate with its postsynaptic receptors, which is probably not the case after K+ depolarization.",
     "FAU": [
          "Pena, F",
          "Tapia, R"
     ],
     "AU": [
          "Pena F",
          "Tapia R"
     ],
     "AD": "Departamento de Neurociencias, Instituto de Fisiologia Celular, Universidad Nacional Autonoma de Mexico, Mexico, DF.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amino Acids)",
          "BH3B64OKL9 (4-Aminopyridine)"
     ],
     "SB": "IM",
     "MH": [
          "4-Aminopyridine/*pharmacology",
          "Amino Acids/*metabolism",
          "Animals",
          "Dose-Response Relationship, Drug",
          "Electroencephalography",
          "Extracellular Space/*metabolism",
          "Hippocampus/*drug effects/metabolism/pathology",
          "Male",
          "Nerve Degeneration/*pathology",
          "Osmolar Concentration",
          "Rats",
          "Rats, Wistar",
          "Seizures/chemically induced/metabolism/*physiopathology"
     ],
     "EDAT": "1999/04/27 00:00",
     "MHDA": "1999/04/27 00:01",
     "CRDT": [
          "1999/04/27 00:00"
     ],
     "PHST": [
          "1999/04/27 00:00 [pubmed]",
          "1999/04/27 00:01 [medline]",
          "1999/04/27 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1999 May;72(5):2006-14.",
     "term": "hippocampus"
}