{
     "PMID": "1021213",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770512",
     "LR": "20131121",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "1",
     "IP": "6",
     "DP": "1976 Nov-Dec",
     "TI": "Neuromuscular blockade: the effects on two hippocampal RSA (theta) systems and neocortical desynchronization.",
     "PG": "573-81",
     "AB": "Neocortical and hippocampal electroencephalographic (EEG) activity were recorded from rats during: (a) spontaneous activities, (b) paralysis produced by curare or gallamine neuromuscular blockade, and (c) urethane anesthesia. All of the patterns of EEG recorded from normal rats were obtained from paralyzed rats including: (a) atropine resistant neocortical desynchronization and fast (6--12 Hz) hippocampal rhythmical slow activity (RSA) normally associated with overt Type I or voluntary movement, (b) atropine sensitive and urethane resistant slow (4--6 Hz) RSA which can be recorded from immobile animals during conditioning procedures, or during brain or sensory stimulation, and (c) large amplitude irregular neocortical and hippocampal EEG which can be recorded from immobile or sleeping animals. Depth profiles of RSA were taken from the hippocampal formation of urethanized and curarized rats during posterior hypthalamic stimulation. The results confirmed findngs of two RSA amplitude maxima with an approximate 180 degree phase difference, one location in stratum oriens of area CA-1, the other in stratum moleculare of the dentate gyrus, and suggest there are two generators of RSA. Atropine sensitive and atropine resistant types of RSA were found in each generator. The results suggest that RSA may be supported by both cholinergic and noncholinergic input to each generator and that neither RSA type could be only the result of proprioceptive feedback from joints or muscles.",
     "FAU": [
          "Whishaw, I Q"
     ],
     "AU": [
          "Whishaw IQ"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "RN": [
          "3IN71E75Z5 (Urethane)",
          "7C0697DR9I (Atropine)",
          "8063-06-7 (Curare)",
          "Q3254X40X2 (Gallamine Triethiodide)"
     ],
     "SB": "IM S",
     "MH": [
          "Animals",
          "Atropine/pharmacology",
          "*Cortical Synchronization",
          "Curare/*pharmacology",
          "Differential Threshold",
          "*Electroencephalography",
          "Gallamine Triethiodide/*pharmacology",
          "Hippocampus/*drug effects",
          "Male",
          "Motor Activity/physiology",
          "Neuromuscular Junction/*drug effects",
          "Rats",
          "Reticular Formation/physiology",
          "Theta Rhythm",
          "Urethane/pharmacology"
     ],
     "OID": [
          "NASA: 77135967"
     ],
     "EDAT": "1976/11/01 00:00",
     "MHDA": "1976/11/01 00:01",
     "CRDT": [
          "1976/11/01 00:00"
     ],
     "PHST": [
          "1976/11/01 00:00 [pubmed]",
          "1976/11/01 00:01 [medline]",
          "1976/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1976 Nov-Dec;1(6):573-81.",
     "term": "hippocampus"
}