{
     "PMID": "10219271",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990506",
     "LR": "20151119",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "40",
     "IP": "4",
     "DP": "1999 Apr",
     "TI": "Clinical patterns of patients with temporal lobe epilepsy and pure amygdalar atrophy.",
     "PG": "453-61",
     "AB": "PURPOSE: MRI volumetric measurements (MRIvol) have been proven reliable in determining mesial temporal atrophy in patients with TLE. We attempted to correlate the clinical features with different patterns of hippocampal formation (HF) and amygdala (AM) atrophy in patients with TLE without foreign tissue lesion. METHODS: We studied 65 patients with refractory TLE. They were divided into five groups according to MRIvol results: pure AM atrophy (n = 11, 10 unilateral and one bilateral), unilateral HF atrophy (n = 16), bilateral HF atrophy (n = 12), unilateral AM + HF atrophy (n = 13), and patients with normal volumes of AM and HF (n = 13). MRIvol of AM and HF were performed by using a protocol previously described by Watson et al. (Neurology 1992;42:1743-50). RESULTS: Patients with AM atrophy had later onset of seizures compared with those with unilateral HF atrophy (p < 0.01). History of febrile convulsions (p < 0.0001) and frequent secondarily generalized tonic-clonic seizures (GTCSs) were more often found in patients with HF atrophy compared with those with pure AM atrophy and those with normal volumes (p = 0.04). Prolonged postictal confusion was more often found with AM atrophy (p = 0.05). Memory impairment was more severe in patients with HF atrophy than in those with AM atrophy only or in those with normal volumes (p = 0.03). There were no significant differences among the five groups in the following parameters: age, duration of epilepsy, seizure frequency, and presence and type of aura. CONCLUSIONS: Prolonged postictal confusion appeared to be related to AM atrophy, in keeping with previous clinical observations. These patients also had a lower incidence of early febrile convulsions, older age at epilepsy onset, lower frequency of secondary GTCS, and lesser memory dysfunction compared with patients with hippocampal atrophy.",
     "FAU": [
          "Guerreiro, C",
          "Cendes, F",
          "Li, L M",
          "Jones-Gotman, M",
          "Andermann, F",
          "Dubeau, F",
          "Piazzini, A",
          "Feindel, W"
     ],
     "AU": [
          "Guerreiro C",
          "Cendes F",
          "Li LM",
          "Jones-Gotman M",
          "Andermann F",
          "Dubeau F",
          "Piazzini A",
          "Feindel W"
     ],
     "AD": "Department of Neurology and Neurosurgery, McGill University, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Biomarkers)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Age of Onset",
          "Amygdala/*pathology/surgery",
          "Atrophy",
          "Biomarkers",
          "Comorbidity",
          "Confusion/diagnosis",
          "Electroencephalography/statistics & numerical data",
          "Epilepsy, Temporal Lobe/*diagnosis/epidemiology/pathology",
          "Functional Laterality",
          "Hippocampus/pathology/surgery",
          "Humans",
          "Incidence",
          "*Magnetic Resonance Imaging",
          "Memory Disorders/diagnosis/epidemiology",
          "Middle Aged",
          "Neuropsychological Tests",
          "Seizures, Febrile/diagnosis/epidemiology",
          "Treatment Outcome"
     ],
     "EDAT": "1999/04/29 00:00",
     "MHDA": "1999/04/29 00:01",
     "CRDT": [
          "1999/04/29 00:00"
     ],
     "PHST": [
          "1999/04/29 00:00 [pubmed]",
          "1999/04/29 00:01 [medline]",
          "1999/04/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1999 Apr;40(4):453-61.",
     "term": "hippocampus"
}