{
     "PMID": "10211134",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990510",
     "LR": "20131121",
     "IS": "0960-5371 (Print) 0960-5371 (Linking)",
     "IP": "37",
     "DP": "1999",
     "TI": "Glutamatergic aspects of schizophrenia.",
     "PG": "12-5",
     "AB": "Almost all the neurons in the brain are influenced by the excitatory amino acid glutamate. Glutamatergic neurotransmission has been associated functionally with a number of physiological processes and with certain pathophysiological processes, including schizophrenia. Imaging studies provide indirect evidence that glutamate may be involved in schizophrenia. Positron emission tomography scanning has shown a correlation between positive symptoms of schizophrenia and abnormalities of glucose metabolism in components of the limbic system with the highest concentration of glutamate receptors. Studies with ketamine, an anaesthetic that antagonises the N-methyl-D-aspartate (NMDA) glutamate receptor, show an exacerbation or worsening of positive symptoms when this drug is administered to patients with schizophrenia. Regional cerebral blood flow studies with ketamine show that the drug produces increased blood flow in the anterior cingulate cortex, the area where high concentrations of NMDA receptors exist and where alterations in glucose metabolism seem to occur in people with schizophrenia. Diminished glutamatergic neurotransmission in the hippocampal glutamate-mediated efferent pathways and cerebral dysfunction in the hippocampus and its target areas, particularly the anterior cingulate cortex, may underlie some of the clinical manifestations of schizophrenia.",
     "FAU": [
          "Tamminga, C"
     ],
     "AU": [
          "Tamminga C"
     ],
     "AD": "Maryland Psychiatric Research Center, University of Maryland, Baltimore 21228, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Br J Psychiatry Suppl",
     "JT": "The British journal of psychiatry. Supplement",
     "JID": "9001294",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Neurotransmitter Agents)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "3KX376GY7L (Glutamic Acid)",
          "690G0D6V8H (Ketamine)"
     ],
     "SB": "IM",
     "MH": [
          "Cerebrovascular Circulation/drug effects",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Glutamic Acid/*physiology",
          "Humans",
          "Ketamine/pharmacology",
          "Neurotransmitter Agents/metabolism",
          "Receptors, N-Methyl-D-Aspartate/metabolism",
          "Schizophrenia/drug therapy/*metabolism/physiopathology",
          "Tomography, Emission-Computed"
     ],
     "RF": "15",
     "EDAT": "1999/04/22 00:00",
     "MHDA": "1999/04/22 00:01",
     "CRDT": [
          "1999/04/22 00:00"
     ],
     "PHST": [
          "1999/04/22 00:00 [pubmed]",
          "1999/04/22 00:01 [medline]",
          "1999/04/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Psychiatry Suppl. 1999;(37):12-5.",
     "term": "hippocampus"
}