{
     "PMID": "10214737",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990512",
     "LR": "20041117",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "52",
     "IP": "6",
     "DP": "1999 Apr 12",
     "TI": "The biochemical pathway of neurofibrillary degeneration in aging and Alzheimer's disease.",
     "PG": "1158-65",
     "AB": "OBJECTIVE: To determine the spatiotemporal mapping of neurofibrillary degeneration (NFD) in normal aging and the different stages of AD. BACKGROUND: The pathophysiologic significance of AD lesions, namely amyloid plaques and neurofibrillary tangles, is still unclear, especially their interrelationship and their link with cognitive impairment. METHODS: The study included 130 patients of various ages and different cognitive statuses, from nondemented control subjects (n = 60, prospective study) to patients with severe definite AD. Paired helical filaments (PHF)-tau and Abeta were used as biochemical and histologic markers of NFD and amyloid plaques, respectively. RESULTS: NFD with PHF-tau was systematically present in variable amounts in the hippocampal region of nondemented patients age >75 years. When NFD was found in other brain areas, it was always along a stereotyped, sequential, hierarchical pathway. The progression was categorized into 10 stages according to the brain regions affected: transentorhinal cortex (S1), entorhinal (S2), hippocampus (S3), anterior temporal cortex (S4), inferior temporal cortex (S5), medium temporal cortex (S6), polymodal association areas (prefrontal, parietal inferior, temporal superior) (S7), unimodal areas (S8), primary motor (S9a) or sensory (S9b, S9c) areas, and all neocortical areas (S10). Up to stage 6, the disease could be asymptomatic. In all cases studied here, stage 7 individuals with two polymodal association areas affected by tau pathologic states were cognitively impaired. CONCLUSIONS: The relationship between NFD and Alzheimer-type dementia, and the criteria for a biochemical diagnosis of AD, are documented, and an association between AD and the extent of NFD in defined brain areas is shown.",
     "FAU": [
          "Delacourte, A",
          "David, J P",
          "Sergeant, N",
          "Buee, L",
          "Wattez, A",
          "Vermersch, P",
          "Ghozali, F",
          "Fallet-Bianco, C",
          "Pasquier, F",
          "Lebert, F",
          "Petit, H",
          "Di Menza, C"
     ],
     "AU": [
          "Delacourte A",
          "David JP",
          "Sergeant N",
          "Buee L",
          "Wattez A",
          "Vermersch P",
          "Ghozali F",
          "Fallet-Bianco C",
          "Pasquier F",
          "Lebert F",
          "Petit H",
          "Di Menza C"
     ],
     "AD": "Unite INSERM 422, Lille, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "0 (Amyloid)"
     ],
     "SB": "AIM IM",
     "CIN": [
          "Neurology. 2000 Jan 25;54(2):538. PMID: 10668745"
     ],
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*metabolism/pathology",
          "Amyloid/analysis",
          "Blotting, Western",
          "Brain/metabolism/pathology",
          "Female",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Neurofibrillary Tangles/*metabolism/pathology"
     ],
     "EDAT": "1999/04/24 02:13",
     "MHDA": "2000/05/08 09:00",
     "CRDT": [
          "1999/04/24 02:13"
     ],
     "PHST": [
          "1999/04/24 02:13 [pubmed]",
          "2000/05/08 09:00 [medline]",
          "1999/04/24 02:13 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1999 Apr 12;52(6):1158-65.",
     "term": "hippocampus"
}