{
     "PMID": "10211470",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990510",
     "LR": "20041117",
     "IS": "0364-5134 (Print) 0364-5134 (Linking)",
     "VI": "45",
     "IP": "4",
     "DP": "1999 Apr",
     "TI": "Hippocampal or neocortical lesions on magnetic resonance imaging do not necessarily indicate site of ictal onsets in partial epilepsy.",
     "PG": "461-5",
     "AB": "Advances in neuroimaging techniques, particularly high-resolution magnetic resonance imaging (MRI), have proved invaluable in identifying structural brain lesions in patients with epilepsy. The assumption that such focal lesions invariably predict the site of seizure origin may not be correct, however. We report a series of 20 adults with medically intractable partial epilepsy, where high-resolution brain MRI disclosed a unilateral, focal, hippocampal, or neocortical lesion as the only abnormality in each case; nevertheless, based on electroencephalographic (EEG) recordings, ictal onsets arose from a completely different location than that of the MRI lesion. All patients underwent epilepsy surgery, with the operations based on ictal EEG findings, and all were followed at least 2 years after the resection. After the most recent follow-up examination, 50% (10/20) of the patients were completely seizure-free, 35% (7/20) had at least a 75% reduction in the number of seizures, and 15% (3/20) had less than a 75% reduction in the number of seizures. We conclude that the identification of a focal, structural, hippocampal, or neocortical lesion on brain MRI is not always indicative of the site of seizure origin in partial epilepsy. Furthermore, in cases of discordance between MRI and EEG data, a good outcome after epilepsy surgery is possible if EEG ictal onsets are definitive.",
     "FAU": [
          "Holmes, M D",
          "Wilensky, A J",
          "Ojemann, G A",
          "Ojemann, L M"
     ],
     "AU": [
          "Holmes MD",
          "Wilensky AJ",
          "Ojemann GA",
          "Ojemann LM"
     ],
     "AD": "Department of Neurology, University of Washington School of Medicine, Seattle, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Ann Neurol",
     "JT": "Annals of neurology",
     "JID": "7707449",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Electroencephalography",
          "Epilepsies, Partial/pathology/*physiopathology",
          "Female",
          "Hippocampus/*pathology/physiopathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Neocortex/*pathology/physiopathology"
     ],
     "EDAT": "1999/04/22 00:00",
     "MHDA": "1999/04/22 00:01",
     "CRDT": [
          "1999/04/22 00:00"
     ],
     "PHST": [
          "1999/04/22 00:00 [pubmed]",
          "1999/04/22 00:01 [medline]",
          "1999/04/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Neurol. 1999 Apr;45(4):461-5.",
     "term": "hippocampus"
}