{
     "PMID": "10223280",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990609",
     "LR": "20061115",
     "IS": "0953-8194 (Print) 0953-8194 (Linking)",
     "VI": "11",
     "IP": "4",
     "DP": "1999 Apr",
     "TI": "Strain differences in corticosteroid receptor efficiencies and regulation in Brown Norway and Fischer 344 rats.",
     "PG": "267-73",
     "AB": "During the dark phase of the diurnal cycle, and during recovery from restraint stress, Brown Norway (BN) rats secrete less corticosterone than Fischer 344 (F344) rats. These strains also display different levels of corticosteroid receptors in the hippocampus, and of plasma transcortin. Because corticosteroid receptors, plasma transcortin and corticosterone secretion are mutually regulated, we examined brain and pituitary mineralocorticoid receptor (MR) and glucocorticoid receptor (GR) expression and some of the parameters modulated by these receptors (i.e. body and thymus weight, fluid intake, plasma transcortin) in BN and F344 rat strains, by comparing the effects of either hormone deprivation by long-term (21 days) adrenalectomy (ADX), or chronic elevation of corticosterone given in drinking fluid to ADX rats. In BN rats, body weight gain and fluid intake were insensitive to corticosterone deprivation, suggesting that MR-related mechanisms are constitutively active in this strain. Body weight (b.w.) gain, plasma transcortin and thymus weight were reduced to a greater extent by chronic corticosterone in BN rats than in F344 rats, possibly as a consequence of higher free, active fraction of plasma corticosterone due to lower plasma transcortin concentrations and/or a greater efficiency of GR-related mechanisms in BN rats. F344 rats displayed twofold higher brain and pituitary MR levels than BN rats, whereas tissue-and strain-specific regulations were observed for GR levels. The differences in MR levels observed between BN and F344 strains cannot completely explain the differences in corticosterone actions, suggesting that strain differences in response to ADX or corticosterone treatment result from variable receptor efficiencies.",
     "FAU": [
          "Marissal-Arvy, N",
          "Mormede, P",
          "Sarrieau, A"
     ],
     "AU": [
          "Marissal-Arvy N",
          "Mormede P",
          "Sarrieau A"
     ],
     "AD": "Neurogenetique et Stress, INSERM U 471, INRA, Universite de Bordeaux 2, Institut Francois Magendie de Neurosciences, France. marissal@vignemale.bordeaux.inserm.fr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neuroendocrinol",
     "JT": "Journal of neuroendocrinology",
     "JID": "8913461",
     "RN": [
          "0 (Receptors, Glucocorticoid)",
          "0 (Receptors, Mineralocorticoid)",
          "9010-38-2 (Transcortin)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenalectomy",
          "Animals",
          "Body Weight",
          "Drinking Behavior",
          "Hippocampus/metabolism",
          "Hypothalamus/metabolism",
          "Male",
          "Organ Size",
          "Pituitary Gland/metabolism",
          "Rats",
          "Rats, Inbred BN",
          "Rats, Inbred F344",
          "Receptors, Glucocorticoid/metabolism/*physiology",
          "Receptors, Mineralocorticoid/metabolism/*physiology",
          "Species Specificity",
          "Thymus Gland/anatomy & histology",
          "Transcortin/metabolism"
     ],
     "EDAT": "1999/05/01 00:00",
     "MHDA": "1999/05/01 00:01",
     "CRDT": [
          "1999/05/01 00:00"
     ],
     "PHST": [
          "1999/05/01 00:00 [pubmed]",
          "1999/05/01 00:01 [medline]",
          "1999/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuroendocrinol. 1999 Apr;11(4):267-73.",
     "term": "hippocampus"
}