{
     "PMID": "10220778",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990621",
     "LR": "20061115",
     "IS": "1216-8068 (Print) 1216-8068 (Linking)",
     "VI": "6",
     "IP": "4",
     "DP": "1998",
     "TI": "The hippocampal opioidergic system: a comparative immunocytochemical study in four rodents.",
     "PG": "429-41",
     "AB": "The occurrence and distribution of four opioid peptides (methionine-enkephalin /met-enk/, leucine-enkephalin /leu-enk/, dynorphin-A /dyn-A/, dynorphin-B /dyn-B/) were studied and compared in the subregions and layers of the hippocampi of four rodent species (rat, mouse, hamster and guinea-pig) by means of pre-embedding immunocytochemistry in order to reveal species-specific morphological characteristics. Concerning the mossy fibre system, in the rat met-enk and dyn-A, in the mouse met-enk, in the the hamster dyn-A, in the guinea-pig dyn-B was found to be the dominating immunocytochemically detectable hippocampal opioid peptide. Outside the mossy fibre system, in other hippocampal areas met-enk-immunopositive varicose nerve fibres were most frequently detected in the rat and mouse, whereas dyn-B was the most abundant in the guinea-pig. In the hamster hippocampus all the four studied opioid peptides occurred at least in few varicose fibres. In the rat and mouse enkephalinergic boutons formed pericellular baskets around non-principal cells, whereas dynorphin-immunopositive boutons were visualized in similar arrangement around principal cells (both granule and pyramidal cells) in three of the studied species, except the rat. Among other species-specific differences, the presence of leu-enk-immunopositive perikarya in the golden hamster hippocampus, and a highly ordered leu-enk-immunoreactive fibre system exclusively detected in the CA1 area of the guinea-pig hippocampus are noteworthy. The results confirm the high degree of species-specific heterogeneity characterizing the distribution of the opioid peptides in the hippocampal formation.",
     "FAU": [
          "Racz, B",
          "Fuzesi, M",
          "Halasy, K"
     ],
     "AU": [
          "Racz B",
          "Fuzesi M",
          "Halasy K"
     ],
     "AD": "Department of Anatomy and Histology, University of Veterinary Science, Budapest, Hungary.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Hungary",
     "TA": "Neurobiology (Bp)",
     "JT": "Neurobiology (Budapest, Hungary)",
     "JID": "9312159",
     "RN": [
          "0 (Endorphins)",
          "58569-55-4 (Enkephalin, Methionine)",
          "58822-25-6 (Enkephalin, Leucine)",
          "74913-18-1 (Dynorphins)",
          "83335-41-5 (rimorphin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cricetinae",
          "Dynorphins/analysis/*metabolism",
          "Endorphins/analysis/*metabolism",
          "Enkephalin, Leucine/analysis/*metabolism",
          "Enkephalin, Methionine/analysis/*metabolism",
          "Female",
          "Guinea Pigs",
          "Hippocampus/cytology/*metabolism",
          "Immunohistochemistry",
          "Male",
          "Mesocricetus",
          "Mice",
          "Nerve Fibers/metabolism/ultrastructure",
          "Neurons/cytology/*metabolism",
          "Pyramidal Cells/cytology/metabolism",
          "Rats",
          "Species Specificity"
     ],
     "EDAT": "1999/04/30 00:00",
     "MHDA": "1999/04/30 00:01",
     "CRDT": [
          "1999/04/30 00:00"
     ],
     "PHST": [
          "1999/04/30 00:00 [pubmed]",
          "1999/04/30 00:01 [medline]",
          "1999/04/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiology (Bp). 1998;6(4):429-41.",
     "term": "hippocampus"
}