{
     "PMID": "10225482",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990706",
     "LR": "20121115",
     "IS": "1064-1963 (Print) 1064-1963 (Linking)",
     "VI": "21",
     "IP": "3",
     "DP": "1999 Apr",
     "TI": "Depressor effect of kappa opioid agonist on hypertension induced by isolation in the rat.",
     "PG": "275-97",
     "AB": "Previous studies by us established that peripheral and hippocampal administration of kappa opioid receptor agonists lowered blood pressure (BP) in the spontaneously hypertensive rat (SHR). The object of the present study was to determine whether U62,066E, a non-peptide kappa agonist, would lower BP in another animal model of hypertension; that produced by isolation of young male rats. After 7 days of isolation had produced a sustained hypertension of approximately 40 mmHg, drug effects were determined in the isolated hypertensive animals and group-housed normotensive rats. Two drug-treated plus vehicle control groups were used as follows: (1) 2 mg/kg intraperitoneally twice daily for 3 days in conscious animals and (2) intrahippocampal injection of from 1 to 10 nmol in animals anesthetized with chloralose and pentobarbital. In group (1) the drug lowered both systolic BP (SBP) and mean BP (MBP) nearly to pre-isolation levels, while having no significant effect on these parameters in group-housed normotensive controls. Heart rate (HR) was not significantly affected by the drug in either sub-group. In group (2) SBP, MBP and HR were reduced in both the isolated hypertensive and group-housed normotensive animals when the drug was given intrahippocampally at 5.0 nmol. The depressor response to intrahippocampal U-62,066E was dose-related in both isolated and grouped rats at doses ranging from 1 to 10 nmol. The findings support our earlier suggestions that the hippocampal kappa opioid system may be somehow involved in cardiovascular regulation and that the non-peptide kappa agonists might make effective antihypertensive drugs.",
     "FAU": [
          "Shen, S",
          "Ingenito, A J"
     ],
     "AU": [
          "Shen S",
          "Ingenito AJ"
     ],
     "AD": "Department of Pharmacology School of Medicine, East Carolina University, Greenville, NC 27858-4353, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Clin Exp Hypertens",
     "JT": "Clinical and experimental hypertension (New York, N.Y. : 1993)",
     "JID": "9305929",
     "RN": [
          "0 (Pyrrolidines)",
          "0 (Receptors, Opioid, kappa)",
          "N18ZH0M4NP (spiradoline)"
     ],
     "SB": "IM",
     "MH": [
          "Anesthesia",
          "Animals",
          "Blood Pressure/*drug effects",
          "Disease Models, Animal",
          "Heart Rate/drug effects",
          "Hippocampus/drug effects/physiopathology",
          "Hypertension/*drug therapy/etiology/physiopathology",
          "Injections, Intraperitoneal",
          "Male",
          "Pyrrolidines/administration & dosage/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Opioid, kappa/*agonists",
          "Social Isolation"
     ],
     "EDAT": "1999/05/04 00:00",
     "MHDA": "1999/05/04 00:01",
     "CRDT": [
          "1999/05/04 00:00"
     ],
     "PHST": [
          "1999/05/04 00:00 [pubmed]",
          "1999/05/04 00:01 [medline]",
          "1999/05/04 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Exp Hypertens. 1999 Apr;21(3):275-97.",
     "term": "hippocampus"
}