{
     "PMID": "10220454",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990610",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "96",
     "IP": "9",
     "DP": "1999 Apr 27",
     "TI": "Hippocampal neurogenesis in adult Old World primates.",
     "PG": "5263-7",
     "AB": "The production of new hippocampal neurons in adulthood has been well documented in rodents. Recent studies have extended these findings to other mammalian species, such as tree shrews and marmoset monkeys. However, hippocampal neurogenesis has not been demonstrated in adult Old World primates. To investigate this possibility, we injected 11 adult Old World monkeys of different ages (5-23 years) with the thymidine analog bromodeoxyuridine and examined the fate of the labeled cells at different survival times by using neuronal and glial markers. In the young-adult and middle-aged monkeys, we found a substantial number of cells that incorporated bromodeoxyuridine and exhibited morphological and biochemical characteristics of immature and mature neurons. New cells located in the dentate gyrus expressed a marker of immature granule neurons, Turned On After Division 64 kDa protein, as well as markers of mature granule neurons including neuron specific enolase, neuronal nuclei, and the calcium-binding protein calbindin. Fewer new cells expressed the astroglial marker glial fibrillary acidic protein. Evidence of neurogenesis was observed in the oldest monkeys (23 years) as well, but it appeared to be less robust. These results indicate that the adult brains of Old World monkeys produce new hippocampal neurons. Adult macaque monkeys may provide a useful primate model for studying the functional significance of adult neurogenesis.",
     "FAU": [
          "Gould, E",
          "Reeves, A J",
          "Fallah, M",
          "Tanapat, P",
          "Gross, C G",
          "Fuchs, E"
     ],
     "AU": [
          "Gould E",
          "Reeves AJ",
          "Fallah M",
          "Tanapat P",
          "Gross CG",
          "Fuchs E"
     ],
     "AD": "Department of Psychology, Princeton University, Princeton NJ 08544, USA. goulde@princeton.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 EY011347/EY/NEI NIH HHS/United States",
          "EY11347/EY/NEI NIH HHS/United States",
          "MH52423/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Cell Count",
          "Cell Differentiation/physiology",
          "Cell Division/physiology",
          "Cercopithecidae",
          "Female",
          "Hippocampus/*cytology/physiology",
          "Male",
          "Microscopy, Confocal",
          "Neurons/*cytology/physiology"
     ],
     "PMC": "PMC21852",
     "EDAT": "1999/04/29 00:00",
     "MHDA": "1999/04/29 00:01",
     "CRDT": [
          "1999/04/29 00:00"
     ],
     "PHST": [
          "1999/04/29 00:00 [pubmed]",
          "1999/04/29 00:01 [medline]",
          "1999/04/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1999 Apr 27;96(9):5263-7.",
     "term": "hippocampus"
}