{
     "PMID": "10220457",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990610",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "96",
     "IP": "9",
     "DP": "1999 Apr 27",
     "TI": "Age-related defects in spatial memory are correlated with defects in the late phase of hippocampal long-term potentiation in vitro and are attenuated by drugs that enhance the cAMP signaling pathway.",
     "PG": "5280-5",
     "AB": "To study the physiological and molecular mechanisms of age-related memory loss, we assessed spatial memory in C57BL/B6 mice from different age cohorts and then measured in vitro the late phase of hippocampal long-term potentiation (L-LTP). Most young mice acquired the spatial task, whereas only a minority of aged mice did. Aged mice not only made significantly more errors but also exhibited greater individual differences. Slices from the hippocampus of aged mice exhibited significantly reduced L-LTP, and this was significantly and negatively correlated with errors in memory. Because L-LTP depends on cAMP activation, we examined whether drugs that enhanced cAMP would attenuate the L-LTP and memory defects. Both dopamine D1/D5 receptor agonists, which are positively coupled to adenylyl cyclase, and a cAMP phosphodiesterase inhibitor ameliorated the physiological as well as the memory defects, consistent with the idea that a cAMP-protein kinase A-dependent signaling pathway is defective in age-related spatial memory loss.",
     "FAU": [
          "Bach, M E",
          "Barad, M",
          "Son, H",
          "Zhuo, M",
          "Lu, Y F",
          "Shih, R",
          "Mansuy, I",
          "Hawkins, R D",
          "Kandel, E R"
     ],
     "AU": [
          "Bach ME",
          "Barad M",
          "Son H",
          "Zhuo M",
          "Lu YF",
          "Shih R",
          "Mansuy I",
          "Hawkins RD",
          "Kandel ER"
     ],
     "AD": "Center for Neurobiology and Behavior, College of Physicians and Surgeons, Columbia University, New York, NY 10032, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P50 AG008702/AG/NIA NIH HHS/United States",
          "AG08702/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Dopamine Agonists)",
          "E0399OZS9N (Cyclic AMP)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Cyclic AMP/*physiology",
          "Dopamine Agonists/pharmacology",
          "Hippocampus/*physiology",
          "Long-Term Potentiation/drug effects/*physiology",
          "Memory/*physiology",
          "Mice",
          "Mice, Inbred BALB C",
          "Signal Transduction/drug effects/physiology"
     ],
     "PMC": "PMC21855",
     "EDAT": "1999/04/29 00:00",
     "MHDA": "1999/04/29 00:01",
     "CRDT": [
          "1999/04/29 00:00"
     ],
     "PHST": [
          "1999/04/29 00:00 [pubmed]",
          "1999/04/29 00:01 [medline]",
          "1999/04/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1999 Apr 27;96(9):5280-5.",
     "term": "hippocampus"
}