{
     "PMID": "10225481",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990706",
     "LR": "20061115",
     "IS": "1064-1963 (Print) 1064-1963 (Linking)",
     "VI": "21",
     "IP": "3",
     "DP": "1999 Apr",
     "TI": "Sulphatides in the brain of spontaneously hypertensive rats.",
     "PG": "263-74",
     "AB": "Sulphatides were assayed in preparations of frontal cortex, neostriatum and hippocampus of 6-month-old male spontaneously hypertensive rats (SHR, systolic pressure 215 +/- 6 mmHg) and age-matched normotensive Wistar-Kyoto (WKY) rats (systolic pressure 143 +/- 6 mmHg) by thin layer chromatography associated with spectrophotometry and histochemistry. The volume of gray and white matter of the above areas was also measured by microanatomical techniques associated with image analysis. Sulphatide levels were unchanged in the frontal cortex and neostriatum and decreased in the hippocampus of SHR in comparison with WKY rats. No changes of metachromatic sulphatide staining were found in the different brain areas investigated of SHR, whereas a decrease of positive metachromatic areas was noticeable in the frontal cortex and neostriatum, but not in the hippocampus of SHR. A reduction of volume of frontal cortex gray and white matter as well as of striosomes and of gray matter of hippocampus was found in SHR. No changes in the total volume of neostriatum and in the volume of white matter of hippocampus were observed between SHR and normotensive WKY rats. These findings, which are consistent with recent evidence of the occurrence of atrophic changes in the brain of SHR, showed that sulphatide levels were decreased in the hippocampus of SHR. In this area no reduction of white matter was observed. Sulphatide concentrations are thought to reflect the status of brain myelinated fibers. The not parallel decrease of sulphatide levels and white matter volume in the majority of brain areas investigated suggests the occurrence in SHR of sulphatide changes not corresponding simply to a reduction of myelinated pathways.",
     "FAU": [
          "Vitaioli, L",
          "Baldoni, E",
          "Sabbatini, M",
          "Tomassoni, D",
          "Amenta, F"
     ],
     "AU": [
          "Vitaioli L",
          "Baldoni E",
          "Sabbatini M",
          "Tomassoni D",
          "Amenta F"
     ],
     "AD": "Dipartimento di Scienze Morfologiche e Biochimiche Comparate, Universita di Camerino, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Clin Exp Hypertens",
     "JT": "Clinical and experimental hypertension (New York, N.Y. : 1993)",
     "JID": "9305929",
     "RN": [
          "0 (Sulfoglycosphingolipids)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Atrophy",
          "Brain/*metabolism/pathology",
          "Frontal Lobe/metabolism/pathology",
          "Hippocampus/metabolism/pathology",
          "Hypertension/*metabolism/pathology",
          "Male",
          "Neostriatum/metabolism/pathology",
          "Organ Size",
          "Rats",
          "Rats, Inbred SHR",
          "Rats, Inbred WKY",
          "Sulfoglycosphingolipids/*metabolism"
     ],
     "EDAT": "1999/05/04 00:00",
     "MHDA": "1999/05/04 00:01",
     "CRDT": [
          "1999/05/04 00:00"
     ],
     "PHST": [
          "1999/05/04 00:00 [pubmed]",
          "1999/05/04 00:01 [medline]",
          "1999/05/04 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Exp Hypertens. 1999 Apr;21(3):263-74.",
     "term": "hippocampus"
}