{
     "PMID": "10231026",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990720",
     "LR": "20061115",
     "IS": "1340-2838 (Print) 1340-2838 (Linking)",
     "VI": "6",
     "IP": "1",
     "DP": "1999 Feb 26",
     "TI": "Structural organization of the human Elk1 gene and its processed pseudogene Elk2.",
     "PG": "21-7",
     "AB": "In the ets gene family of transcription factors, ELK1 belongs to the subfamily of Ternary Complex Factors (TCFs) which bind to the Serum Response Element (SRE) in conjunction with a dimer of Serum Response Factors (SRFs). The primary structure of the human Elk1 gene was determined by genomic cloning. The gene structure of Elk1 spans 15.2 kb and consists of seven exons and six introns. The coding sequence resides on exons 3, 4, 5, 6 and 7. Sequencing of cDNA clones isolated from human hippocampus library revealed that the second exon was often skipped by an alternative splicing event. All introns commenced with nucleotides GT at the 5' boundary and ended with nucleotides AG at the 3' boundary, in agreement with the proposed consensus sequence for intron spliced donor and acceptance sites. Sequence inspection of the 5'-flanking region revealed the absence of a 'TATA' box and the presence of putative cis-acting regulatory elements such as Sp1, GATA-1, CCAAT, and c-Myb. Moreover, the sequence analysis of Elk2 locus on 14q32.3 confirmed that Elk2 gene corresponds to a processed pseudogene of Elk1 which has been reported between alpha 1 gene (IGHA1) and pseudo gamma gene (IGHGP) of immunoglobulin heavy chain. Furthermore, the results of Southern analysis using DNAs from human-mouse hybrid cell lines carrying a part of 14q32 region revealed that there is another locus hybridizing to Elk1 cDNA on 14q32.2 --> qter region in addition to Elk2 locus between IGHA1 and IGHGP loci.",
     "FAU": [
          "Yamauchi, T",
          "Toko, M",
          "Suga, M",
          "Hatakeyama, T",
          "Isobe, M"
     ],
     "AU": [
          "Yamauchi T",
          "Toko M",
          "Suga M",
          "Hatakeyama T",
          "Isobe M"
     ],
     "AD": "Department of Materials and Biosystem Engineering, Faculty of Engineering, Toyama University, Toyama-city, Japan.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/AB016193",
          "GENBANK/AB016194",
          "GENBANK/AB016195"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "DNA Res",
     "JT": "DNA research : an international journal for rapid publication of reports on genes and genomes",
     "JID": "9423827",
     "RN": [
          "0 (DNA-Binding Proteins)",
          "0 (ELK1 protein, human)",
          "0 (Potassium Channels)",
          "0 (Proto-Oncogene Proteins)",
          "0 (Transcription Factors)",
          "0 (ets-Domain Protein Elk-1)"
     ],
     "SB": "IM",
     "MH": [
          "Alternative Splicing",
          "Base Sequence",
          "Blotting, Southern",
          "Brain/metabolism",
          "Chromosomes, Human, Pair 14",
          "Cloning, Molecular",
          "*DNA-Binding Proteins",
          "Exons",
          "Humans",
          "Hybrid Cells",
          "Introns",
          "Models, Genetic",
          "Molecular Sequence Data",
          "Potassium Channels/*genetics",
          "*Proto-Oncogene Proteins",
          "*Pseudogenes",
          "Regulatory Sequences, Nucleic Acid",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Sequence Analysis, DNA",
          "Sequence Homology, Nucleic Acid",
          "*Transcription Factors",
          "Transcription, Genetic",
          "ets-Domain Protein Elk-1"
     ],
     "EDAT": "1999/05/07 00:00",
     "MHDA": "1999/05/07 00:01",
     "CRDT": [
          "1999/05/07 00:00"
     ],
     "PHST": [
          "1999/05/07 00:00 [pubmed]",
          "1999/05/07 00:01 [medline]",
          "1999/05/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "DNA Res. 1999 Feb 26;6(1):21-7.",
     "term": "hippocampus"
}