{
     "PMID": "10234045",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990601",
     "LR": "20121115",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "10",
     "DP": "1999 May 15",
     "TI": "The incorporation of NMDA receptors with a distinct subunit composition at nascent hippocampal synapses in vitro.",
     "PG": "4180-8",
     "AB": "Activity-dependent synaptic rearrangements during CNS development require NMDA receptor activation. The control of NMDA receptor function by developmentally regulated subunit expression has been proposed as one mechanism for this receptor dependence. We examined the phenotype of synaptic and extrasynaptic NMDA receptors during the development of synaptic load using the NMDA receptor 2B (NR2B)-selective antagonist ifenprodil. In cultured rat hippocampal neurons when relatively few synapses had formed, the ifenprodil block of EPSCs was less than whole-cell currents, the latter of which included both synaptic and extrasynaptic receptors. At the same developmental stage, we found that extrasynaptic receptors outnumbered synaptic receptors by 3:1; thus whole-cell currents were dominated by the extrasynaptic population. We used the macroscopic kinetics of ifenprodil block to distinguish between the receptor populations. The ifenprodil kinetics of whole-cell currents from neurons before and during the development of synaptic load was comparable with that of whole-cell currents in HEK293 cells transfected with NR1 and NR2B cDNA, indicating that extrasynaptic receptors are largely NR1/NR2B heteromers. In contrast, synaptic receptors included both a highly ifenprodil-sensitive (NR1/NR2B) component as well as a second population with lower ifenprodil sensitivity; the reduced ifenprodil block of EPSCs was attributable to synaptic receptors with lower ifenprodil sensitivity rather than to the appearance of ifenprodil-insensitive (NR1/NR2A) receptors. Our data indicate that the synaptic NMDA receptor complement changes quickly after synapse formation. We suggest that synapses containing predominately NR1/NR2B heteromers represent \"immature\" sites, whereas mature sites express NMDA receptors with a distinct, presumably triheteromeric, subunit composition.",
     "FAU": [
          "Tovar, K R",
          "Westbrook, G L"
     ],
     "AU": [
          "Tovar KR",
          "Westbrook GL"
     ],
     "AD": "Vollum Institute, Oregon Health Sciences University, Portland, Oregon 97201-3098, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH11204/MH/NIMH NIH HHS/United States",
          "MH46613/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Peptide Fragments)",
          "0 (Piperidines)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "R8OE3P6O5S (ifenprodil)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Line",
          "Excitatory Amino Acid Antagonists/*pharmacology",
          "Excitatory Postsynaptic Potentials/drug effects",
          "Hippocampus/*drug effects/ultrastructure",
          "Humans",
          "Kinetics",
          "Patch-Clamp Techniques",
          "Peptide Fragments/*metabolism",
          "Piperidines/*pharmacology",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors/*metabolism",
          "Synapses/*drug effects"
     ],
     "EDAT": "1999/05/11 00:00",
     "MHDA": "1999/05/11 00:01",
     "CRDT": [
          "1999/05/11 00:00"
     ],
     "PHST": [
          "1999/05/11 00:00 [pubmed]",
          "1999/05/11 00:01 [medline]",
          "1999/05/11 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 May 15;19(10):4180-8.",
     "term": "hippocampus"
}