{
     "PMID": "10234025",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990601",
     "LR": "20061115",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "10",
     "DP": "1999 May 15",
     "TI": "Contributions of the brain angiotensin IV-AT4 receptor subtype system to spatial learning.",
     "PG": "3952-61",
     "AB": "The development of navigational strategies to solve spatial problems appears to be dependent on an intact hippocampal formation. The circular water maze task requires the animal to use extramaze spatial cues to locate a pedestal positioned just below the surface of the water. Presently, we investigated the role of a recently discovered brain angiotensin receptor subtype (AT4) in the acquisition of this spatial learning task. The AT4 receptor subtype is activated by angiotensin IV (AngIV) rather than angiotensins II or III, as documented for the AT1 and AT2 receptor subtypes, and is heavily distributed in the CA1-CA3 fields of the hippocampus. Chronic intracerebroventricular infusion of a newly synthesized AT4 agonist (Norleucine1-AngIV) via osmotic pump facilitated the rate of acquisition to solve this task, whereas treatment with an AT4 receptor antagonist (Divalinal) significantly interfered with the acquisition of successful search strategies. Animals prepared with bilateral knife cuts of the perforant path, a major afferent hippocampal fiber bundle originating in the entorhinal cortex, displayed deficits in solving this task. This performance deficit could be reversed with acute intracerebroventricular infusion of a second AT4 receptor agonist (Norleucinal). These results suggest that the brain AngIV-AT4 system plays a role in the formation of spatial search strategies and memories. Further, application of an AT4 receptor agonist compensated for spatial memory deficits in performance accompanying perforant path knife cuts. Possible mechanisms underlying this compensatory effect are discussed.",
     "FAU": [
          "Wright, J W",
          "Stubley, L",
          "Pederson, E S",
          "Kramar, E A",
          "Hanesworth, J M",
          "Harding, J W"
     ],
     "AU": [
          "Wright JW",
          "Stubley L",
          "Pederson ES",
          "Kramar EA",
          "Hanesworth JM",
          "Harding JW"
     ],
     "AD": "Department of Psychology, Washington State University, Pullman, Washington 99164, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (AT4 receptor)",
          "0 (Nle(1)-AngIV)",
          "0 (Oligopeptides)",
          "0 (Receptors, Angiotensin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/*physiology",
          "Male",
          "Maze Learning/drug effects/*physiology",
          "Oligopeptides/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Angiotensin/drug effects/*physiology"
     ],
     "EDAT": "1999/05/11 00:00",
     "MHDA": "1999/05/11 00:01",
     "CRDT": [
          "1999/05/11 00:00"
     ],
     "PHST": [
          "1999/05/11 00:00 [pubmed]",
          "1999/05/11 00:01 [medline]",
          "1999/05/11 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 May 15;19(10):3952-61.",
     "term": "hippocampus"
}