{
     "PMID": "1024460",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770527",
     "LR": "20110111",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "36",
     "IP": "6",
     "DP": "1976",
     "TI": "Electrical stimulation of the hippocampus and acquisition of the conditioned avoidance response in shuttle-box in cats.",
     "PG": "639-54",
     "AB": "The effects of electrical stimulation and electrolytic lesions of the posterior part of the hippocampus on acquisition of the active avoidance response (AAR) in shuttle-box were studied in 35 cats. Both weak or strong hippocampal stimulation applied simultaneously with conditioned stimulus (CS) facilitated the acquisition of AAR. After discontinuation of stimulation the level of AAR performance in response to CS alone decreased in cats trained with the use of strong stimulation. However, if the stimulation was applied before each experimental session the level of AAR performance did not differ from that observed during the final phase of training. These changes of AAR were not observed in cats trained with the use of weak stimulation. The application of hippocampal stimulation alone did not evoke AAR in shuttle-box after training independently of stimulation parameters. There were no differences in the speed of AAR acquisition between unoperated cats, implanted controls and cats with lesions in the posterior part of the hippocampus.",
     "FAU": [
          "Gralewicz, S"
     ],
     "AU": [
          "Gralewicz S"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*physiology",
          "Cats",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "Male"
     ],
     "EDAT": "1976/01/01 00:00",
     "MHDA": "1976/01/01 00:01",
     "CRDT": [
          "1976/01/01 00:00"
     ],
     "PHST": [
          "1976/01/01 00:00 [pubmed]",
          "1976/01/01 00:01 [medline]",
          "1976/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1976;36(6):639-54.",
     "term": "hippocampus"
}