{
     "PMID": "1028000",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770825",
     "LR": "20170830",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "7",
     "IP": "1",
     "DP": "1976 Jan-Mar",
     "TI": "Activity of the neurons of the medial region of the septum of the rabbit brain in early ontogenesis.",
     "PG": "49-55",
     "AB": "In rabbits aged from seven days to two and a half months the activity of individual cells of the nucleus of the diagonal band of Broca (NDB) and of the medial nuclei of the septum (MNS) of the brain and the EEG of the dorsal hippocampus (DH) - the CA2-CA3 zones - have been recorded simultaneously. It has been found that the specific (burst) activity of the neurons of the septum appears first on the 8th-11th day of the background of the action of eserine. The distinct bimodal nature of the histograms of the interimpulse intervals characteristic of the burst sequence of distribution of the potentials appears only from an age of 14 days. The deficient nature of impulse-formation of the NDB and of the MNS is acquired at about the 20th day of life. A parallel evolution of the impulse activity of the cells of the medial region of the septum and the synchronized activity of the hippocampus in ontogenesis is traced. The formation of the theta activity correlates with an increase in frequency of the burst activity of the neurons of the septum connected with an increase in the mean frequency of impulse formation of the cells, the concentration of the impulses into a packet, and the growth of the regularity of the burst discharges with age.",
     "FAU": [
          "Boravova, A I"
     ],
     "AU": [
          "Boravova AI"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "*Electroencephalography",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "Neurons/*physiology",
          "Rabbits",
          "Septal Nuclei/*cytology/physiology",
          "Septum Pellucidum/*cytology"
     ],
     "EDAT": "1976/01/01 00:00",
     "MHDA": "1976/01/01 00:01",
     "CRDT": [
          "1976/01/01 00:00"
     ],
     "PHST": [
          "1976/01/01 00:00 [pubmed]",
          "1976/01/01 00:01 [medline]",
          "1976/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1976 Jan-Mar;7(1):49-55.",
     "term": "hippocampus"
}