{
     "PMID": "10318959",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990617",
     "LR": "20140615",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "96",
     "IP": "10",
     "DP": "1999 May 11",
     "TI": "Continuation of neurogenesis in the hippocampus of the adult macaque monkey.",
     "PG": "5768-73",
     "AB": "We present evidence for continuous generation of neurons, oligodendrocytes, and astrocytes in the hippocampal dentate gyrus of adult macaque monkeys, using immunohistochemical double labeling for bromodeoxyuridine and cell-type-specific markers. We estimate that the relative rate of neurogenesis is approximately 10 times less than that reported in the adult rodent dentate gyrus. Nevertheless, the generation of these three cell types in a discreet brain region suggests that a multipotent neural stem cell may be retained in the adult primate hippocampus. This demonstration of adult neurogenesis in nonhuman Old World primates-with their phylogenetic proximity to humans, long life spans, and elaborate cognitive abilities-establishes the macaque as an unexcelled animal model to experimentally investigate issues of neurogenesis in humans and offers new insights into its significance in the adult brain.",
     "FAU": [
          "Kornack, D R",
          "Rakic, P"
     ],
     "AU": [
          "Kornack DR",
          "Rakic P"
     ],
     "AD": "Section of Neurobiology, Yale University School of Medicine, New Haven, CT 06510-8001, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "G34N38R2N1 (Bromodeoxyuridine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/metabolism",
          "Biological Evolution",
          "Bromodeoxyuridine",
          "Cercopithecidae/physiology",
          "Dentate Gyrus/*growth & development",
          "Hippocampus/*growth & development",
          "Immunohistochemistry",
          "Macaca/*physiology",
          "Neurons/*metabolism",
          "Oligodendroglia/metabolism",
          "Phylogeny"
     ],
     "PMC": "PMC21935",
     "EDAT": "1999/05/13 00:00",
     "MHDA": "1999/05/13 00:01",
     "CRDT": [
          "1999/05/13 00:00"
     ],
     "PHST": [
          "1999/05/13 00:00 [pubmed]",
          "1999/05/13 00:01 [medline]",
          "1999/05/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1999 May 11;96(10):5768-73.",
     "term": "hippocampus"
}