{
     "PMID": "10319976",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990618",
     "LR": "20151119",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "20",
     "IP": "4",
     "DP": "1999 Apr",
     "TI": "Proton MR spectroscopy in patients with complex partial seizures: single-voxel spectroscopy versus chemical-shift imaging.",
     "PG": "643-51",
     "AB": "BACKGROUND AND PURPOSE: Proton MR spectroscopy has recently been applied to the evaluation of seizures, but few comparisons have been made between different clinical spectroscopic techniques. Our goal was to determine whether there is a significant difference between hippocampal NAA/(Cho+Cr) ratios obtained by single-voxel spectroscopy (SVS) and by chemical-shift imaging (CSI). METHODS: Twelve healthy adults and eight patients with complex partial seizures were studied on a 1.5-T MR scanner using a proton SVS method. Another 12 healthy adults and 10 patients with complex partial seizures were recruited for a proton CSI study, which was performed on a different 1.5-T MR system. The NAA/(Cho+Cr) ratio was calculated from the integral peak areas by curve fitting. The two-tailed t-test was used for statistical analysis. RESULTS: The mean value +/- standard deviation of the hippocampal NAA/(Cho+Cr) ratio in healthy control subjects was 0.63 +/- 0.07 by SVS, with 0.62 +/- 0.15 for the anterior hippocampus and 0.65 +/- 0.11 for the posterior hippocampus by CSI. There was no significant difference between the control group data obtained by SVS and those by CSI, nor was there a regional difference in the CSI NAA/(Cho+Cr) ratio in the hippocampus. Relative to the control group, the patients with seizures had a significant decrease in the NAA/(Cho+Cr) ratio in the abnormal hippocampus: -28% by SVS, and -24% in the anterior hippocampus and -18% in the posterior hippocampus by CSI. Proton SVS and CSI detected hippocampal abnormalities, unilateral or bilateral, in all patients of each group. CONCLUSION: Under similar measurement conditions, proton SVS and CSI provide similar NAA/(Cho+Cr) ratios among healthy control subjects, and they possess comparable ability for detecting hippocampal abnormalities in patients with complex partial seizures.",
     "FAU": [
          "Hsu, Y Y",
          "Chang, C",
          "Chang, C N",
          "Chu, N S",
          "Lim, K E",
          "Hsu, J C"
     ],
     "AU": [
          "Hsu YY",
          "Chang C",
          "Chang CN",
          "Chu NS",
          "Lim KE",
          "Hsu JC"
     ],
     "AD": "Department of Radiology, Chang Gung Memorial Hospital, Taipei, Taiwan, Republic of China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "RN": [
          "0 (Protons)",
          "30KYC7MIAI (Aspartic Acid)",
          "997-55-7 (N-acetylaspartate)",
          "MU72812GK0 (Creatine)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aspartic Acid/analogs & derivatives/analysis",
          "Choline/analysis",
          "Creatine/analysis",
          "Electroencephalography",
          "Epilepsy, Complex Partial/*metabolism",
          "Female",
          "Fourier Analysis",
          "Hippocampus/*metabolism",
          "Humans",
          "Image Processing, Computer-Assisted/*methods",
          "Magnetic Resonance Imaging",
          "*Magnetic Resonance Spectroscopy",
          "Male",
          "Protons"
     ],
     "EDAT": "1999/05/13 00:00",
     "MHDA": "1999/05/13 00:01",
     "CRDT": [
          "1999/05/13 00:00"
     ],
     "PHST": [
          "1999/05/13 00:00 [pubmed]",
          "1999/05/13 00:01 [medline]",
          "1999/05/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 1999 Apr;20(4):643-51.",
     "term": "hippocampus"
}