{
     "PMID": "10319187",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990723",
     "LR": "20131121",
     "IS": "0939-4451 (Print) 0939-4451 (Linking)",
     "VI": "16",
     "IP": "2",
     "DP": "1999",
     "TI": "Involvement of metabotropic glutamate receptors in taurine release in the adult and developing mouse hippocampus.",
     "PG": "165-79",
     "AB": "The inhibitory amino acid taurine has been held to function as an osmoregulator and modulator of neural activity, being particularly important in the immature brain. Ionotropic glutamate receptor agonists are known markedly to potentiate taurine release. The effects of different metabotropic glutamate receptor (mGluR) agonists and antagonists on the basal and K(+)-stimulated release of [3H]taurine from hippocampal slices from 3-month-old (adult) and 7-day-old mice were now investigated using a superfusion system. Of group I metabotropic glutamate receptor agonists, quisqualate potentiated basal taurine release in both age groups, more markedly in the immature hippocampus. This action was not antagonized by the specific antagonists of group I but by 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX) and 6-nitro-7-sulphamoylbenzo[f]quinoxaline-2,3-dione (NBQX), which would suggest an involvement of ionotropic glutamate receptors. (S)-3,5-dihydroxyphenylglycine (DHPG) potentiated the basal release by a receptor-mediated mechanism in the immature hippocampus. The group II agonist (2S, 2'R, 3'R)-2-(2',3'-dicarboxycyclopropyl)glycine (DCG IV) markedly potentiated basal taurine release at both ages. These effects were antagonized by dizocilpine, indicating again the participation of ionotropic receptors. Group III agonists slightly potentiated basal taurine release, as did several antagonists of the three metabotropic receptor groups. Potassium-stimulated (50 mM K+) taurine release was generally significantly reduced by mGluR agents, mainly by group I and II compounds. This may be harmful to neurons in hyperexcitatory states. On the other hand, the potentiation by mGluRs of basal taurine release, particularly in the immature hippocampus, together with the earlier demonstrated pronounced enhancement by activation of ionotropic glutamate receptors, may protect neurons against excitotoxicity.",
     "FAU": [
          "Saransaari, P",
          "Oja, S S"
     ],
     "AU": [
          "Saransaari P",
          "Oja SS"
     ],
     "AD": "Tampere Brain Research Center, University of Tampere Medical School, Finland. blpisa@uta.fi",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Austria",
     "TA": "Amino Acids",
     "JT": "Amino acids",
     "JID": "9200312",
     "RN": [
          "0 (Cyclopropanes)",
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Receptors, Metabotropic Glutamate)",
          "147782-19-2 (2-(2,3-dicarboxycyclopropyl)glycine)",
          "1EQV5MLY3D (Taurine)",
          "8OC22C1B99 (Quisqualic Acid)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Cyclopropanes/pharmacology",
          "Dose-Response Relationship, Drug",
          "Excitatory Amino Acid Agonists/pharmacology",
          "Glycine/analogs & derivatives/pharmacology",
          "Hippocampus/*embryology/secretion",
          "Mice",
          "Quisqualic Acid/pharmacology",
          "Receptors, Metabotropic Glutamate/antagonists & inhibitors/*physiology",
          "Taurine/*metabolism/secretion",
          "Time Factors"
     ],
     "EDAT": "1999/05/13 00:00",
     "MHDA": "1999/05/13 00:01",
     "CRDT": [
          "1999/05/13 00:00"
     ],
     "PHST": [
          "1999/05/13 00:00 [pubmed]",
          "1999/05/13 00:01 [medline]",
          "1999/05/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Amino Acids. 1999;16(2):165-79.",
     "term": "hippocampus"
}