{
     "PMID": "10321462",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990623",
     "LR": "20071115",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "10",
     "IP": "5",
     "DP": "1999 Apr 6",
     "TI": "Rapid decline in protein kinase Cgamma levels in the synaptosomal fraction of rat hippocampus after ischemic preconditioning.",
     "PG": "931-5",
     "AB": "Neurons can be preconditioned against ischemic damage by a brief sublethal period of ischemia, applied several days before the second insult. Here we report on changes in the distribution and the levels of protein kinase Cgamma (PKCgamma) in nonconditioned and preconditioned rat hippocampal CA1 and neocortex regions after a 9 min ischemic episode induced by two-vessel occlusion ischemia. At the end of the second ischemia we found significantly lower levels of PKCgamma in the CA1 region but not neocortex of preconditioned brains than in non-conditioned brains. Protein kinase Cgamma levels in both CA1 and neocortex decrease simultaneously in the cytosolic fractions. We conclude that PKCgamma is translocated to cell membranes during ischemia and is rapidly removed or degraded during the second otherwise lethal ischemic insult in preconditioned brains. The data suggest that ischemic preconditioning enhances downregulation of cell signaling mediated by PKCgamma and may thereby provide neuroprotection.",
     "FAU": [
          "Shamloo, M",
          "Wieloch, T"
     ],
     "AU": [
          "Shamloo M",
          "Wieloch T"
     ],
     "AD": "Wallenberg Neuroscience Center, Laboratory for Experimental Brain Research, Lund University Hospital, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "RN": [
          "0 (Isoenzymes)",
          "EC 2.7.1.- (protein kinase C gamma)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Western",
          "Cytosol/metabolism",
          "Hippocampus/*metabolism",
          "*Ischemic Preconditioning",
          "Isoenzymes/*metabolism",
          "Male",
          "Neocortex/metabolism",
          "Protein Kinase C/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Reference Values",
          "Reperfusion",
          "Synaptosomes/*metabolism",
          "Time Factors"
     ],
     "EDAT": "1999/05/13 00:00",
     "MHDA": "1999/05/13 00:01",
     "CRDT": [
          "1999/05/13 00:00"
     ],
     "PHST": [
          "1999/05/13 00:00 [pubmed]",
          "1999/05/13 00:01 [medline]",
          "1999/05/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 1999 Apr 6;10(5):931-5.",
     "term": "hippocampus"
}