{
     "PMID": "10327236",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990603",
     "LR": "20161019",
     "IS": "1072-0502 (Print) 1072-0502 (Linking)",
     "VI": "6",
     "IP": "2",
     "DP": "1999 Mar-Apr",
     "TI": "Effects of age on the generalization and incubation of memory in the F344 rat.",
     "PG": "111-9",
     "AB": "Freezing (immobility) in the presence of aversive stimuli is a species-specific behavior that is used as an operational measure of fear. Conditioning of this response to discrete sensory stimuli and environmental context cues has been used as a tool to study the neuropsychology of memory dynamics and their development over the lifespan. Three age groups of F344 rats (3, 9, and 27 month) received tone-foot shock pairing (or tone only) in a distinctive chamber on two consecutive days. Separate subgroups of rats from each age group were then tested, at retention intervals of 1, 20, 40, or 60 days, for context-mediated fear in the environment in which they were trained, for generalization of the fear response to a novel chamber, and for fear of the tone. Beginning at day 20, the 27-month-old rats exhibited less freezing behavior than did younger rats when tested in the conditioning context. This age difference was a result of freezing behavior becoming progressively stronger with time in the two younger age groups, a phenomenon that has been referred to as memory incubation. Incubation of the contextual fear response was not detected in the old rats. In a novel context, all age groups exhibited significantly more freezing than did control animals. There was also pronounced incubation of this generalized freezing response, and the extent of incubation declined significantly with age. In the novel context, the freezing response to the tone was robust in all age groups and increased over time, in constant proportion to the degree of freezing elicited by the novel context itself, prior to tone onset. The fact that old animals are known to be relatively selectively impaired in forms of memory that depend on a functional hippocampus suggests a possible explanation for the reduced incubation effects seen in old rats; however, whether the increased expression of fear over time is mediated by a hippocampal-dependent memory consolidation process or whether it reflects a generalized increase in the gain of the circuitry mediating the fear response itself, remains to be determined.",
     "FAU": [
          "Houston, F P",
          "Stevenson, G D",
          "McNaughton, B L",
          "Barnes, C A"
     ],
     "AU": [
          "Houston FP",
          "Stevenson GD",
          "McNaughton BL",
          "Barnes CA"
     ],
     "AD": "Arizona Research Laboratories Division of Neural Systems, Memory, and Aging, University of Arizona, Tucson 85724, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG03376/AG/NIA NIH HHS/United States",
          "MH01227/MH/NIMH NIH HHS/United States",
          "MH46823/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Learn Mem",
     "JT": "Learning & memory (Cold Spring Harbor, N.Y.)",
     "JID": "9435678",
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Aging/*psychology",
          "Animals",
          "Conditioning (Psychology)/physiology",
          "Electroshock",
          "Generalization (Psychology)/*physiology",
          "Male",
          "Memory/*physiology",
          "Pain Threshold/physiology",
          "Rats",
          "Rats, Inbred F344",
          "Sensory Thresholds/physiology"
     ],
     "PMC": "PMC311284",
     "EDAT": "1999/05/18 00:00",
     "MHDA": "1999/05/18 00:01",
     "CRDT": [
          "1999/05/18 00:00"
     ],
     "PHST": [
          "1999/05/18 00:00 [pubmed]",
          "1999/05/18 00:01 [medline]",
          "1999/05/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Learn Mem. 1999 Mar-Apr;6(2):111-9.",
     "term": "hippocampus"
}