{
     "PMID": "10322650",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990629",
     "LR": "20041117",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "111",
     "IP": "1",
     "DP": "1998 Jan",
     "TI": "Over-expression of c-fos mRNA in the hippocampal neurons in Alzheimer's disease.",
     "PG": "35-7",
     "AB": "OBJECTIVE: To analyze the relationship between the proto-oncogene c-fos change and neuronal degeneration in the hippocampus of the patients with Alzheimer's disease. METHODS: The post mortem human hippocampal tissues were divided into three groups, namely, the aged, the young and Alzheimer's disease (AD) groups. Each group consisted of 10 patients. The diagnosis of AD was made by clinical manifestation and argentatine (Bodian) staining. Patients of both the young and the aged groups had no neurological disorders. The proto-oncogene c-fos mRNA was investigated in the hippocampal neurons using the method of in situ hybridization. RESULTS: The optical density of stained area and the integral within proto-oncogene c-fos mRNA revealed a significant increase in the hippocampal neurons in cases of Alzheimer's disease as compared with the controls. CONCLUSIONS: The over-expression of the proto-oncogene c-fos might play a role in the pathological process of Alzheimer's disease. These changes might result from a suffering stage of the hippocampal neurons or from a compensatory mechanism in the surviving neurons which are not yet affected-by the pathological process.",
     "FAU": [
          "Lu, W",
          "Mi, R",
          "Tang, H",
          "Liu, S",
          "Fan, M",
          "Wang, L"
     ],
     "AU": [
          "Lu W",
          "Mi R",
          "Tang H",
          "Liu S",
          "Fan M",
          "Wang L"
     ],
     "AD": "Department of Neurology, General Hospital of PLA, Beijing, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "RN": [
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Alzheimer Disease/*genetics",
          "Gene Expression",
          "Hippocampus/*metabolism",
          "Humans",
          "Neurons/metabolism",
          "Proto-Oncogene Proteins c-fos/*biosynthesis/genetics",
          "RNA, Messenger/biosynthesis"
     ],
     "EDAT": "1999/05/14 00:00",
     "MHDA": "1999/05/14 00:01",
     "CRDT": [
          "1999/05/14 00:00"
     ],
     "PHST": [
          "1999/05/14 00:00 [pubmed]",
          "1999/05/14 00:01 [medline]",
          "1999/05/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 1998 Jan;111(1):35-7.",
     "term": "hippocampus"
}