{
     "PMID": "10322761",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990727",
     "LR": "20131121",
     "IS": "0253-9624 (Print) 0253-9624 (Linking)",
     "VI": "32",
     "IP": "4",
     "DP": "1998 Jul",
     "TI": "[Effects of excessive zinc in fodder on brain development and abilities of learning and memory and their mechanisms in young rats].",
     "PG": "225-8",
     "AB": "OBJECTIVE: To study the effects of excessive zinc in fodder on brain development and abilities of learning and memory and to explore their mechanisms in young rats. METHODS: Animal models with excessive zinc were established in young Wistar rats during their lactation period. Rats were divided into five groups, Groups ZE1 and ZE2 were fed with excessive zinc, Group AL was freely fed with Flanagna fomula fodder added with zinc sulfate, Group PF was matched pair of Group ZE2 and Group ZE2R was fed with fodder same as Group AL after weaning. Ultrastructure was observed with electron microscopy, their free amino acids, nitrous oxide and somatostatin were measured with neurobiochemical methods, and their abilities to learn and memorize were examined. RESULTS: Weight of cerebrum and hippocampus in the rats reduced and zinc levels in their serum and hippocampus raised with the increase of zinc content in their fodder. Acute avoidance response (AAR) and movement in the young rats fed with excessive zinc in Groups ZE1 and ZE2 were obviously lower than in Groups AL and PF. AAR was significantly lower in Group ZE2R than that in Groups AL and PF, but significantly higher than that in Group ZE2. There was no significant difference in AAR between Groups PF and AL, but more movement was observed in them. Nitrous oxide in hippocampus raised and somatostatin decreased in Group ZE2, and total amount of excitatory and inhibitory amino acids in brain tissues raised, especially for glutamic acid. Neurones, gliocytes and organella in the CA1 region of hippocampus in the Group ZE2 showed degeneration, necrosis and rupture of synaptic bolus to varied extent. CONCLUSION: Excessive zinc in fodder could significantly affect brain development and functions in young rats with multiple mechanisms.",
     "FAU": [
          "Kong, X",
          "Liu, L",
          "Sheng, X"
     ],
     "AU": [
          "Kong X",
          "Liu L",
          "Sheng X"
     ],
     "AD": "Department of Pediatrics, Southwest Hospital, Third Military Medical University, Chongqing.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yu Fang Yi Xue Za Zhi",
     "JT": "Zhonghua yu fang yi xue za zhi [Chinese journal of preventive medicine]",
     "JID": "7904962",
     "RN": [
          "31C4KY9ESH (Nitric Oxide)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Avoidance Learning/*drug effects",
          "Brain/drug effects/*growth & development",
          "Drug Overdose",
          "Female",
          "Hippocampus/metabolism",
          "Memory/drug effects",
          "Nitric Oxide/metabolism",
          "Pregnancy",
          "Rats",
          "Rats, Wistar",
          "Zinc/*adverse effects"
     ],
     "EDAT": "1999/05/14 00:00",
     "MHDA": "1999/05/14 00:01",
     "CRDT": [
          "1999/05/14 00:00"
     ],
     "PHST": [
          "1999/05/14 00:00 [pubmed]",
          "1999/05/14 00:01 [medline]",
          "1999/05/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yu Fang Yi Xue Za Zhi. 1998 Jul;32(4):225-8.",
     "term": "hippocampus"
}