{
     "PMID": "10323293",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990611",
     "LR": "20131213",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "125",
     "IP": "4",
     "DP": "1999 Apr",
     "TI": "Ultrastructure and immunocytochemical distribution of GABA in layer III of the rat medial entorhinal cortex following aminooxyacetic acid-induced seizures.",
     "PG": "463-75",
     "AB": "Layer III of the entorhinal cortex (EC) is lesioned in patients with temporal lobe epilepsy (TLE). A similar neuropathology is also present in different animal models of TLE. For example, injection of the \"indirect\" excitotoxin aminooxyacetic acid (AOAA) into the EC of rats causes behavioral seizures and preferential loss of neurons in layer III of the medial EC. The animals also develop hyperexcitability of the EC and the hippocampal region CA1. To further explore the neuropathological changes within the EC, the ultrastructure and distribution of GABA-like immunoreactivity were assessed in layer III, 28 days after an intraentorhinal AOAA injection. At this time point, light microscopic preparations revealed that a large proportion of pyramidal (putative excitatory) neurons in layer III of the medial EC had degenerated, whereas GABA-immunoreactive neurons had survived. In immunogold-labeled ultrathin sections, the lesioned neuropil was found to contain morphologically intact GABA-containing neurons and nerve terminals. Pathologically swollen dendrites and electron-dense neuronal profiles were present in the lesioned sector as well. The majority of the electron-dense profiles was identified as degenerating dendritic spines that were closely apposed to strongly glutamate-immunopositive axon terminals. Thus, the entorhinal chemoarchitecture is dramatically altered following an episode of AOAA-induced epileptic seizures. One possible consequence of this pathology is a reduced \"drive\" of the surviving layer III GABA neurons, which in turn may cause hyperexcitability of the EC and the hippocampus. These findings may be of relevance for the genesis and spread of temporal lobe seizures.",
     "FAU": [
          "Eid, T",
          "Schwarcz, R",
          "Ottersen, O P"
     ],
     "AU": [
          "Eid T",
          "Schwarcz R",
          "Ottersen OP"
     ],
     "AD": "Department of Anatomy and Cell Biology, University of Bergen, Norway.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 16102/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "14I68GI3OQ (Aminooxyacetic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "*Aminooxyacetic Acid",
          "Animals",
          "Entorhinal Cortex/*metabolism/ultrastructure",
          "Immunohistochemistry",
          "Male",
          "Microscopy, Electron",
          "Rats",
          "Seizures/chemically induced/*metabolism/pathology",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1999/05/14 00:00",
     "MHDA": "1999/05/14 00:01",
     "CRDT": [
          "1999/05/14 00:00"
     ],
     "PHST": [
          "1999/05/14 00:00 [pubmed]",
          "1999/05/14 00:01 [medline]",
          "1999/05/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1999 Apr;125(4):463-75.",
     "term": "hippocampus"
}