{
     "PMID": "10320793",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990707",
     "LR": "20131121",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "68",
     "IP": "1-2",
     "DP": "1999 May 7",
     "TI": "Effect of ethanol on phosphorylation of the NMDAR2B subunit in mouse cortical neurons.",
     "PG": "159-68",
     "AB": "There is evidence that phosphorylation plays a crucial role in the regulation of the NMDA receptors in the brain. In this study we examined the effect of acute and chronic ethanol treatment on the phosphorylation of the R2B subunit of the NMDA receptors in fetal cortical neurons. Additionally, the effect of acute ethanol treatment on the phosphorylation of the R2B subunit in adult cerebral cortex and hippocampus was also examined. The results show that acute or chronic ethanol treatments did not affect the total phosphorylation of the R2B subunit in cortical neurons. In adult mice, we observed that acute ethanol treatment increased the tyrosine phosphorylation of the R2B subunit in hippocampus but not in cerebral cortex. We also observed that acute or chronic ethanol treatments did not alter the Fyn or Csk levels in cortical neurons. Although Fyn, but not Csk, was present in adult cerebral cortex, ethanol did not phosphorylate the R2B subunit in this region. Like ethanol, MK-801 (NMDA antagonist) did not affect the phosphorylation of the R2B subunit in cortical neurons. Taken together, these results suggest that acute and chronic ethanol and MK-801 treatments do not affect the phosphorylation of the R2B subunit in fetal cortical neurons and adult cerebral cortex. Based on these observations, we speculate that the R2B subunit of the NMDA receptors is regulated by multiple cascades and in a brain region specific manner.",
     "CI": [
          "Copyright 1999 Elsevier Science B.V."
     ],
     "FAU": [
          "Kalluri, H S",
          "Ticku, M K"
     ],
     "AU": [
          "Kalluri HS",
          "Ticku MK"
     ],
     "AD": "Department of Pharmacology, The University of Texas Health Science Center, 7703 Floyd Curl Drive, San Antonio, TX 78284-7764, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA 10552/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Peptide Fragments)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "3K9958V90M (Ethanol)",
          "6LR8C1B66Q (Dizocilpine Maleate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Cerebral Cortex/cytology/*drug effects/metabolism",
          "Dizocilpine Maleate/pharmacology",
          "Ethanol/*pharmacology",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Female",
          "Hippocampus/cytology/drug effects/metabolism",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Neurons/*drug effects/metabolism",
          "Peptide Fragments/*drug effects/metabolism",
          "Phosphorylation",
          "Receptors, N-Methyl-D-Aspartate/*drug effects/metabolism"
     ],
     "EDAT": "1999/05/13 00:00",
     "MHDA": "1999/05/13 00:01",
     "CRDT": [
          "1999/05/13 00:00"
     ],
     "PHST": [
          "1999/05/13 00:00 [pubmed]",
          "1999/05/13 00:01 [medline]",
          "1999/05/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1999 May 7;68(1-2):159-68.",
     "term": "hippocampus"
}