{
     "PMID": "10338281",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990715",
     "LR": "20131121",
     "IS": "0963-6897 (Print) 0963-6897 (Linking)",
     "VI": "8",
     "IP": "1",
     "DP": "1999 Jan-Feb",
     "TI": "Morris water maze analysis of 192-IgG-saporin-lesioned rats and porcine cholinergic transplants to the hippocampus.",
     "PG": "131-42",
     "AB": "Adults rats were lesioned with 192-IgG-saporin, an immunotoxin that targets cholinergic neurons in the basal forebrain expressing the low-affinity nerve growth factor receptor (p75). One month later, rats received E30-35 porcine cholinergic neurons bilaterally into the hippocampus, and were tested in the Morris water maze and the passive avoidance task 4.5-6 months after transplantation (in two experiments, rats were retested in the water maze) followed by histological and cellular analyses. The 192-IgG-saporin-lesioned animals displayed clear cognitive deficits in the Morris water maze. In all experiments the lesioned animals had spatial probe deficits on day 5 testing. A large variance was found among the transplanted animals, with individual animals exhibiting improved performance, but little overall improvement when compared to lesion-alone animals as a group. The relationships between behavioral performance and graft cholinergic factors were established by histological analyses. Grafted animals exhibited an increase in cholinergic innervation of the dentate gyrus (DG) region of the dorsal hippocampus when compared to lesion-alone animals. There was a significant correlation between the level of cholinergic innervation in the dentate gyrus and spatial navigation performance (latency and spatial probe) in the Morris water maze task. These data provide evidence of memory and spatial deficits following cholinergic denervation, and of target-specific growth of xenogeneic cholinergic neurons into the hippocampus. The lack of a clear treatment (transplant) effect in the behavioral measures leads us to believe that functional restoration of cognitive function would require cholinergic reinnervation of both the hippocampus and the neocortex in this 192-IgG-saporin animal model.",
     "FAU": [
          "LeBlanc, C J",
          "Deacon, T W",
          "Whatley, B R",
          "Dinsmore, J",
          "Lin, L",
          "Isacson, O"
     ],
     "AU": [
          "LeBlanc CJ",
          "Deacon TW",
          "Whatley BR",
          "Dinsmore J",
          "Lin L",
          "Isacson O"
     ],
     "AD": "Neuroregeneration Laboratories, Harvard Medical School, McLean Hospital, Belmont, MA 01278, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Cell Transplant",
     "JT": "Cell transplantation",
     "JID": "9208854",
     "RN": [
          "0 (192 IgG-saporin)",
          "0 (Antibodies, Monoclonal)",
          "0 (Cholinergic Agents)",
          "0 (Immunotoxins)",
          "0 (Ribosome Inactivating Proteins, Type 1)",
          "EC 3.2.2.- (N-Glycosyl Hydrolases)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/metabolism",
          "Animals",
          "Antibodies, Monoclonal/pharmacology",
          "Avoidance Learning",
          "*Brain Tissue Transplantation",
          "Cholinergic Agents/pharmacology",
          "Cholinergic Fibers/*transplantation",
          "Dentate Gyrus/cytology",
          "*Fetal Tissue Transplantation",
          "Hippocampus/*surgery",
          "Immunotoxins/pharmacology",
          "Maze Learning",
          "Memory Disorders/*surgery",
          "N-Glycosyl Hydrolases",
          "Neurons/transplantation",
          "Prosencephalon/drug effects",
          "Rats",
          "Ribosome Inactivating Proteins, Type 1",
          "Septum Pellucidum/*transplantation",
          "Swine"
     ],
     "EDAT": "1999/05/25 00:00",
     "MHDA": "1999/05/25 00:01",
     "CRDT": [
          "1999/05/25 00:00"
     ],
     "PHST": [
          "1999/05/25 00:00 [pubmed]",
          "1999/05/25 00:01 [medline]",
          "1999/05/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Transplant. 1999 Jan-Feb;8(1):131-42.",
     "term": "spatial navigation"
}