{
     "PMID": "10338280",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990715",
     "LR": "20080712",
     "IS": "0963-6897 (Print) 0963-6897 (Linking)",
     "VI": "8",
     "IP": "1",
     "DP": "1999 Jan-Feb",
     "TI": "Pig fetal septal neurons implanted into the hippocampus of aged or cholinergic deafferented rats grow axons and form cross-species synapses in appropriate target regions.",
     "PG": "111-29",
     "AB": "The anatomical specificity of axon growth from fetal pig septal xenografts was studied by transplanting septal cells from E30-35 pig fetuses into cholinergic deafferented (192-IgG-saporin-infused) rats or into aged rats (> 18 months). Cell suspensions (100,000 cells/microl) were injected bilaterally into the dorsal and ventral hippocampus of immunosuppressed rats (10 mg/kg/day cyclosporine A). To assess axonal growth and synapse formation, acetylcholinesterase histochemistry, an antibody to choline acetyltransferase (ChAT), and three pig-positive/rat-negative antibodies: bovine 70kD neurofilament (NF70), human low-affinity NGF receptor (hNGFr), and human synaptobrevin (hSB) were used. In rats with surviving grafts at 6 months, NF70 axonal labeling was more extensive than either ChAT or hNGFr labeling. All three markers demonstrated graft axons extending selectively through the hippocampal CA fields and the molecular layer of the dentate gyrus. Graft axons did not extend into adjacent entorhinal cortex or neocortex. The distribution of pig hSB-positive synapses correlated with AChE-positive fiber outgrowth in to the host. Electron microscopic analysis of hSB-immunostained hippocampal sections revealed pig presynaptic terminals in contact with normal rat postsynaptic structures in the CA fields and the dentate gyrus. These data demonstrate target-appropriate growth of pig cholinergic axons and the formation of cross-species synapses in the deafferented or aged rat hippocampus.",
     "FAU": [
          "Deacon, T",
          "Whatley, B",
          "LeBlanc, C",
          "Lin, L",
          "Isacson, O"
     ],
     "AU": [
          "Deacon T",
          "Whatley B",
          "LeBlanc C",
          "Lin L",
          "Isacson O"
     ],
     "AD": "Neuroregeneration Laboratory, McLean Hospital, Harvard Medical School, Belmont, MA 02178, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Cell Transplant",
     "JT": "Cell transplantation",
     "JID": "9208854",
     "RN": [
          "0 (Immunotoxins)",
          "0 (Plant Proteins)",
          "0 (Ribosome Inactivating Proteins, Type 1)",
          "EC 3.2.2.- (N-Glycosyl Hydrolases)",
          "EC 3.2.2.22 (saporin)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/drug effects",
          "Age Factors",
          "Animals",
          "Axons",
          "*Brain Tissue Transplantation",
          "Cholinergic Fibers/drug effects",
          "Female",
          "*Fetal Tissue Transplantation",
          "Hippocampus/*surgery",
          "*Immunotoxins",
          "*N-Glycosyl Hydrolases",
          "Plant Proteins/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Ribosome Inactivating Proteins, Type 1",
          "Septum Pellucidum/cytology/*transplantation",
          "Swine",
          "Synapses",
          "*Transplantation, Heterologous"
     ],
     "EDAT": "1999/05/25 00:00",
     "MHDA": "1999/05/25 00:01",
     "CRDT": [
          "1999/05/25 00:00"
     ],
     "PHST": [
          "1999/05/25 00:00 [pubmed]",
          "1999/05/25 00:01 [medline]",
          "1999/05/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Transplant. 1999 Jan-Feb;8(1):111-29.",
     "term": "hippocampus"
}