{
     "PMID": "10334491",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000201",
     "LR": "20071109",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "97",
     "IP": "5",
     "DP": "1999 May",
     "TI": "MELAS with prominent white matter gliosis and atrophy of the cerebellar granular layer: a clinical, genetic, and pathological study.",
     "PG": "520-4",
     "AB": "This report concerns an autopsy case of mitochondrial myopathy, encephalopathy, lactic acidosis, and stroke-like episodes (MELAS) with unusual neuropathological findings. The patient was a Japanese woman who was 21 years old at the time of death. Her mother is a patient with genetically confirmed MELAS. Her clinical manifestations included convulsions and lactic acidosis in the latter half of the first decade of life, followed by deafness, dementia, muscle weakness in the lower extremities, slight ataxia in the upper and lower extremities, and diabetes mellitus. Muscle biopsy revealed ragged-red fibers, and genetic study showed a point mutation at nucleotide pair 3243 in mitochondrial DNA. She died of lactic acidosis. In the clinical course, she did not develop stroke-like episodes. The neuropathological examination revealed not only minute to small necrotic foci in the cerebral cortex, amygdala, hippocampus, and cerebellum, but also prominent white matter gliosis in the central nervous system and cerebellar cortical degeneration of granular cell type. Our neuropathological findings, including prominent white matter gliosis of the central nervous system and cerebellar cortical degeneration of granular cell type, may indicate morphologically widespread cellular dysfunction, not restricted to either neuronal or vascular derangement, in the brain pathology of MELAS.",
     "FAU": [
          "Tsuchiya, K",
          "Miyazaki, H",
          "Akabane, H",
          "Yamamoto, M",
          "Kondo, H",
          "Mizusawa, H",
          "Ikeda, K"
     ],
     "AU": [
          "Tsuchiya K",
          "Miyazaki H",
          "Akabane H",
          "Yamamoto M",
          "Kondo H",
          "Mizusawa H",
          "Ikeda K"
     ],
     "AD": "Department of Laboratory Medicine and Pathology, Tokyo Metropolitan Matsuzawa Hospital, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Adult",
          "Atrophy/pathology",
          "Brain/*pathology",
          "Cerebellum/*pathology",
          "Female",
          "Gliosis/*pathology",
          "Humans",
          "MELAS Syndrome/*pathology"
     ],
     "EDAT": "1999/05/20 00:00",
     "MHDA": "1999/05/20 00:01",
     "CRDT": [
          "1999/05/20 00:00"
     ],
     "PHST": [
          "1999/05/20 00:00 [pubmed]",
          "1999/05/20 00:01 [medline]",
          "1999/05/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1999 May;97(5):520-4.",
     "term": "hippocampus"
}