{
     "PMID": "10336667",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990701",
     "LR": "20061115",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "11",
     "IP": "6",
     "DP": "1999 Jun",
     "TI": "Perturbation of the synaptic release machinery in hippocampal neurons by overexpression of SNAP-25 with the Semliki Forest virus vector.",
     "PG": "1981-7",
     "AB": "We have examined whether the Semliki Forest virus (SFV) expression vector can be used to manipulate the exocytotic machinery in cultured hippocampal neurons. Autaptic responses were recorded in individually identified neurons which overexpressed either a non-synaptic protein, the transferrin receptor, or the synaptic SNARE protein SNAP-25 (synaptosomal-associated protein of 25 kDA). In neurons overexpressing the transferrin receptor, autaptic responses occurred in a similar proportion and had similar amplitudes (12-18 h postinfection) as in uninfected control neurons. With increasing time after the infection, an increasing proportion of the transferrin receptor-overexpressing neurons showed changes in the shape of the cell body, but the autaptic responses appeared normal as long as recordings could be performed (up to 30 h postinfection). In contrast, in SNAP-25-overexpressing neurons, the proportion of responding cells was reduced 12-18 h after the infection, and the amplitude of the autaptic current in responding neurons was also reduced. The sensitivity to exogenously applied glutamate was, however, unchanged. Biochemical analysis showed that 50% of the overexpressed SNAP-25 was palmitoylated. The levels of two other SNAREs, syntaxin and synaptobrevin (also called vesicle-associated membrane protein), were not affected. Our results indicate that the SFV vector can provide an effective tool to study the function of proteins participating in neurotransmitter release.",
     "FAU": [
          "Owe-Larsson, B",
          "Berglund, M",
          "Kristensson, K",
          "Garoff, H",
          "Larhammar, D",
          "Brodin, L",
          "Low, P"
     ],
     "AU": [
          "Owe-Larsson B",
          "Berglund M",
          "Kristensson K",
          "Garoff H",
          "Larhammar D",
          "Brodin L",
          "Low P"
     ],
     "AD": "Department of Neuroscience, Karolinska Institutet, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Membrane Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Snap25 protein, rat)",
          "0 (Synaptosomal-Associated Protein 25)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Chickens",
          "Genetic Vectors/*genetics",
          "Hippocampus/cytology/*metabolism/physiology",
          "*Membrane Proteins",
          "Nerve Tissue Proteins/genetics/*metabolism",
          "Neurons/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Semliki forest virus/*genetics",
          "Synapses/*metabolism/physiology",
          "Synaptosomal-Associated Protein 25"
     ],
     "EDAT": "1999/05/21 00:00",
     "MHDA": "1999/05/21 00:01",
     "CRDT": [
          "1999/05/21 00:00"
     ],
     "PHST": [
          "1999/05/21 00:00 [pubmed]",
          "1999/05/21 00:01 [medline]",
          "1999/05/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1999 Jun;11(6):1981-7.",
     "term": "hippocampus"
}