{
     "PMID": "10334487",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000201",
     "LR": "20071114",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "97",
     "IP": "5",
     "DP": "1999 May",
     "TI": "The effect of rapid preconditioning on the microglial, astrocytic and neuronal consequences of global cerebral ischemia.",
     "PG": "495-501",
     "AB": "Previous studies indicated preconditioning of the brain with sublethal ischemic insults separated by many hours, protected tissues from a subsequent lethal insult. We recently reported neuroprotection by a rapid preconditioning paradigm where a sublethal ischemic insult preceded test ischemia by only 30 min. We hypothesize that neuroprotection caused by the rapid ischemic preconditioning (IPC) will result in lowered microglial, reactive astrocytes and increased normal neuronal cell counts. Wistar rats underwent normothermic (36.5-37 degrees C) global cerebral ischemia, produced by bilateral carotid artery ligation after lowering mean systemic blood pressure. The preconditioning ischemic insult lasted 2 min and was associated with a sufficient amount of time to provoke anoxic depolarization. After a 30-min reperfusion period, 10-min test ischemia was produced, and histopathology was assessed 3 and 7 days later. Normal neuronal cell counts for control rats at 3 days survival were significantly lower (by 58%) than in IPC animals. Although there was a trend toward protection in IPC rats at 7 days, the difference in normal neuronal cell count between the IPC and control groups was not significant. IPC rats at 3 days but not 7 days of survival showed a significantly lower microglial cell count (by 56%) than control rats. These results showed that the protection induced through IPC at 3 days of survival produced lower numbers of microglia, while maintaining normal neuronal cells. No significant differences between control and IPC groups were found in astrocytic cell count at any time of reperfusion in any region of the hippocampus studied. The beneficial effects of IPC may, therefore, involve anti-inflammatory processes that target microglial activation after cerebral ischemia.",
     "FAU": [
          "Perez-Pinzon, M A",
          "Vitro, T M",
          "Dietrich, W D",
          "Sick, T J"
     ],
     "AU": [
          "Perez-Pinzon MA",
          "Vitro TM",
          "Dietrich WD",
          "Sick TJ"
     ],
     "AD": "Department of Neurology, University of Miami School of Medicine, FL 33101, USA. mperez@neuron.med.miami.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 14325/NS/NINDS NIH HHS/United States",
          "NS 32167/NS/NINDS NIH HHS/United States",
          "NS 34773/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*pathology",
          "Brain Ischemia/*pathology",
          "Hippocampus/pathology",
          "Male",
          "Microglia/*pathology",
          "Neurons/*pathology",
          "Rats",
          "Rats, Wistar",
          "Time Factors"
     ],
     "EDAT": "1999/05/20 00:00",
     "MHDA": "1999/05/20 00:01",
     "CRDT": [
          "1999/05/20 00:00"
     ],
     "PHST": [
          "1999/05/20 00:00 [pubmed]",
          "1999/05/20 00:01 [medline]",
          "1999/05/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1999 May;97(5):495-501.",
     "term": "hippocampus"
}