{
     "PMID": "10336690",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990701",
     "LR": "20090929",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "11",
     "IP": "6",
     "DP": "1999 Jun",
     "TI": "The intrinsic specification of gamma-aminobutyric acid type A receptor alpha6 subunit gene expression in cerebellar granule cells.",
     "PG": "2194-8",
     "AB": "The patterns of gamma-aminobutyric acid type A (GABAA) receptor subunit gene expression in the brain are complex. For example, mouse hippocampal dentate granule cells express many subunit genes, whereas adult cerebellar granule cells, which may share differentiation mechanisms, have a smaller compliment and uniquely express the alpha6 subunit gene. To see how the alpha6 expression component arises, i.e. if intrinsically or environmentally specified, we used a mouse line (Deltaalpha6lacZ) with a beta-galactosidase reporter inserted into the alpha6 gene. Precursor cells from postnatal day 1 Deltaalpha6lacZ cerebellum were transplanted to the adult hippocampus and cerebellum of wild-type mice; 4 weeks after transplantation, Deltaalpha6lacZ cells expressed alpha6-lacZ in the hippocampus, amygdala and cerebellum. Thus, different adult environments support both the development and maintenance of alpha6 gene expression from cerebellar granule cell precursors. Establishing alpha6 gene expression is not likely to require specific patterns of neurotransmitter innervation or other factors present only in the developing brain; instead, alpha6 expression can be timed and maintained autonomously.",
     "FAU": [
          "Bahn, S",
          "Wisden, W",
          "Dunnett, S B",
          "Svendsen, C"
     ],
     "AU": [
          "Bahn S",
          "Wisden W",
          "Dunnett SB",
          "Svendsen C"
     ],
     "AD": "MRC Laboratory of Molecular Biology, Cambridge, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Receptors, GABA-A)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/physiology",
          "Animals",
          "Cell Movement/physiology",
          "Cerebellum/cytology/*physiology",
          "Gene Expression/*physiology",
          "Hippocampus/physiology",
          "Mice",
          "Neurons/*physiology/transplantation",
          "Receptors, GABA-A/*genetics",
          "Stem Cell Transplantation",
          "Time Factors"
     ],
     "EDAT": "1999/05/21 00:00",
     "MHDA": "1999/05/21 00:01",
     "CRDT": [
          "1999/05/21 00:00"
     ],
     "PHST": [
          "1999/05/21 00:00 [pubmed]",
          "1999/05/21 00:01 [medline]",
          "1999/05/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1999 Jun;11(6):2194-8.",
     "term": "hippocampus"
}