{
     "PMID": "10339612",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990624",
     "LR": "20140615",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "96",
     "IP": "11",
     "DP": "1999 May 25",
     "TI": "Cholecystokinin-8 protects central cholinergic neurons against fimbria-fornix lesion through the up-regulation of nerve growth factor synthesis.",
     "PG": "6473-7",
     "AB": "In this study, we demonstrate that cholecystokinin-8 (CCK-8) induces an increase in both nerve growth factor (NGF) protein and NGF mRNA in mouse cortex and hippocampus when i.p. injected at physiological doses. By using fimbria-fornix-lesioned mice, we have also demonstrated that repeated CCK-8 i.p. injections result in recovery of lesion-induced NGF deficit in septum and restore the baseline NGF levels in hippocampus and cortex. Parallel to the effects on NGF, CCK-8 increases choline acetyltransferase (Chat) activity in forebrain when injected in unlesioned mice and counteract the septo-hippocampal Chat alterations in fimbria-fornix-lesioned mice. To assess the NGF involvement in the mechanism by which CCK-8 induces brain Chat, NGF antibody was administrated intracerebrally to saline- and CCK-8-injected mice. We observe that pretreatment with NGF antibody causes a marked reduction of NGF and Chat activity in septum and hippocampus of both saline- and CCK-8-injected mice. This evidence indicates that the CCK-8 effects on cholinergic cells are mediated through the synthesis and release of NGF. Taken together, our results suggest that peripheral administration of CCK-8 may represent a potential experimental model for investigating the effects of endogenous NGF up-regulation on diseases associated with altered brain cholinergic functions.",
     "FAU": [
          "Tirassa, P",
          "Aloe, L",
          "Stenfors, C",
          "Turrini, P",
          "Lundeberg, T"
     ],
     "AU": [
          "Tirassa P",
          "Aloe L",
          "Stenfors C",
          "Turrini P",
          "Lundeberg T"
     ],
     "AD": "Institute of Neurobiology Consiglio Nazionale delle Ricerche, 00137 Rome, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Nerve Growth Factors)",
          "0 (Neuroprotective Agents)",
          "0 (RNA, Messenger)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "M03GIQ7Z6P (Sincalide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/drug effects/pathology/*physiology",
          "Choline O-Acetyltransferase/metabolism",
          "Gene Expression Regulation/*drug effects",
          "Hippocampus/drug effects/pathology/*physiology",
          "In Situ Hybridization",
          "Male",
          "Mice",
          "Nerve Growth Factors/*genetics",
          "Neurons/drug effects/*metabolism/pathology",
          "*Neuroprotective Agents",
          "Protein Biosynthesis/drug effects",
          "RNA, Messenger/genetics",
          "Sincalide/*pharmacology",
          "Transcription, Genetic/drug effects"
     ],
     "PMC": "PMC26906",
     "EDAT": "1999/05/26 00:00",
     "MHDA": "1999/05/26 00:01",
     "CRDT": [
          "1999/05/26 00:00"
     ],
     "PHST": [
          "1999/05/26 00:00 [pubmed]",
          "1999/05/26 00:01 [medline]",
          "1999/05/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1999 May 25;96(11):6473-7.",
     "term": "hippocampus"
}