{
     "PMID": "10336655",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990701",
     "LR": "20141120",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "11",
     "IP": "6",
     "DP": "1999 Jun",
     "TI": "Intrinsic optical signal measurements reveal characteristic features during different forms of spontaneous neuronal hyperactivity associated with ECS shrinkage in vitro.",
     "PG": "1877-82",
     "AB": "We induced three different forms of spontaneous synchronous hyperactivity in adult rat hippocampal-entorhinal cortex slices in order to investigate effects on the intrinsic optical signal and associated changes in the extracellular space (ECS) volume. Low-Mg2+ artificial cerebrospinal fluid (ACSF) and the addition of 4-aminopyridine induced synchronous hyperactivity resulting mainly from increased synaptic transmission, while low-Ca2+ ACSF induced hyperactivity in the absence of evoked synaptic transmission. In the two models of enhanced synaptic transmission, spontaneous activity lead to an immediate increase of light transmission. In contrast, a decrease of light transmission took place during low-Ca2+-induced hyperactivity. All three forms of synchronous neuronal hyperactivity were associated with a shrinkage of the ECS volume, as revealed by the tetraethylammonium signal, measured with ion-sensitive microelectrodes. This indicates that the change in the intrinsic optical signal is not simply related to a shrinkage in ECS volume. We conclude that different forms of spontaneous synchronous neuronal hyperactivity are associated with characteristic optical signals and that the direction of the change in intrinsic optical signal does not reflect ECS shrinkage alone.",
     "FAU": [
          "Buchheim, K",
          "Schuchmann, S",
          "Siegmund, H",
          "Gabriel, H J",
          "Heinemann, U",
          "Meierkord, H"
     ],
     "AU": [
          "Buchheim K",
          "Schuchmann S",
          "Siegmund H",
          "Gabriel HJ",
          "Heinemann U",
          "Meierkord H"
     ],
     "AD": "Neurologische Klinik und Poliklinik, Universitatsklinikum Charite, Medizinische Fakultat der Humboldt-Universitat zu Berlin, Germany. katharina.buchheim@charite.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "BH3B64OKL9 (4-Aminopyridine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "4-Aminopyridine/pharmacology",
          "Animals",
          "Calcium/metabolism",
          "Entorhinal Cortex/cytology/drug effects/metabolism",
          "Extracellular Space/metabolism/*physiology",
          "Hippocampus/cytology/drug effects/metabolism",
          "In Vitro Techniques",
          "Neurons/drug effects/metabolism/*physiology",
          "Optics and Photonics",
          "Osmolar Concentration",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1999/05/21 00:00",
     "MHDA": "1999/05/21 00:01",
     "CRDT": [
          "1999/05/21 00:00"
     ],
     "PHST": [
          "1999/05/21 00:00 [pubmed]",
          "1999/05/21 00:01 [medline]",
          "1999/05/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 1999 Jun;11(6):1877-82.",
     "term": "hippocampus"
}