{
     "PMID": "10330715",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990616",
     "LR": "20141120",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "49",
     "IP": "1",
     "DP": "1999 Jan-Feb",
     "TI": "[The generation of action potentials in the terminals of the Schaffer collaterals during long-term potentiation in the CA1 region of the hippocampus].",
     "PG": "127-31",
     "AB": "Experiments were performed in rat hippocampal slices. Activity of individual CA3 pyramidal neurons and field potentials in the CA1 areas were recorded extracellularly. The collision technique was applied to detect the antidromic origin of the background action potentials in the somata of CA3 neurons. Threshold stimulation of terminals of the Schaffer collaterals in the stratum radiatum of the CA1 area was applied to study their excitability during the CA1 long-term potentiation. During the long-term potentiation, antidromic action potentials appeared in the somata of the CA3 neurons. The obtained evidence suggests that the synaptic potentiation is accompanied by an enhancement of axon terminal excitability resulting in generation of the action potentials.",
     "FAU": [
          "Ezrokhi, V L",
          "Kas'ianov, A M",
          "Zosimovskii, V A"
     ],
     "AU": [
          "Ezrokhi VL",
          "Kas'ianov AM",
          "Zosimovskii VA"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Generatsiia potentsialov deistviia v okonchaniiakh kollateralei Shaffera vo vremia dlitel'noi potentsiatsii v oblasti CA1 gippokampa.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Animals",
          "Electric Stimulation/methods",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Long-Term Potentiation/*physiology",
          "Male",
          "Presynaptic Terminals/*physiology",
          "Pyramidal Cells/physiology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1999/05/20 00:00",
     "MHDA": "1999/05/20 00:01",
     "CRDT": [
          "1999/05/20 00:00"
     ],
     "PHST": [
          "1999/05/20 00:00 [pubmed]",
          "1999/05/20 00:01 [medline]",
          "1999/05/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1999 Jan-Feb;49(1):127-31.",
     "term": "hippocampus"
}