{
     "PMID": "10341254",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990616",
     "LR": "20071114",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "11",
     "DP": "1999 Jun 1",
     "TI": "Presynaptically located CB1 cannabinoid receptors regulate GABA release from axon terminals of specific hippocampal interneurons.",
     "PG": "4544-58",
     "AB": "To understand the functional significance and mechanisms of action in the CNS of endogenous and exogenous cannabinoids, it is crucial to identify the neural elements that serve as the structural substrate of these actions. We used a recently developed antibody against the CB1 cannabinoid receptor to study this question in hippocampal networks. Interneurons with features typical of basket cells showed a selective, intense staining for CB1 in all hippocampal subfields and layers. Most of them (85.6%) contained cholecystokinin (CCK), which corresponded to 96.9% of all CCK-positive interneurons, whereas only 4.6% of the parvalbumin (PV)-containing basket cells expressed CB1. Accordingly, electron microscopy revealed that CB1-immunoreactive axon terminals of CCK-containing basket cells surrounded the somata and proximal dendrites of pyramidal neurons, whereas PV-positive basket cell terminals in similar locations were negative for CB1. The synthetic cannabinoid agonist WIN 55,212-2 (0.01-3 microM) reduced dose-dependently the electrical field stimulation-induced [3H]GABA release from superfused hippocampal slices, with an EC50 value of 0. 041 microM. Inhibition of GABA release by WIN 55,212-2 was not mediated by inhibition of glutamatergic transmission because the WIN 55,212-2 effect was not reduced by the glutamate blockers AP5 and CNQX. In contrast, the CB1 cannabinoid receptor antagonist SR 141716A (1 microM) prevented this effect, whereas by itself it did not change the outflow of [3H]GABA. These results suggest that cannabinoid-mediated modulation of hippocampal interneuron networks operate largely via presynaptic receptors on CCK-immunoreactive basket cell terminals. Reduction of GABA release from these terminals is the likely mechanism by which both endogenous and exogenous CB1 ligands interfere with hippocampal network oscillations and associated cognitive functions.",
     "FAU": [
          "Katona, I",
          "Sperlagh, B",
          "Sik, A",
          "Kafalvi, A",
          "Vizi, E S",
          "Mackie, K",
          "Freund, T F"
     ],
     "AU": [
          "Katona I",
          "Sperlagh B",
          "Sik A",
          "Kafalvi A",
          "Vizi ES",
          "Mackie K",
          "Freund TF"
     ],
     "AD": "Institute of Experimental Medicine, Hungarian Academy of Sciences, Budapest, H-1450, Hungary.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA00286/DA/NIDA NIH HHS/United States",
          "NS30549/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Cannabinoids)",
          "0 (Nerve Tissue Proteins)",
          "0 (Parvalbumins)",
          "0 (Receptors, Cannabinoid)",
          "0 (Receptors, Drug)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "9011-97-6 (Cholecystokinin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Cannabinoids",
          "Cholecystokinin/analysis",
          "Hippocampus/cytology/*metabolism",
          "Immunohistochemistry",
          "Interneurons/*metabolism",
          "Male",
          "Nerve Tissue Proteins/analysis",
          "Parvalbumins/analysis",
          "Presynaptic Terminals/*chemistry/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, Cannabinoid",
          "Receptors, Drug/analysis/*physiology",
          "Subcellular Fractions/metabolism",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1999/05/26 00:00",
     "MHDA": "1999/05/26 00:01",
     "CRDT": [
          "1999/05/26 00:00"
     ],
     "PHST": [
          "1999/05/26 00:00 [pubmed]",
          "1999/05/26 00:01 [medline]",
          "1999/05/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Jun 1;19(11):4544-58.",
     "term": "hippocampus"
}