{
     "PMID": "10342283",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990727",
     "LR": "20161018",
     "IS": "0916-7250 (Print) 0916-7250 (Linking)",
     "VI": "61",
     "IP": "4",
     "DP": "1999 Apr",
     "TI": "Localization of metallothioneins-I & -II and -III in the brain of aged dog.",
     "PG": "343-9",
     "AB": "Localization of metallothionein (MT) -I & -II and MT-III and its significance in the brain aging in dogs were examined using immunohistological and molecular pathological techniques. MT-I & -II immunohistochemistry showed positive staining in the hypertrophic astrocytes throughout the aged dog brains; these MT-I & -II immunoreactive astrocytes were predominant in the cerebral cortex and around the blood vessels in the brain. These findings dominated in the brain regions with severe age-related morphological changes. In situ hybridization using MT-I mRNA riboprobes also demonstrated signals for MT-I mRNA in these hypertrophic astrocytes. Immunohistochemistry using a guinea pig antiserum against a synthetic polypeptide of canine MT-III demonstrated positive MT-III immunoreactivity predominantly in neurons in the Zn-rich regions such as hippocampus and parahippocampus. The findings were supported by in situ hybridization using MT-III mRNA riboprobes. Both MT-III immunoreactivity and signals for MT-III mRNA were demonstrated in neurons in the brain regardless of the intensity of the age-related changes. These results suggest, first, MT-I & -II may be induced in relation to the progress of the age-related morphological changes in the brain, playing an important role in the protection of the brain tissue from the toxic insults responsible for the brain aging, and second, MT-III may play a role in maintenance of Zn-related essential functions of the brain.",
     "FAU": [
          "Kojima, S",
          "Shimada, A",
          "Morita, T",
          "Yamano, Y",
          "Umemura, T"
     ],
     "AU": [
          "Kojima S",
          "Shimada A",
          "Morita T",
          "Yamano Y",
          "Umemura T"
     ],
     "AD": "Department of Veterinary Pathology, Tottori University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "J Vet Med Sci",
     "JT": "The Journal of veterinary medical science",
     "JID": "9105360",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (RNA, Messenger)",
          "0 (growth inhibitory factor)",
          "9038-94-2 (Metallothionein)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Blotting, Western/veterinary",
          "*Brain Chemistry",
          "Dogs/*physiology",
          "Female",
          "In Situ Hybridization/veterinary",
          "Male",
          "Metallothionein/*analysis/genetics",
          "Nerve Tissue Proteins/*analysis/genetics",
          "RNA, Messenger/analysis"
     ],
     "EDAT": "1999/05/26 00:00",
     "MHDA": "1999/05/26 00:01",
     "CRDT": [
          "1999/05/26 00:00"
     ],
     "PHST": [
          "1999/05/26 00:00 [pubmed]",
          "1999/05/26 00:01 [medline]",
          "1999/05/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Vet Med Sci. 1999 Apr;61(4):343-9.",
     "term": "hippocampus"
}