{
     "PMID": "10340726",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990630",
     "LR": "20141120",
     "IS": "0742-3098 (Print) 0742-3098 (Linking)",
     "VI": "26",
     "IP": "4",
     "DP": "1999 May",
     "TI": "Pharmacological aspects of N-acetyl-5-methoxytryptamine (melatonin) and 6-methoxy-1,2,3,4-tetrahydro-beta-carboline (pinoline) as antioxidants: reduction of oxidative damage in brain region homogenates.",
     "PG": "236-46",
     "AB": "Oxygen consumption is a necessity for all aerobic organisms, but oxygen is also a toxic molecule that leads to the generation of free radicals. The brain consumes a high percentage of the oxygen inhaled (18.5%), and it contains large amounts of unsaturated fatty acids, which makes it highly susceptible to lipid peroxidation. Melatonin (N-acetyl-5-methoxytryptamine), the main secretory product of the pineal gland, is a free radical scavenger that was found to protect against lipid peroxidation in many experimental models. Another compound found in the pineal gland is pinoline (6-methoxy-1,2,3,4-tetrahydro-beta-carboline). Pinoline is structurally related to melatonin. Evidence suggests that pinoline may have an antioxidant capacity similar to that of melatonin. In this study, the ability of pinoline to protect against H2O2-induced lipid peroxidation of different rat brain homogenates (frontal cortex, striatum, cerebellum, hippocampus, and hypothalamus) was investigated. The degree of lipid peroxidation was assessed by estimating the levels of thiobarbituric acid reactive substances, malondialdehyde (MDA) and 4-hydroxyalkenals (4-HDA). Pinoline's antioxidant capacity was compared with that of melatonin. Both melatonin and pinoline reduced the level of MDA and 4-HDA in a dose-dependent manner in all brain regions tested. To compare the antioxidant capacities, percent-inhibition curves were created, and the IC50 values were calculated. The IC50 values for melatonin were higher in all brain regions than were those for pinoline. The IC50 values for melatonin in the five different brain regions ranged from 0.16 mM-0.66 mM, and for pinoline, they ranged from 0.04 mM-0.13 mM. The possibility of synergistic interactions between melatonin and pinoline were also determined using the method of Berenbaum. Little evidence for either synergistic, additive, or antagonistic interactions between melatonin and pinoline was found.",
     "FAU": [
          "Pless, G",
          "Frederiksen, T J",
          "Garcia, J J",
          "Reiter, R J"
     ],
     "AU": [
          "Pless G",
          "Frederiksen TJ",
          "Garcia JJ",
          "Reiter RJ"
     ],
     "AD": "Department of Cellular and Structural Biology, The University of Texas Health Science Center at San Antonio, 78284-7762, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Pineal Res",
     "JT": "Journal of pineal research",
     "JID": "8504412",
     "RN": [
          "0 (Antioxidants)",
          "0 (Carbolines)",
          "0 (Thiobarbituric Acid Reactive Substances)",
          "0 (Tissue Extracts)",
          "20315-68-8 (6-methoxytryptoline)",
          "4Y8F71G49Q (Malondialdehyde)",
          "BBX060AN9V (Hydrogen Peroxide)",
          "JL5DK93RCL (Melatonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antioxidants/*pharmacology",
          "Brain/*drug effects/metabolism",
          "Carbolines/*pharmacology",
          "Drug Interactions",
          "Hydrogen Peroxide/antagonists & inhibitors/pharmacology",
          "In Vitro Techniques",
          "Inhibitory Concentration 50",
          "Lipid Peroxidation/*drug effects",
          "Male",
          "Malondialdehyde/metabolism",
          "Melatonin/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Thiobarbituric Acid Reactive Substances/metabolism",
          "Tissue Extracts"
     ],
     "EDAT": "1999/05/26 00:00",
     "MHDA": "1999/05/26 00:01",
     "CRDT": [
          "1999/05/26 00:00"
     ],
     "PHST": [
          "1999/05/26 00:00 [pubmed]",
          "1999/05/26 00:01 [medline]",
          "1999/05/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pineal Res. 1999 May;26(4):236-46.",
     "term": "hippocampus"
}