{
     "PMID": "10341228",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990616",
     "LR": "20131121",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "11",
     "DP": "1999 Jun 1",
     "TI": "Adenosine: a mediator of interleukin-1beta-induced hippocampal synaptic inhibition.",
     "PG": "4238-44",
     "AB": "Interleukin-1 (IL-1) is a pleotrophic cytokine implicated in a variety of central activities, including fever, sleep, ischemic injury, and neuromodulatory responses, such as neuroimmune, and neuroendocrine interactions. Although accumulating evidence is available regarding the expression pattern of this cytokine, its receptors in the CNS, and its mechanistic profile under pathological levels, it is unclear whether this substance modulates central neurons under physiological concentrations. Further, in light of the functional and spatial overlap between the adenosine and IL-1 systems, it is not known whether these two systems are coupled. We report here that, in rat brain slices, brief application of sub-femtomolar IL-1beta causes a profound decrease of glutamate transmission, but not GABAergic inhibition, in hippocampal CA1 pyramidal neurons. This decrease by IL-1beta is prevented by pharmacological blockade of adenosine A1 receptors. In addition, we show that IL-1beta failed to suppress glutamate transmission at room temperature. Because the production and release of adenosine in the CNS is thought to be metabolically dependent, this observation suggests that one of the functions of IL-1beta is to increase the endogenous production of adenosine. Together, these data suggest for the first time that sub-femtomolar levels of IL-1 can effectively modulate glutamate excitation in hippocampal neurons via an adenosine-dependent mechanism.",
     "FAU": [
          "Luk, W P",
          "Zhang, Y",
          "White, T D",
          "Lue, F A",
          "Wu, C",
          "Jiang, C G",
          "Zhang, L",
          "Moldofsky, H"
     ],
     "AU": [
          "Luk WP",
          "Zhang Y",
          "White TD",
          "Lue FA",
          "Wu C",
          "Jiang CG",
          "Zhang L",
          "Moldofsky H"
     ],
     "AD": "Center for Sleep and Chronobiology, Toronto Hospital Research Institute, Tonronto, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Interleukin-1)",
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/*physiology",
          "Animals",
          "Excitatory Postsynaptic Potentials/drug effects",
          "Hippocampus/*drug effects",
          "Interleukin-1/*pharmacology",
          "Male",
          "Neural Inhibition/*drug effects",
          "Rats",
          "Rats, Wistar",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "1999/05/26 00:00",
     "MHDA": "1999/05/26 00:01",
     "CRDT": [
          "1999/05/26 00:00"
     ],
     "PHST": [
          "1999/05/26 00:00 [pubmed]",
          "1999/05/26 00:01 [medline]",
          "1999/05/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Jun 1;19(11):4238-44.",
     "term": "hippocampus"
}