{
     "PMID": "1034935",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770321",
     "LR": "20131121",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "5",
     "IP": "Suppl 1",
     "DP": "1976",
     "TI": "Hormones and regional brain blood flow.",
     "PG": "165-9",
     "AB": "Acute effects of the hormones, estradiol-17beta and alphaMSH, and of neonatal pretreatment with alphaMSH on the flow of blood to regions of the brains of conscious adult rats have been determined with an indicator distribution technique. As previously reported, flows were reduced in most areas within 10 min after intravenous administration of alphaMSH; only the occipital cortex was spared. Though these effects were transitroy for most areas, perfusion of pons and medulla, cerebellum, hippocampus and parietal cortex was still low by 20 min. However, pretreatment with alphaMSH during infancy led to persistent behavioral changes which were not accompanied by flow differences. Assuming that flow changes reflect functional changes, the rapid responses to alphaMSH suggest an explanation for the effects of this hormone on visual learning and on the determination of subsequent learning behavior. By contrast, estradiol, within 10 min after injection, increased flow to most regions of the brain, especially the frontal cortex, hippocampus, basal ganglia and cerebellum; females were more affected than males. Flow changes were greater than those elicited by more obvious behavior-modifying drugs. Compared to alphaMSH, the flow data for estradiol suggest a physiologic basis for a behavioral effect which is likely to be different yet, perhaps, equally profound.",
     "FAU": [
          "Goldman, H",
          "Skelley, E B",
          "Sandman, C A",
          "Kastin, A J",
          "Murphy, S"
     ],
     "AU": [
          "Goldman H",
          "Skelley EB",
          "Sandman CA",
          "Kastin AJ",
          "Murphy S"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "4TI98Z838E (Estradiol)",
          "9002-79-3 (Melanocyte-Stimulating Hormones)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Behavior, Animal/*drug effects",
          "Cerebrovascular Circulation/*drug effects",
          "Estradiol/*pharmacology",
          "Estrus",
          "Female",
          "Male",
          "Melanocyte-Stimulating Hormones/*pharmacology",
          "Pregnancy",
          "Rats",
          "Sex Factors"
     ],
     "EDAT": "1976/01/01 00:00",
     "MHDA": "1976/01/01 00:01",
     "CRDT": [
          "1976/01/01 00:00"
     ],
     "PHST": [
          "1976/01/01 00:00 [pubmed]",
          "1976/01/01 00:01 [medline]",
          "1976/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1976;5(Suppl 1):165-9.",
     "term": "hippocampus"
}