{
     "PMID": "10341259",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990616",
     "LR": "20131121",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "11",
     "DP": "1999 Jun 1",
     "TI": "Immunohistochemical evidence of seizure-induced activation of trk receptors in the mossy fiber pathway of adult rat hippocampus.",
     "PG": "4616-26",
     "AB": "Recent work suggests that limiting the activation of the trkB subtype of neurotrophin receptor inhibits epileptogenesis, but whether or where neurotrophin receptor activation occurs during epileptogenesis is unclear. Because the activation of trk receptors involves the phosphorylation of specific tyrosine residues, the availability of antibodies that selectively recognize the phosphorylated form of trk receptors permits a histochemical assessment of trk receptor activation. In this study the anatomy and time course of trk receptor activation during epileptogenesis were assessed with immunohistochemistry, using a phospho-specific trk antibody. In contrast to the low level of phosphotrk immunoreactivity constitutively expressed in the hippocampus of adult rats, a striking induction of phosphotrk immunoreactivity was evident in the distribution of the mossy fibers after partial kindling or kainate-induced seizures. The anatomic distribution, time course, and threshold for seizure-induced phosphotrk immunoreactivity correspond to the demonstrated pattern of regulation of BDNF expression by seizure activity. These results provide immunohistochemical evidence that trk receptors undergo activation during epileptogenesis and suggest that the mossy fiber pathway is particularly important in the pro-epileptogenic effects of the neurotrophins.",
     "FAU": [
          "Binder, D K",
          "Routbort, M J",
          "McNamara, J O"
     ],
     "AU": [
          "Binder DK",
          "Routbort MJ",
          "McNamara JO"
     ],
     "AD": "Department of Neurobiology, Duke University Medical Center, Durham, North Carolina 27710, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-17771/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "EC 2.7.10.1 (Receptor Protein-Tyrosine Kinases)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Electric Stimulation",
          "Immunohistochemistry",
          "Kainic Acid/toxicity",
          "Kindling, Neurologic",
          "Male",
          "Mossy Fibers, Hippocampal/*metabolism",
          "Neural Pathways/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptor Protein-Tyrosine Kinases/*metabolism",
          "Seizures/*metabolism",
          "Status Epilepticus/chemically induced/metabolism"
     ],
     "EDAT": "1999/05/26 00:00",
     "MHDA": "1999/05/26 00:01",
     "CRDT": [
          "1999/05/26 00:00"
     ],
     "PHST": [
          "1999/05/26 00:00 [pubmed]",
          "1999/05/26 00:01 [medline]",
          "1999/05/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Jun 1;19(11):4616-26.",
     "term": "hippocampus"
}