{
     "PMID": "10342446",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990708",
     "LR": "20071115",
     "IS": "0924-3860 (Print) 0924-3860 (Linking)",
     "VI": "37",
     "IP": "2-3",
     "DP": "1999 Apr",
     "TI": "Comparison of the mammalian and avian telencephalon from the perspective of gene expression data.",
     "PG": "139-50",
     "AB": "Pallial and subpallial morphological subdivisions of the mouse and chicken telencephalon were examined from the new perspective given by gene markers expressed in these territories during development. The rationale of this approach is that common gene expression patterns may underlie similar histogenetic specification and, consequently, comparable morphological nature. The nested expression domains of the genes Dlx-2 and Nkx-2.1 are characteristic for the subpallium (lateral and medial ganglionic eminences). Similar expression of these markers in parts of the mouse septum and amygdala suggests that such parts may be considered subpallial. The genes Pax-6, Tbr-1 and Emx-1 are expressed in the pallium. Complementary areas of the septum and amygdala shared expression of these genes, suggesting these are the pallial parts of these units. Differences in the relative topography of pallial marker genes also define different regions of the pallium, which can be partially traced into the amygdala. Importantly, there is evidence of a novel \"ventral pallium\" subdivision, which is a molecularly distinct pallial territory intercalated between the striatum and the lateral pallium. Its derivatives in the mouse apparently belong to the claustroamygdaloid complex. Chicken genes homologous sequence-wise to these mouse developmental genes are expressed in topologically comparable patterns during development. The avian subpallium -the paleostriatum- expresses Dlx-2 and Nkx-2.1; expression extends as well into the septum and anterior and medial parts of the archistriatum. The avian pallium expresses Pax-6, Tbr-1 and Emx-1 and also contains a distinct ventral pallium, formed by the neostriatum and ventral intermediate parts of the archistriatum. The lateral pallium comprises the hyperstriatum ventrale, overlying temporo-parieto-occipital corticoid layer and piriform cortex, plus dorsal intermediate and posterior archistriatum. The dorsal pallium includes the dorsal, intercalated and accessory hyperstriatum, plus the dorsolateral corticoid area. The medial pallium contains the hippocampus and parahippocampal area. A dorsal part of the septum shares pallial molecular markers. Gene markers thus suggest common sets of molecular developmental determinants in either pallial or subpallial domains of the mouse and chicken telencephalon, extending all the way from the posterior pole (amygdala) to the septum. Ventral pallial derivatives identified as claustroamygdaloid in the mouse correlate with avian neostriatum and parts of the archistriatum.",
     "FAU": [
          "Puelles, L",
          "Kuwana, E",
          "Puelles, E",
          "Rubenstein, J L"
     ],
     "AU": [
          "Puelles L",
          "Kuwana E",
          "Puelles E",
          "Rubenstein JL"
     ],
     "AD": "Department of Morphological Sciences, University of Murcia, Spain. puelles@fcu.um.es",
     "LA": [
          "eng"
     ],
     "GR": [
          "K02 MH01046-01/MH/NIMH NIH HHS/United States",
          "R01 MH49428-01/MH/NIMH NIH HHS/United States",
          "R01 NS34661/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Eur J Morphol",
     "JT": "European journal of morphology",
     "JID": "9011462",
     "SB": "IM",
     "MH": [
          "Animals",
          "Chick Embryo/*physiology",
          "Embryo, Mammalian/physiology",
          "Gene Expression/*physiology",
          "In Situ Hybridization",
          "Mice/*embryology",
          "Telencephalon/*embryology"
     ],
     "EDAT": "1999/05/26 00:00",
     "MHDA": "1999/05/26 00:01",
     "CRDT": [
          "1999/05/26 00:00"
     ],
     "PHST": [
          "1999/05/26 00:00 [pubmed]",
          "1999/05/26 00:01 [medline]",
          "1999/05/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Morphol. 1999 Apr;37(2-3):139-50.",
     "term": "hippocampus"
}