{
     "PMID": "10343978",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990726",
     "LR": "20161021",
     "IS": "1044-7393 (Print) 1044-7393 (Linking)",
     "VI": "35",
     "IP": "1-3",
     "DP": "1998 Aug-Dec",
     "TI": "A light and electron microscopic study of the metabotropic glutamate receptor mGluR1a in the normal and kainate-lesioned rat hippocampus.",
     "PG": "173-86",
     "AB": "The distribution of the metabotropic glutamate receptor mGluR1a was studied in the normal and kainate-lesioned rat hippocampus using a monoclonal (MAb) and a polyclonal antibody to mGluR1a. Many labeled nonpyramidal neurons were observed in the stratum oriens of CA1 in sections incubated with MAb. In comparison, fewer labeled neurons were observed in this layer in sections incubated with polyclonal antibody. Many nonpyramidal neurons were observed in the stratum lucidum of CA3 and the hilus of the dentate gyrus, with both antibodies. The cell bodies of pyramidal neurons were unlabeled. A dense network of labeled processes was observed in the neuropil of the CA fields at electron microscopy. Some dendrites were very densely labeled and did not contain dendritic spines. These were identified as dendrites of nonpyramidal neurons. Other dendrites contained lightly labeled dendritic shafts, but densely labeled dendritic spines, and were identified as dendrites of pyramidal neurons. Intravenous kainate injections resulted in destruction of pyramidal neurons and a massive decrease in mGluR1a immunoreactivity in the CA fields. This decrease was obvious even at 1-5 d postinjection, when the nonpyramidal neurons in the stratum oriens remained densely labeled, suggesting that pyramidal neurons contributed significantly to mGluR1a staining in the CA fields. We conclude that the dendritic spines of hippocampal pyramidal neurons contain mGluR1a, even though little staining is observed in their parent dendritic shafts or cell bodies.",
     "FAU": [
          "Ong, W Y",
          "Lim, T M",
          "Garey, L J"
     ],
     "AU": [
          "Ong WY",
          "Lim TM",
          "Garey LJ"
     ],
     "AD": "Department of Anatomy, National University of Singapore, Singapore.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Mol Chem Neuropathol",
     "JT": "Molecular and chemical neuropathology",
     "JID": "8910358",
     "RN": [
          "0 (Receptors, Metabotropic Glutamate)",
          "0 (metabotropic glutamate receptor type 1)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/cytology/drug effects/*metabolism/ultrastructure",
          "Kainic Acid/toxicity",
          "Male",
          "Microscopy, Electron",
          "Neurons/*metabolism",
          "Pyramidal Cells/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, Metabotropic Glutamate/*metabolism",
          "Reference Values"
     ],
     "EDAT": "1999/05/27 00:00",
     "MHDA": "1999/05/27 00:01",
     "CRDT": [
          "1999/05/27 00:00"
     ],
     "PHST": [
          "1999/05/27 00:00 [pubmed]",
          "1999/05/27 00:01 [medline]",
          "1999/05/27 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Chem Neuropathol. 1998 Aug-Dec;35(1-3):173-86.",
     "term": "hippocampus"
}