{
     "PMID": "10344589",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990701",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "24",
     "IP": "5",
     "DP": "1999 May",
     "TI": "Energy metabolism of synaptosomal subpopulations from different neuronal systems of rat hippocampus: effect of L-acetylcarnitine administration in vivo.",
     "PG": "617-24",
     "AB": "The maximum rate (Vmax) of some enzyme activities related to glycolysis, Krebs' cycle, acetylcholine catabolism and amino acid metabolism were evaluated in different types of synaptosomes obtained from rat hippocampus. The enzyme characterization was performed on two synaptosomal populations defined as \"large\" and \"small\" synaptosomes, supposed to originate mainly from the granule cell glutamatergic mossy fiber endings and small cholinergic nerve endings mainly arising from septohippocampal fiber synapses, involved with cognitive processes. Thus, this is an unique model of pharmacological significance to study the selective action of drugs on energy metabolism of hippocampus and the sub-chronic i.p. treatment with L-acetylcarnitine at two different dose levels (30 and 60 mg x kg(-1), 5 day a week, for 4 weeks) was performed. In control animals, the results indicate that these two hippocampal synaptosomal populations differ for the potential catalytic activities of enzymes of the main metabolic pathways related to energy metabolism. This energetic micro-heterogeneity may cause their different behaviour during both physiopathological events and pharmacological treatment, because of different sensitivity of neurons. Therefore, the micro-heterogeneity of brain synaptosomes must be considered when the effect of a pharmacological treatment is to be evaluated. In fact, the in vivo administration of L-acetylcarnitine affects some specific enzyme activities, suggesting a specific molecular trigger mode of action on citrate synthase (Krebs' cycle) and glutamate-pyruvate-transaminase (glutamate metabolism), but mainly of \"small\" synaptosomal populations, suggesting a specific synaptic trigger site of action. These observations on various types of hippocampal synaptosomes confirm their different metabolic machinery and their different sensitivity to pharmacological treatment.",
     "FAU": [
          "Gorini, A",
          "D'Angelo, A",
          "Villa, R F"
     ],
     "AU": [
          "Gorini A",
          "D'Angelo A",
          "Villa RF"
     ],
     "AD": "Department of Physiological-Pharmacological Cellular-Molecular Sciences, University of Pavia, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "6DH1W9VH8Q (Acetylcarnitine)",
          "EC 1.1.1.27 (L-Lactate Dehydrogenase)",
          "EC 2.3.3.1 (Citrate (si)-Synthase)",
          "EC 2.6.1.2 (Alanine Transaminase)",
          "EC 2.7.1.1 (Hexokinase)",
          "EC 2.7.1.11 (Phosphofructokinase-1)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcarnitine/*pharmacology",
          "Acetylcholine/metabolism",
          "Alanine Transaminase/metabolism",
          "Animals",
          "Citrate (si)-Synthase/metabolism",
          "Citric Acid Cycle",
          "Energy Metabolism/*drug effects",
          "Female",
          "Glycolysis",
          "Hexokinase/metabolism",
          "Hippocampus/*ultrastructure",
          "L-Lactate Dehydrogenase/metabolism",
          "Male",
          "Neurons/*ultrastructure",
          "Phosphofructokinase-1/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Rats, Wistar",
          "Synaptosomes/drug effects/*enzymology"
     ],
     "EDAT": "1999/05/27 00:00",
     "MHDA": "1999/05/27 00:01",
     "CRDT": [
          "1999/05/27 00:00"
     ],
     "PHST": [
          "1999/05/27 00:00 [pubmed]",
          "1999/05/27 00:01 [medline]",
          "1999/05/27 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1999 May;24(5):617-24.",
     "term": "hippocampus"
}