{
     "PMID": "10344597",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990701",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "24",
     "IP": "5",
     "DP": "1999 May",
     "TI": "Cerebral blood flow threshold and regional heterogeneity of heat shock protein 72 induction following transient forebrain ischemia in rats.",
     "PG": "679-83",
     "AB": "Heat shock proteins (HSPs) induced by brain ischemia may play an important role in neuroprotection from neuronal degeneration. In this study, we examined the cerebral blood flow (CBF) threshold to produce regional differences in HSP72 induction after transient forebrain ischemia in spontaneously hypertensive rats (SHRs). Female SHRs were subjected to 20 min of cerebral ischemia induced by bilateral carotid artery occlusion. The CBF was measured by laser Doppler flowmetry. At forty-eight hours after cerebral ischemia and reperfusion, the rats were decapitated and the brains were removed. Specific areas (hippocampal CA1, CA2-3, dentate gyrus, dorsolateral and ventromedial striatum, and parietal cortex) were thereafter dissected from the brain. The amounts of HSP72 in these samples were determined using Western blot analysis. In the hippocampus, HSP72 was induced when the CBF decreased to less than 18-25% of the resting level. The mean values of HSP72 produced in the CA1 area, CA2-3 area, and the dentate gyrus following ischemia and reperfusion treatment were 4.44 +/- 1.43 (+/-SD) ng/microg protein, 3.51 +/- 0.72 ng/microg protein and 3.77 +/- 1.05 ng/microg protein, respectively. In the parietal cortex, the amount of HSP72 induction was less pronounced (2.55 +/- 0.40 ng/microg protein), while HSP72 was hardly detected at all in the striatum, even under conditions of very severe CBF reduction and reperfusion. We demonstrated the existence of both a CBF threshold (i.e., approximately 20% of the resting level) for HSP72 induction and regional heterogeneity for the induction of HSP72 protein.",
     "FAU": [
          "Goda, H",
          "Yao, H",
          "Nakane, H",
          "Fukuda, K",
          "Nakahara, T",
          "Ibayashi, S",
          "Uchimura, H",
          "Fujishima, M"
     ],
     "AU": [
          "Goda H",
          "Yao H",
          "Nakane H",
          "Fukuda K",
          "Nakahara T",
          "Ibayashi S",
          "Uchimura H",
          "Fujishima M"
     ],
     "AD": "The Second Department of Internal Medicine, Faculty of Medicine, Kyushu University, Fukuoka, Japan. goda@intmed2.med.kyushu-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (HSP72 Heat-Shock Proteins)",
          "0 (Heat-Shock Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Western",
          "Cerebral Cortex/blood supply",
          "Corpus Striatum/blood supply/chemistry/metabolism",
          "Dentate Gyrus/chemistry/metabolism",
          "Female",
          "HSP72 Heat-Shock Proteins",
          "Heat-Shock Proteins/analysis/*biosynthesis",
          "Hippocampus/chemistry/metabolism",
          "Ischemic Attack, Transient/*physiopathology",
          "Parietal Lobe/chemistry/metabolism",
          "Prosencephalon/*blood supply",
          "Rats",
          "Rats, Inbred SHR"
     ],
     "EDAT": "1999/05/27 00:00",
     "MHDA": "1999/05/27 00:01",
     "CRDT": [
          "1999/05/27 00:00"
     ],
     "PHST": [
          "1999/05/27 00:00 [pubmed]",
          "1999/05/27 00:01 [medline]",
          "1999/05/27 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1999 May;24(5):679-83.",
     "term": "hippocampus"
}