{
     "PMID": "10349493",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990723",
     "LR": "20131121",
     "IS": "0003-9829 (Print) 0003-9829 (Linking)",
     "VI": "137",
     "IP": "2-3",
     "DP": "1999 May",
     "TI": "Hippocampal type 1 (movement-related) theta rhythm positively correlates with serotonergic activity.",
     "PG": "151-60",
     "AB": "To investigate the relationship between the hippocampal [symbol: see text] activity (or Rhythmical Slow Activity, RSA) and the hippocampal serotonergic activity during spontaneous behavior, simultaneous recordings of i) hippocampal EEG, ii) sleep-wake activity, and iii) hippocampal levels of the serotonin (5-HT) metabolite 5-hydroxyndolacetic acid (5-HIAA--measured by in vivo voltammetry and infrared telemetry) were performed. The results show that hippocampal type 1 RSA recorded during wakefulness and voluntary movements (such as walking), is positively correlated to hippocampal 5-HIAA levels. Since in the experimental conditions used in the study, 5-HIAA levels are a reliable index of 5-HT release, the results support the hypothesis that hippocampal type 1 RSA is generated by a serotonergic mechanism. In contrast, hippocampal type 2 RSA recorded during desynchronized sleep is negatively correlated with 5-HT release, suggesting a different neurochemical mechanism for its production. These results also show that, in the experimental condition of this study, hippocampal RSA power spectrum has a main peak frequency of 3.5 during wakefulness, and of 6.5 Hz during desynchronized sleep.",
     "FAU": [
          "Gemma, C",
          "Imeri, L",
          "Mancia, M"
     ],
     "AU": [
          "Gemma C",
          "Imeri L",
          "Mancia M"
     ],
     "AD": "Istituto di Fisiologia Umana II, Universita degli Studi, Milano, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Italy",
     "TA": "Arch Ital Biol",
     "JT": "Archives italiennes de biologie",
     "JID": "0372441",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebellum/physiology",
          "Cerebral Cortex/*physiology",
          "Electromyography",
          "Functional Laterality",
          "Hippocampus/*physiology",
          "Hydroxyindoleacetic Acid/metabolism",
          "Male",
          "Neurons/*physiology",
          "Rats",
          "Serotonin/*metabolism",
          "*Theta Rhythm"
     ],
     "EDAT": "1999/06/01 00:00",
     "MHDA": "1999/06/01 00:01",
     "CRDT": [
          "1999/06/01 00:00"
     ],
     "PHST": [
          "1999/06/01 00:00 [pubmed]",
          "1999/06/01 00:01 [medline]",
          "1999/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Ital Biol. 1999 May;137(2-3):151-60.",
     "term": "hippocampus"
}