{
     "PMID": "10347812",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990909",
     "LR": "20161018",
     "IS": "0100-879X (Print) 0100-879X (Linking)",
     "VI": "32",
     "IP": "4",
     "DP": "1999 Apr",
     "TI": "Electro-oscillographic correlation between dorsal raphe nucleus, neocortex and hippocampus during wakefulness before and after serotoninergic inactivation.",
     "PG": "469-72",
     "AB": "Theta rhythm in many brain structures characterizes wakefulness and desynchronized sleep in most subprimate mammalian brains. In close relation to behaviors, theta frequency and voltage undergo a fine modulation which may involve mobilization of dorsal raphe nucleus efferent pathways. In the present study we analyzed frequency modulation (through instantaneous frequency variation) of theta waves occurring in three cortical areas, in hippocampal CA1 and in the dorsal raphe nucleus of Wistar rats during normal wakefulness and after injection of the 5-HT1a receptor agonist 8-OH-DPAT into the dorsal raphe. We demonstrated that in attentive states the variation of theta frequency among the above structures is highly congruent, whereas after 8-OH-DPAT injection, although regular signals are present, the variation is much more complex and shows no relation to behaviors. Such functional uncoupling after blockade demonstrates the influence of dorsal raphe nucleus efferent serotoninergic fibers on the organization of alertness, as evaluated by electro-oscillographic analysis.",
     "FAU": [
          "Fonoff, E T",
          "Silva, C P",
          "Ballester, G",
          "Timo-Iaria, C"
     ],
     "AU": [
          "Fonoff ET",
          "Silva CP",
          "Ballester G",
          "Timo-Iaria C"
     ],
     "AD": "Departamento de Neurologia e Psiquiatria, Faculdade de Medicina, Universidade de Sao Paulo, Brasil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Brazil",
     "TA": "Braz J Med Biol Res",
     "JT": "Brazilian journal of medical and biological research = Revista brasileira de pesquisas medicas e biologicas",
     "JID": "8112917",
     "RN": [
          "0 (Serotonin Receptor Agonists)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*physiology",
          "Neocortex/*physiology",
          "Raphe Nuclei/*physiology",
          "Rats",
          "Rats, Wistar",
          "Serotonin Receptor Agonists/*pharmacology",
          "*Theta Rhythm",
          "Wakefulness/*physiology"
     ],
     "RF": "14",
     "EDAT": "1999/05/29 00:00",
     "MHDA": "1999/05/29 00:01",
     "CRDT": [
          "1999/05/29 00:00"
     ],
     "PHST": [
          "1999/05/29 00:00 [pubmed]",
          "1999/05/29 00:01 [medline]",
          "1999/05/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Braz J Med Biol Res. 1999 Apr;32(4):469-72.",
     "term": "hippocampus"
}