{
     "PMID": "10341264",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990616",
     "LR": "20161124",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "11",
     "DP": "1999 Jun 1",
     "TI": "Path integration absent in scent-tracking fimbria-fornix rats: evidence for hippocampal involvement in \"sense of direction\" and \"sense of distance\" using self-movement cues.",
     "PG": "4662-73",
     "AB": "Allothetic and idiothetic navigation strategies use very different cue constellations and computational processes. Allothetic navigation requires the use of the relationships between relatively stable external (visual, olfactory, auditory) cues, whereas idiothetic navigation requires the integration of cues generated by self-movement and/or efferent copy of movement commands. The flexibility with which animals can switch between these strategies and the neural structures that support these strategies are not well understood. By capitalizing on the proclivity of foraging rats to carry large food pellets back to a refuge for eating, the present study examined the contribution of the hippocampus to the use of allothetic versus idiothetic navigation strategies. Control rats and fimbria-fornix-ablated rats were trained to follow linear, polygonal, and octagonal scent trails that led to a piece of food. The ability of the rats to return to the refuge with the food via the shortest route using allothetic cues (visual cues and/or the odor trail available) or using ideothetic cues (the odor trail removed and the rats blindfolded or tested in infrared light) was examined. Control rats \"closed the polygon\" by returning directly home in all cue conditions. Fimbria-fornix rats successfully used allothetic cues (closed the polygon using visual cues or tracked back on the string) but were insensitive to the direction and distance of the refuge and were lost when restricted to idiothetic cues. The results support the hypothesis that the hippocampal formation is necessary for navigation requiring the integration of idiothetic cues.",
     "FAU": [
          "Whishaw, I Q",
          "Gorny, B"
     ],
     "AU": [
          "Whishaw IQ",
          "Gorny B"
     ],
     "AD": "Department of Psychology and Neuroscience, University of Lethbridge, Lethbridge, Alberta, Canada T1K 3M4.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Cues",
          "Female",
          "Hippocampus/*physiology",
          "Infrared Rays",
          "Light",
          "Memory Disorders/physiopathology",
          "Movement/*physiology",
          "Neural Pathways/physiology",
          "*Odorants",
          "Rats",
          "Rats, Long-Evans",
          "Reproducibility of Results",
          "Sensory Deprivation/physiology",
          "Spatial Behavior/*physiology"
     ],
     "EDAT": "1999/05/26 00:00",
     "MHDA": "1999/05/26 00:01",
     "CRDT": [
          "1999/05/26 00:00"
     ],
     "PHST": [
          "1999/05/26 00:00 [pubmed]",
          "1999/05/26 00:01 [medline]",
          "1999/05/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Jun 1;19(11):4662-73.",
     "term": "hippocampus"
}