{
     "PMID": "10349859",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990614",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "72",
     "IP": "6",
     "DP": "1999 Jun",
     "TI": "Differences in the activation of the mitochondrial permeability transition among brain regions in the rat correlate with selective vulnerability.",
     "PG": "2488-97",
     "AB": "Mitochondria from different regions of the brain were prepared, and the activation of the mitochondrial permeability transition (MPT) by calcium was investigated by monitoring the associated mitochondrial swelling. In general, the properties of the MPT in brain mitochondria were found to be qualitatively similar to those observed in liver and heart mitochondria. Thus, swelling was inhibited by adenine nucleotides (AdNs) and low pH (<7.0), whereas thiol reagents and alkalosis facilitated swelling. Cyclosporin A and its nonimmunosuppressive analogue N-methyl-Val-4-cyclosporin A (PKF 220-384) both inhibited swelling and prevented the translocation of cyclophilin D from the matrix to the membranes of cortical mitochondria. However, the calcium sensitivity of the MPT differed in mitochondria from three brain regions (hippocampus > cortex > cerebellum) and is correlated with the susceptibility of these regions to ischemic damage. Depleting mitochondria of AdNs by treatment with pyrophosphate ions sensitized the MPT to [Ca2+] and abolished regional differences, implying regional differences in mitochondrial AdN content. This was confirmed by measurements showing significant differences in AdN content among regions (cerebellum > cortex > hippocampus). Our data add to recent evidence that the MPT may be involved in neuronal death.",
     "FAU": [
          "Friberg, H",
          "Connern, C",
          "Halestrap, A P",
          "Wieloch, T"
     ],
     "AU": [
          "Friberg H",
          "Connern C",
          "Halestrap AP",
          "Wieloch T"
     ],
     "AD": "Wallenberg Neuroscience Center, Lund University, and Department of Anesthesiology, Lund University Hospital, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Adenine Nucleotides)",
          "159605-70-6 (N-methyl-valyl-4-cyclosporin A)",
          "526U7A2651 (Egtazic Acid)",
          "83HN0GTJ6D (Cyclosporine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenine Nucleotides/*metabolism",
          "Animals",
          "Brain/*physiology/ultrastructure",
          "Cerebellum/physiology",
          "Cerebral Cortex/physiology",
          "Cyclosporine/pharmacology",
          "Egtazic Acid/pharmacology",
          "Hippocampus/physiology",
          "Hydrogen-Ion Concentration",
          "Intracellular Membranes/physiology",
          "Male",
          "Mitochondria/drug effects/*physiology/*ultrastructure",
          "Mitochondrial Swelling",
          "Organ Specificity",
          "Oxygen Consumption",
          "Permeability",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1999/06/01 00:00",
     "MHDA": "1999/06/01 00:01",
     "CRDT": [
          "1999/06/01 00:00"
     ],
     "PHST": [
          "1999/06/01 00:00 [pubmed]",
          "1999/06/01 00:01 [medline]",
          "1999/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1999 Jun;72(6):2488-97.",
     "term": "hippocampus"
}