{
     "PMID": "10349835",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990614",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "72",
     "IP": "6",
     "DP": "1999 Jun",
     "TI": "Cyclic AMP-responsive element binding protein in brain mitochondria.",
     "PG": "2272-7",
     "AB": "Cyclic AMP-responsive element binding protein (CREB) is critically involved in many important brain functions, including the formation of long-term memory. CREB is the best characterized member of a family of transcription factors (CREB/ATF family) recognized to be important nuclear targets for intracellular signal transduction systems. Here we show, by using different approaches, that CREB is unexpectedly localized to mitochondria of the rat brain. Controlled subcellular fractionation of hippocampus and cerebral cortex showed that both synaptic and nonsynaptic mitochondria exhibited immunoreactivity to the phosphorylated form of CREB (pCREB). Moreover, CREB extracted from synaptic mitochondria is able to be phosphorylated by the catalytic subunit of protein kinase A and dephosphorylated by protein phosphatase 1 or 2B. DNA mobility shift assays showed the presence of binding activity to the calcium-cyclic AMP-responsive element in mitochondrial extracts from hippocampus; this binding complex was specifically supershifted by an anti-CREB antibody. Immunoelectron microscopic analysis of hippocampal subcellular fractions revealed that pCREB immunoreactivity is localized in close association with the inner mitochondrial membrane. These results, together with recent findings describing the presence and phosphorylation of CREB in developing dendrites, suggest that CREB may participate in different mechanisms involved in the communication between extracellular signals and the expression of genes.",
     "FAU": [
          "Cammarota, M",
          "Paratcha, G",
          "Bevilaqua, L R",
          "Levi de Stein, M",
          "Lopez, M",
          "Pellegrino de Iraldi, A",
          "Izquierdo, I",
          "Medina, J H"
     ],
     "AU": [
          "Cammarota M",
          "Paratcha G",
          "Bevilaqua LR",
          "Levi de Stein M",
          "Lopez M",
          "Pellegrino de Iraldi A",
          "Izquierdo I",
          "Medina JH"
     ],
     "AD": "Instituto de Biologia Celular y Neurociencias Prof. Dr. Eduardo de Robertis, Facultad de Medicina, Universidad de Buenos Aires, Argentina.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Cyclic AMP Response Element-Binding Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism/*ultrastructure",
          "Cell Fractionation",
          "Cell Nucleus/metabolism",
          "Cerebral Cortex/ultrastructure",
          "Cyclic AMP Response Element-Binding Protein/*analysis/metabolism",
          "Hippocampus/ultrastructure",
          "Male",
          "Microscopy, Electron",
          "Microscopy, Immunoelectron",
          "Mitochondria/metabolism/*ultrastructure",
          "Phosphorylation",
          "Rats",
          "Rats, Wistar",
          "Synapses/ultrastructure"
     ],
     "EDAT": "1999/06/01 00:00",
     "MHDA": "1999/06/01 00:01",
     "CRDT": [
          "1999/06/01 00:00"
     ],
     "PHST": [
          "1999/06/01 00:00 [pubmed]",
          "1999/06/01 00:01 [medline]",
          "1999/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1999 Jun;72(6):2272-7.",
     "term": "hippocampus"
}