{
     "PMID": "1035222",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770415",
     "LR": "20061115",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "17",
     "IP": "4",
     "DP": "1976",
     "TI": "[Spine-distribution of pyramidal neurons of the CAl-region of the rat hippocampus following long-term oral alcohol administration].",
     "PG": "351-63",
     "AB": "The distribution of the dendritic spines in the CA1 hippocampal region of adult rats was investigated by means of lightmicroscopical and statistical methods. The rats received daily equal amounts of aethanol for a period of 52 days. The average number of spines for a part of 50 mum along the apical main dendrite raised from 35 to 36.9 spines. The average spines-density for a part of 1 mum length on the apical dendritic branches raised from 0.71 to 0.94 spines. In a similar way the average spines-density on the basal dendritic branches raised from 0.65 to 0.94 spines. According to our results received after a period of aethanol application the total number of dendritic spines of one rat CA1 hippocampal pyramidal neuron was calculated with 4177 visible spines. The value was compared with the normal value of 3029 dendritic spines. The results were discussed by the aid of additional light- and electronmicroscopical findings.",
     "FAU": [
          "Kunz, G",
          "Englisch, H J",
          "Wenzel, J"
     ],
     "AU": [
          "Kunz G",
          "Englisch HJ",
          "Wenzel J"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Untersuchungen zur Spines-Verteilung an Pyramidenneuronen der CA1-Region des Hippocampus der Ratte nach langzeitiger oraler Alkoholapplikation",
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "SB": "IM",
     "MH": [
          "Alcoholism/*pathology",
          "Animals",
          "Cell Count",
          "*Dendrites/ultrastructure",
          "Hippocampus/*pathology/ultrastructure",
          "Humans",
          "Microscopy, Electron",
          "Rats"
     ],
     "EDAT": "1976/01/01 00:00",
     "MHDA": "1976/01/01 00:01",
     "CRDT": [
          "1976/01/01 00:00"
     ],
     "PHST": [
          "1976/01/01 00:00 [pubmed]",
          "1976/01/01 00:01 [medline]",
          "1976/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1976;17(4):351-63.",
     "term": "hippocampus"
}