{
     "PMID": "1035188",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770430",
     "LR": "20131121",
     "IS": "0015-5691 (Print) 0015-5691 (Linking)",
     "VI": "72",
     "IP": "7",
     "DP": "1976 Oct",
     "TI": "[Distribution of lithium and its effects on electrolyte and norepinephrine metabolism in discrete areas of the rat brain].",
     "PG": "851-60",
     "AB": "Lithium carbonate (Li2CO3) or lithium chloride (LiCl) was administered to rats, and distribution in discrete areas of the brain as well as the effects on electrolytes in the urine, blood and whole brain were investigated. Further, the effects of Li with or without methamphetamine on electrolytes and norepinephrine (NE) metabolism in discrete areas of rat brain were examined. After a single administration of Li2CO3 (2.7 mEq/kg p.o.), the Li concentration in all regions of the brain except the hypothalamus reached the maximum level at 12 hr and decreased gradually. A relatively high concentration was observed in the hypothalamus, a short time after the administration. After repeated administration of Li2Co3 (2.7 mEq/kg/day for 5 or days p.o.), the Li concentration did not increase in any region of the brain in comparison with after a single administration and there were no marked changes in the balance of electrolytes in the plasma and brain despite significant changes in the urinary electrolytes and urine volume. Acute administration of LiCl (2.4 mEq/kg and 1.2 mEq/kgx2 for 2 hr i.p.) did not affect the levels of NE and its metabolites in any region of the brain. Subacute administration of LiCl (2.5mEq/kg X 2/day for 4.5 days i.p.) concomitant with methamphetamine increased the deaminated metabolites of NE in the hypothalamus and hippocampus, whereas no influence was observed on the concentrations of sodium and potassium in any region of the brain. From these results, it is suggested that the hypothalamus is one area where Li exerts its action.",
     "FAU": [
          "Ozawa, H",
          "Nozu, T",
          "Aihara, H"
     ],
     "AU": [
          "Ozawa H",
          "Nozu T",
          "Aihara H"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Yakurigaku Zasshi",
     "JT": "Nihon yakurigaku zasshi. Folia pharmacologica Japonica",
     "JID": "0420550",
     "RN": [
          "0 (Electrolytes)",
          "44RAL3456C (Methamphetamine)",
          "9FN79X2M3F (Lithium)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Brain Chemistry",
          "Electrolytes/*metabolism",
          "Lithium/administration & dosage/analysis/*pharmacology",
          "Male",
          "Methamphetamine/pharmacology",
          "Norepinephrine/*metabolism",
          "Rats"
     ],
     "EDAT": "1976/10/01 00:00",
     "MHDA": "1976/10/01 00:01",
     "CRDT": [
          "1976/10/01 00:00"
     ],
     "PHST": [
          "1976/10/01 00:00 [pubmed]",
          "1976/10/01 00:01 [medline]",
          "1976/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Yakurigaku Zasshi. 1976 Oct;72(7):851-60.",
     "term": "hippocampus"
}