{
     "PMID": "10355905",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990803",
     "LR": "20161124",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "9",
     "IP": "3",
     "DP": "1999 Apr-May",
     "TI": "Impaired experience-dependent plasticity in barrel cortex of mice lacking the alpha and delta isoforms of CREB.",
     "PG": "249-56",
     "AB": "The transcription factor cyclic-AMP response element binding protein (CREB) has been implicated in long-term plasticity processes in vertebrate and invertebrate species. In the absence of the alpha/delta CREB isoforms, performance is impaired in long-term memory tasks and the long-term maintenance of long-term potentiation (LTP) is impaired in the hippocampus. However, it is not known whether CREB plays a role in neocortical plasticity. Antibodies to CREB revealed that CREB-immunoreactive nuclei are present in all cortical layers but are more numerous in layers II/III, where they composed at least two-thirds the total population of cells. CREB-immunopositive cells were therefore present and densest in the very cortical layers that exhibit experience-dependent plasticity at this age. In order to assess the role of CREB in neocortical plasticity, we studied the effect of vibrissae deprivation on receptive field plasticity in the barrel cortex of mutant mice lacking the alpha/delta isoforms of CREB. A single vibrissa was spared and the others removed for 18 days. In wild-types this caused potentiation of the spared vibrissa response. However, in adult mutants (>6 months) spared vibrissa responses from homozygotes were potentiated less than in any adolescent animals or in adult wild-type littermates. Surround receptive field responses were abnormally large in homozygotes and failed to increase by the same amount as they did in wild-types. In contrast, the alpha/delta CREB mutation had no discernible effect on plasticity in cortical layers II/III of the younger adolescent age group (1-2 months), suggesting that different plasticity processes may operate at this age. Further tests showed that the beta isoform of CREB was up-regulated in the barrel cortex of the alpha/delta CREB knock-outs, suggesting that this subunit may have compensated partly for the loss of the alpha/delta isoforms. These studies suggests that CREB plays a role in experience-dependent plasticity in the adult neocortex.",
     "FAU": [
          "Glazewski, S",
          "Barth, A L",
          "Wallace, H",
          "McKenna, M",
          "Silva, A",
          "Fox, K"
     ],
     "AU": [
          "Glazewski S",
          "Barth AL",
          "Wallace H",
          "McKenna M",
          "Silva A",
          "Fox K"
     ],
     "AD": "Cardiff School of Biosciences, Cardiff University, Wales, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD33098/HD/NICHD NIH HHS/United States",
          "NS 27759/NS/NINDS NIH HHS/United States",
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (Nuclear Proteins)",
          "0 (Protein Isoforms)",
          "0 (Trans-Activators)",
          "EC 2.3.1.48 (CREB-Binding Protein)",
          "EC 2.3.1.48 (Crebbp protein, mouse)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "CREB-Binding Protein",
          "Learning/*physiology",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Knockout",
          "Neocortex/physiology",
          "Nerve Tissue Proteins/*deficiency",
          "Neuronal Plasticity/*physiology",
          "Nuclear Proteins/*deficiency",
          "Protein Isoforms/*deficiency",
          "Somatosensory Cortex/*physiology",
          "Trans-Activators/*deficiency",
          "Vibrissae/physiology"
     ],
     "EDAT": "1999/06/04 00:00",
     "MHDA": "1999/06/04 00:01",
     "CRDT": [
          "1999/06/04 00:00"
     ],
     "PHST": [
          "1999/06/04 00:00 [pubmed]",
          "1999/06/04 00:01 [medline]",
          "1999/06/04 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 1999 Apr-May;9(3):249-56.",
     "term": "hippocampus"
}