{
     "PMID": "10359835",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990708",
     "LR": "20140615",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "96",
     "IP": "12",
     "DP": "1999 Jun 8",
     "TI": "Recombinant Semliki Forest virus and Sindbis virus efficiently infect neurons in hippocampal slice cultures.",
     "PG": "7041-6",
     "AB": "Gene transfer into nervous tissue is a powerful tool for the analysis of gene function. By using a rat hippocampal slice culture preparation, we show here that Semliki Forest virus (SFV) and Sindbis virus (SIN) vectors are useful for the effective infection of neurons. The stratum pyramidale and/or the granular cell layer were injected with recombinant virus encoding beta-galactosidase (LacZ) or green fluorescent protein (GFP). By using low concentrations of injected SFV-LacZ or SIN-LacZ, we detected LacZ staining of pyramidal cells, interneurons, and granule cells. About 60% of the infected cells showed clear neuronal morphology; thus, relatively few glial cells expressed the transgene. Expression of GFP from SFV and SIN vectors gave similar results, with an even higher percentage (>90%) of the GFP-positive cells identified as neurons. Infected pyramidal cells were readily recognized in living slices, displaying GFP fluorescence in dendrites of up to fourth order and in dendritic spines. They appeared morphologically normal and viable at 1-5 days postinfection. We conclude that both SFV and SIN vectors efficiently transfer genes into neurons in hippocampal slice cultures. In combination with the GFP reporter, SFV and SIN vectors will allow the physiological examination of identified neurons that have been modified by overexpression or suppression of a specific gene product.",
     "FAU": [
          "Ehrengruber, M U",
          "Lundstrom, K",
          "Schweitzer, C",
          "Heuss, C",
          "Schlesinger, S",
          "Gahwiler, B H"
     ],
     "AU": [
          "Ehrengruber MU",
          "Lundstrom K",
          "Schweitzer C",
          "Heuss C",
          "Schlesinger S",
          "Gahwiler BH"
     ],
     "AD": "Brain Research Institute, University of Zurich, Winterthurerstrasse 190, CH-8057 Zurich, Switzerland. ehrengru@hifo.unizh.ch",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (DNA, Recombinant)",
          "0 (Luminescent Proteins)",
          "147336-22-9 (Green Fluorescent Proteins)",
          "EC 3.2.1.23 (beta-Galactosidase)"
     ],
     "SB": "IM",
     "MH": [
          "Alphavirus Infections/*virology",
          "Animals",
          "Culture Techniques",
          "DNA, Recombinant",
          "*Gene Transfer Techniques",
          "Genes, Reporter",
          "*Genetic Vectors",
          "Green Fluorescent Proteins",
          "Hippocampus/pathology/*virology",
          "Luminescent Proteins/genetics",
          "Neurons/*virology",
          "Rats",
          "Semliki forest virus/*genetics",
          "Sindbis Virus/*genetics",
          "beta-Galactosidase/genetics"
     ],
     "PMC": "PMC22049",
     "EDAT": "1999/06/09 00:00",
     "MHDA": "1999/06/09 00:01",
     "CRDT": [
          "1999/06/09 00:00"
     ],
     "PHST": [
          "1999/06/09 00:00 [pubmed]",
          "1999/06/09 00:01 [medline]",
          "1999/06/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1999 Jun 8;96(12):7041-6.",
     "term": "hippocampus"
}