{
     "PMID": "10350133",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990713",
     "LR": "20091119",
     "IS": "0340-2061 (Print) 0340-2061 (Linking)",
     "VI": "199",
     "IP": "6",
     "DP": "1999 Jun",
     "TI": "Development of full-length Trk B-immunoreactive structures in the hippocampal formation of the macaque monkey.",
     "PG": "529-37",
     "AB": "Distribution and morphological changes of cells containing the signal transducing neurotrophin receptor, full-length Trk B (fl-Trk B), were investigated in the hippocampal formation of the macaque monkey between embryonic day 140 and the adult stage. Western blot analysis showed that one main protein band, which migrated at 141 kDa, was detected in both the embryonic and adult hippocampal formation. In the pyramidal cells in CA1 and CA3 subfields, the subiculum, and the entorhinal cortex, fl-Trk B-immunoreactive dendrites were observable in the embryonic stage. In contrast, in the granule cells of the dentate gyrus, few dendrites were immunoreactive during embryonic and early developmental stages. This difference may be due to the later growth of the granule cells of the dentate gyrus. The existence of fl-Trk B immunoreactivity in the cell body and dendrites in the embryonic hippocampal neurons, suggests that BDNF and/or NT4/5 act on the hippocampal cells by autocrine/paracrine mechanisms. In the entorhinal cortex, fl-Trk B immunoreactivity became localized in the stellate cells in layer II and the pyramidal cells in layers III, V and VI in adulthood. This indicates that BDNF and/or NT4/5 are important for the maintenance of the projection neurons in the entorhinal cortex at the adult stage. The strongest fl-Trk B immunoreactivity in the hippocampal neurons occurred at postnatal month 4, corresponding to the period of greatest synapse production in the monkey hippocampus, suggesting that BDNF and/or NT4/5 with fl-Trk B may play a role in synapse formation in the monkey hippocampus.",
     "FAU": [
          "Hayashi, M",
          "Mitsunaga, F",
          "Ohira, K",
          "Shimizu, K",
          "Yamashita, A"
     ],
     "AU": [
          "Hayashi M",
          "Mitsunaga F",
          "Ohira K",
          "Shimizu K",
          "Yamashita A"
     ],
     "AD": "Department of Cellular and Molecular Biology, Primate Research Institute, Kyoto University, Inuyama, Aichi, Japan. hayashi@smtp.pri.kyoto-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Anat Embryol (Berl)",
     "JT": "Anatomy and embryology",
     "JID": "7505194",
     "RN": [
          "0 (Neuroprotective Agents)",
          "0 (Receptor, Ciliary Neurotrophic Factor)",
          "0 (Receptors, Nerve Growth Factor)",
          "EC 2.7.10.1 (Receptor Protein-Tyrosine Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibody Specificity",
          "Blotting, Western",
          "Embryo, Mammalian",
          "Embryonic and Fetal Development/physiology",
          "Female",
          "Hippocampus/cytology/embryology/growth & development/*metabolism",
          "Immunoenzyme Techniques",
          "*Macaca mulatta/embryology/growth & development",
          "Male",
          "Neurons/metabolism",
          "Neuroprotective Agents/immunology/*metabolism",
          "Receptor Protein-Tyrosine Kinases/immunology/*metabolism",
          "Receptor, Ciliary Neurotrophic Factor",
          "Receptors, Nerve Growth Factor/immunology/*metabolism",
          "Signal Transduction"
     ],
     "EDAT": "1999/06/01 00:00",
     "MHDA": "1999/06/01 00:01",
     "CRDT": [
          "1999/06/01 00:00"
     ],
     "PHST": [
          "1999/06/01 00:00 [pubmed]",
          "1999/06/01 00:01 [medline]",
          "1999/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anat Embryol (Berl). 1999 Jun;199(6):529-37.",
     "term": "hippocampus"
}