{
     "PMID": "10356055",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990709",
     "LR": "20031114",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "122 ( Pt 6)",
     "DP": "1999 Jun",
     "TI": "Forebrain ischaemia with CA1 cell loss impairs epileptogenesis in the tetanus toxin limbic seizure model.",
     "PG": "1009-16",
     "AB": "There is a long-standing controversy as to whether Ammon's horn sclerosis is the result or the cause of severe limbic epilepsy. In the tetanus toxin model of limbic epilepsy, rats have intermittent spontaneous fits over a period of 3-6 weeks after injection of tetanus toxin into the hippocampus. The fits then usually remit and the EEG returns to normal. In a few rats, however, the fits recur some weeks to months later, and it was previously found that in these rats there was gross cell loss in area CA1 of the dorsal hippocampus (distant from the injection site in ventral hippocampus). Such cell loss might either promote recurrence of fits or be the result of the recurrence. In the present experiment, the effect of previous induction of CA1 cell loss by transient 4-vessel occlusion cerebral ischaemia on the subsequent development of the tetanus toxin-induced epilepsy was studied, using continuous time-lapse video monitoring to assess the number of fits. The hypothesis that the previous forebrain ischaemia would predispose rats to reoccurring fits was not supported: no rats in the ischaemia group had reoccurring fits and additionally fits were delayed and fewer occurred than in the control groups.",
     "FAU": [
          "Milward, A J",
          "Meldrum, B S",
          "Mellanby, J H"
     ],
     "AU": [
          "Milward AJ",
          "Meldrum BS",
          "Mellanby JH"
     ],
     "AD": "University of Oxford, Department of Experimental Psychology, Oxford and Institute of Psychiatry, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "RN": [
          "0 (Tetanus Toxin)"
     ],
     "SB": "AIM IM",
     "CIN": [
          "Brain. 1999 Jun;122 ( Pt 6):1007-8. PMID: 10356054"
     ],
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Body Weight",
          "Electrocoagulation",
          "Epilepsy/chemically induced/pathology/*physiopathology",
          "Hippocampus/*pathology",
          "Ischemic Attack, Transient/*pathology/*physiopathology/psychology",
          "Male",
          "*Maze Learning",
          "Pyramidal Cells/*pathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sclerosis",
          "Seizures/chemically induced/pathology/*physiopathology",
          "Tetanus Toxin"
     ],
     "EDAT": "1999/06/04 00:00",
     "MHDA": "1999/06/04 00:01",
     "CRDT": [
          "1999/06/04 00:00"
     ],
     "PHST": [
          "1999/06/04 00:00 [pubmed]",
          "1999/06/04 00:01 [medline]",
          "1999/06/04 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1999 Jun;122 ( Pt 6):1009-16.",
     "term": "hippocampus"
}