{
     "PMID": "10359832",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990708",
     "LR": "20140615",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "96",
     "IP": "12",
     "DP": "1999 Jun 8",
     "TI": "Calexcitin transformation of GABAergic synapses: from excitation filter to amplifier.",
     "PG": "7023-8",
     "AB": "Encoding an experience into a lasting memory is thought to involve an altered operation of relevant synapses and a variety of other subcellular processes, including changed activity of specific proteins. Here, we report direct evidence that co-applying (associating) membrane depolarization of rat hippocampal CA1 pyramidal cells with intracellular microinjections of calexcitin (CE), a memory-related signaling protein, induces a long-term transformation of inhibitory postsynaptic potentials from basket interneurons (BAS) into excitatory postsynaptic potentials. This synaptic transformation changes the function of the synaptic inputs from excitation filter to amplifier, is accompanied by a shift of the reversal potential of BAS-CA1 postsynaptic potentials, and is blocked by inhibiting carbonic anhydrase or antagonizing ryanodine receptors. Effects in the opposite direction are produced when anti-CE antibody is introduced into the cells, whereas heat-inactivated CE and antibodies are ineffective. These data suggest that CE is actively involved in shaping BAS-CA1 synaptic plasticity and controlling information processing through the hippocampal networks.",
     "FAU": [
          "Sun, M K",
          "Nelson, T J",
          "Xu, H",
          "Alkon, D L"
     ],
     "AU": [
          "Sun MK",
          "Nelson TJ",
          "Xu H",
          "Alkon DL"
     ],
     "AD": "Laboratory of Adaptive Systems, National Institute of Neurological Disorders and Stroke, National Institutes of Health, Bethesda, MD 20892, USA. mksun@condon.nih.gov",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Caenorhabditis elegans Proteins)",
          "0 (Calcium-Binding Proteins)",
          "0 (Potassium Channel Blockers)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 3.6.1.- (GTP-Binding Proteins)",
          "EC 3.6.1.- (cex-2 protein, C elegans)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Caenorhabditis elegans Proteins",
          "Calcium-Binding Proteins/*physiology",
          "GTP-Binding Proteins/*physiology",
          "Hippocampus/*physiology/ultrastructure",
          "Male",
          "Membrane Potentials/drug effects",
          "Patch-Clamp Techniques",
          "Potassium Channel Blockers",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/drug effects/*physiology",
          "Synaptic Transmission/drug effects",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "PMC": "PMC22042",
     "EDAT": "1999/06/09 00:00",
     "MHDA": "1999/06/09 00:01",
     "CRDT": [
          "1999/06/09 00:00"
     ],
     "PHST": [
          "1999/06/09 00:00 [pubmed]",
          "1999/06/09 00:01 [medline]",
          "1999/06/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1999 Jun 8;96(12):7023-8.",
     "term": "hippocampus"
}