{
     "PMID": "10352020",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990701",
     "LR": "20170219",
     "IS": "0021-9525 (Print) 0021-9525 (Linking)",
     "VI": "145",
     "IP": "5",
     "DP": "1999 May 31",
     "TI": "Impairment of inhibitory synaptic transmission in mice lacking synapsin I.",
     "PG": "1039-48",
     "AB": "Deletion of the synapsin I genes, encoding one of the major groups of proteins on synaptic vesicles, in mice causes late onset epileptic seizures and enhanced experimental temporal lobe epilepsy. However, mice lacking synapsin I maintain normal excitatory synaptic transmission and modulation but for an enhancement of paired-pulse facilitation. To elucidate the cellular basis for epilepsy in mutants, we examined whether the inhibitory synapses in the hippocampus from mutant mice are intact by electrophysiological and morphological means. In the cultured hippocampal synapses from mutant mice, repeated application of a hypertonic solution significantly suppressed the subsequent transmitter release, associated with an accelerated vesicle replenishing time at the inhibitory synapses, compared with the excitatory synapses. In the mutants, morphologically identifiable synaptic vesicles failed to accumulate after application of a hypertonic solution at the inhibitory preterminals but not at the excitatory preterminals. In the CA3 pyramidal cells in hippocampal slices from mutant mice, inhibitory postsynaptic currents evoked by direct electrical stimulation of the interneuron in the striatum oriens were characterized by reduced quantal content compared with those in wild type. We conclude that synapsin I contributes to the anchoring of synaptic vesicles, thereby minimizing transmitter depletion at the inhibitory synapses. This may explain, at least in part, the epileptic seizures occurring in the synapsin I mutant mice.",
     "FAU": [
          "Terada, S",
          "Tsujimoto, T",
          "Takei, Y",
          "Takahashi, T",
          "Hirokawa, N"
     ],
     "AU": [
          "Terada S",
          "Tsujimoto T",
          "Takei Y",
          "Takahashi T",
          "Hirokawa N"
     ],
     "AD": "Department of Cellular Neurobiology, University of Tokyo, Graduate School of Medicine, Tokyo 113-0033, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Cell Biol",
     "JT": "The Journal of cell biology",
     "JID": "0375356",
     "RN": [
          "0 (Synapsins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electrophysiology",
          "Epilepsy/*genetics/physiopathology",
          "Evoked Potentials",
          "*Gene Deletion",
          "Hippocampus/*physiology",
          "Mice",
          "Microscopy, Immunoelectron",
          "Synapsins/*genetics",
          "Synaptic Transmission/*physiology",
          "Synaptic Vesicles/physiology/ultrastructure"
     ],
     "PMC": "PMC2133127",
     "EDAT": "1999/06/03 00:00",
     "MHDA": "1999/06/03 00:01",
     "CRDT": [
          "1999/06/03 00:00"
     ],
     "PHST": [
          "1999/06/03 00:00 [pubmed]",
          "1999/06/03 00:01 [medline]",
          "1999/06/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cell Biol. 1999 May 31;145(5):1039-48.",
     "term": "hippocampus"
}