{
     "PMID": "10352122",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990608",
     "LR": "20131121",
     "IS": "0037-9727 (Print) 0037-9727 (Linking)",
     "VI": "221",
     "IP": "2",
     "DP": "1999 Jun",
     "TI": "Effect of estradiol and soy phytoestrogens on choline acetyltransferase and nerve growth factor mRNAs in the frontal cortex and hippocampus of female rats.",
     "PG": "118-25",
     "AB": "We report here the effects of oral micronized estradiol and soy phytoestrogens on uterine weight, choline acetyltransferase (ChAT) and nerve growth factor (NGF) mRNAs in the frontal cortex and hippocampus of ovariectomized young and retired breeder rats. Within each age category, 15 bilaterally ovariectomized rats were randomized equally into three groups: control (OVX), estradiol (E2), and soy phytoestrogens (SBE). The OVX rats were fed a casein/lactalbumin-based control diet; the E2 rats were fed with the control diet with added estradiol; and the SBE rats were fed with the control diet with added soy phytoestrogens. After 8 weeks of treatment, blood, uteri, frontal cortex, and hippocampus were collected at necropsy. Results showed that the uterine weights and serum estradiol concentrations were significantly higher in the E2 group compared with those in the OVX and SBE groups. In the hippocampus of young rats, E2 treatment resulted in significantly higher NGF mRNA levels than no treatment (OVX), and NGF mRNA levels in the SBE group were intermediate between the E2 and OVX groups. ChAT mRNA levels were significantly higher in the frontal cortex of E2 and SBE-treated retired breeder rats compared to OVX retired breeder rats. There were no differences among treatment groups for ChAT mRNA levels in the frontal cortex of young rats and in the hippocampus of both young and retired breeder rats. Our data suggest that soy phytoestrogens may function as estrogen agonists in regulating ChAT and NGF mRNAs in the brain of female rats.",
     "FAU": [
          "Pan, Y",
          "Anthony, M",
          "Clarkson, T B"
     ],
     "AU": [
          "Pan Y",
          "Anthony M",
          "Clarkson TB"
     ],
     "AD": "Comparative Medicine Clinical Research Center, Wake Forest University School of Medicine, Winston-Salem, North Carolina 27157-1040, USA. ypan@cpm.bgsm.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01-HL45666/HL/NHLBI NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Soc Exp Biol Med",
     "JT": "Proceedings of the Society for Experimental Biology and Medicine. Society for Experimental Biology and Medicine (New York, N.Y.)",
     "JID": "7505892",
     "RN": [
          "0 (Estrogens, Non-Steroidal)",
          "0 (Isoflavones)",
          "0 (Nerve Growth Factors)",
          "0 (Phytoestrogens)",
          "0 (Plant Preparations)",
          "0 (RNA, Messenger)",
          "4TI98Z838E (Estradiol)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Body Weight/drug effects",
          "Choline O-Acetyltransferase/*genetics",
          "Estradiol/blood/*pharmacology",
          "Estrogen Replacement Therapy",
          "Estrogens, Non-Steroidal/blood/*pharmacology",
          "Female",
          "Frontal Lobe/*metabolism",
          "Hippocampus/*metabolism",
          "*Isoflavones",
          "Nerve Growth Factors/*genetics",
          "Organ Size/drug effects",
          "Ovariectomy",
          "Phytoestrogens",
          "Plant Preparations",
          "RNA, Messenger/biosynthesis/isolation & purification",
          "Rats",
          "Rats, Sprague-Dawley",
          "Soybeans",
          "Uterus/drug effects"
     ],
     "EDAT": "1999/06/03 00:00",
     "MHDA": "1999/06/03 00:01",
     "CRDT": [
          "1999/06/03 00:00"
     ],
     "PHST": [
          "1999/06/03 00:00 [pubmed]",
          "1999/06/03 00:01 [medline]",
          "1999/06/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Soc Exp Biol Med. 1999 Jun;221(2):118-25.",
     "term": "hippocampus"
}