{
     "PMID": "10355903",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990803",
     "LR": "20071114",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "9",
     "IP": "3",
     "DP": "1999 Apr-May",
     "TI": "Some temporal and parietal cortical connections converge in CA1 of the primate hippocampus.",
     "PG": "232-7",
     "AB": "Large sectors of polymodal cortex project to the hippocampal formation via convergent input to the entorhinal cortex. The present study reports an additional access route, whereby several cortical areas project directly to CA1. These are parietal areas 7a and 7b, area TF medial to the occipitotemporal sulcus (OTS), and a restricted area in the lateral bank of the OTS that may be part of ventromedial area TE. These particular cortical areas are implicated in visuospatial processes; and their projection to and convergence within CA1 may be significant for the elaboration of 'view fields', for the postulated role of the hippocampal formation in topographic learning and memory, or for the snapshot identification of objects in the setting of complex visuospatial relationships. Convergence of vestibular and visual inputs (from areas 7b and 7a respectively) would support previous physiological findings that hippocampal neurons respond to combinations of whole-body motion and a view of the environment. The direct corticohippocampal connections are widely divergent, especially those from the temporal areas, which extend over much of the anteroposterior axis of the hippocampal main body. Divergent connections potentially influence large populations of CA1 pyramidal neurons, consistent with the suggestion that these neurons are involved in conjunctive coding. The same region of ventromedial TE, besides the direct connections to CA1, also gives rise to direct projections to area V1, and may correspond to a functionally specialized subdivision, perhaps part of VTF.",
     "FAU": [
          "Rockland, K S",
          "Van Hoesen, G W"
     ],
     "AU": [
          "Rockland KS",
          "Van Hoesen GW"
     ],
     "AD": "Department of Neurology, University of Iowa, Iowa City 52242-1053, USA. rockland@blue.weeg.uiowa.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS19632/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Mapping",
          "Hippocampus/*physiology",
          "Macaca mulatta",
          "Neural Pathways/physiology",
          "Parietal Lobe/*physiology",
          "Temporal Lobe/*physiology"
     ],
     "EDAT": "1999/06/04 00:00",
     "MHDA": "1999/06/04 00:01",
     "CRDT": [
          "1999/06/04 00:00"
     ],
     "PHST": [
          "1999/06/04 00:00 [pubmed]",
          "1999/06/04 00:01 [medline]",
          "1999/06/04 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 1999 Apr-May;9(3):232-7.",
     "term": "hippocampus"
}