{
     "PMID": "10368064",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990622",
     "LR": "20151119",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "40",
     "IP": "6",
     "DP": "1999 Jun",
     "TI": "FOS induction in brain associated with seizure and sustained cortical vasodilation in anesthetized rat.",
     "PG": "677-92",
     "AB": "PURPOSE: By estimating the anatomical distribution of neurons expressing c-fos protein, we sought to establish whether the intrinsic neural systems known to be implicated in the cerebrovascular regulation were activated during the increase in cortical blood flow associated with epileptic seizures. METHODS: A single unilateral microinjection of the cholinergic agonist, carbachol, in the thalamic generalized convulsive seizure area was used in anesthetized rats to elicit recurrent episodes of electrocortical epileptiform activity and an increase in cortical blood flow. Neuronal expression of Fos protein was analyzed to identify activated brain regions. RESULTS: We identified two cortical vasodilatory responses: a sustained cortical vasodilatory response associated with the continuous low-frequency, high-amplitude spiking and a transient cortical vasodilatory response invariably related to the recurrent spike-burst activity. The sustained cortical blood flow began to increase at 55-65 min, remaining significantly (p < 0.05) increased and reaching at the end of the experiment < or =182+/-17% of the prestimulated control. The electrocortical epileptic activity and the cerebral cortical vasodilation were associated with a marked increase in Fos immunoreactivity in the entorhinal and piriform cortices, the dentate gyrus, the hippocampus, and the amygdala. Fos-positive neurons also were found in specific thalamic nuclei, the cerebral cortex, the caudate-putamen, the hypothalamus, the pontine parabrachial nuclei, the dorsal raphe, and the rostral ventrolateral medulla. CONCLUSIONS: These results provide evidence that convulsive seizures elicited by cholinergic stimulation of the thalamus, in addition to limbic and somatic motor systems, activate central autonomic nuclei and their pathways, including those implicated in cerebrovascular regulation.",
     "FAU": [
          "Mraovitch, S",
          "Calando, Y"
     ],
     "AU": [
          "Mraovitch S",
          "Calando Y"
     ],
     "AD": "Laboratoire de Recherches Cerebrovasculaires, CNRS UPR 646, Universite Paris VII, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Biomarkers)",
          "0 (Proto-Oncogene Proteins c-fos)",
          "8Y164V895Y (Carbachol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autonomic Nervous System/drug effects/physiology",
          "Biomarkers",
          "Brain/blood supply/*metabolism/physiopathology",
          "Carbachol/pharmacology",
          "Cerebral Cortex/*blood supply/metabolism/physiopathology",
          "Electroencephalography",
          "Entorhinal Cortex/metabolism/physiology",
          "Humans",
          "Neurons/metabolism",
          "Proto-Oncogene Proteins c-fos/*biosynthesis/metabolism",
          "Rats",
          "Regional Blood Flow/physiology",
          "Seizures/diagnosis/*metabolism/physiopathology",
          "Thalamus/drug effects/physiology",
          "Vasodilation/drug effects/physiology"
     ],
     "EDAT": "1999/06/15 00:00",
     "MHDA": "1999/06/15 00:01",
     "CRDT": [
          "1999/06/15 00:00"
     ],
     "PHST": [
          "1999/06/15 00:00 [pubmed]",
          "1999/06/15 00:01 [medline]",
          "1999/06/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1999 Jun;40(6):677-92.",
     "term": "hippocampus"
}