{
     "PMID": "10362848",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990712",
     "LR": "20131121",
     "IS": "0958-0670 (Print) 0958-0670 (Linking)",
     "VI": "84",
     "IP": "3",
     "DP": "1999 May",
     "TI": "High activity K+ channels in rat hippocampal neurones maintained in culture.",
     "PG": "501-14",
     "AB": "A channel was identified in cell-attached recordings in rat hippocampal neurones maintained in culture. This channel, which was highly active at the resting membrane potential, was present in most (73 %) patches studied. The channel was characterized by long duration openings and a high open probability (Po, mean value 0.73 at -70 mV) at negative patch potentials with mild voltage dependence over the range -40 to -120 mV. It showed inward rectification. There were up to five active channels in cell-attached recordings in experiments where the cells were bathed in sodium-containing Locke solution. The single channel conductances in cell-attached recordings with 140 or 40 mM K+ in the patch pipette were 26 and 12 pS, respectively. The channel was therefore selective for K+ over Na+. The channel was not permeable to Rb+ ions. The single channel conductance was 24 pS in excised inside-out patches bathed in symmetrical K+ (140 mM) solutions. Examination of the channel kinetics revealed that both the open and closed time distributions could be fitted by the sum of three exponentials, there being no pronounced voltage sensitivity between -60 and -120 mV. The 26 pS K+ channel was insensitive to extracellular TEA, apamin, 4-AP and dequalinium. Neither was it sensitive to intracellular Ca2+. Extracellular Ba2+ was effective in reversibly blocking the channel, the IC50 being 2.0 mM. There was no obvious effect of bath application of the K+ channel opener, lemakalim, or a cAMP analogue. This channel appears to contribute a significant proportion (at least 30 %) of the resting conductance in these neurones.",
     "FAU": [
          "Wann, K T",
          "Goodwin, P A",
          "Richards, C D"
     ],
     "AU": [
          "Wann KT",
          "Goodwin PA",
          "Richards CD"
     ],
     "AD": "Division of Pharmacology, Welsh School of Pharmacy, Cardiff University of Wales, Cardiff CF1 3XF, UK. wann@cardiff.ac.uk",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Exp Physiol",
     "JT": "Experimental physiology",
     "JID": "9002940",
     "RN": [
          "0 (Potassium Channel Blockers)",
          "0 (Potassium Channels)",
          "0 (Thionucleotides)",
          "0G4X367WA3 (Cromakalim)",
          "41941-66-6 (8-((4-chlorophenyl)thio)cyclic-3',5'-AMP)",
          "E0399OZS9N (Cyclic AMP)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Cromakalim/pharmacology",
          "Cyclic AMP/analogs & derivatives/pharmacology",
          "Hippocampus/cytology/*metabolism",
          "Kinetics",
          "Membrane Potentials",
          "Neurons/drug effects/metabolism",
          "Patch-Clamp Techniques",
          "Potassium Channel Blockers",
          "Potassium Channels/*metabolism",
          "Rats",
          "Thionucleotides/pharmacology"
     ],
     "EDAT": "1999/06/11 00:00",
     "MHDA": "1999/06/11 00:01",
     "CRDT": [
          "1999/06/11 00:00"
     ],
     "PHST": [
          "1999/06/11 00:00 [pubmed]",
          "1999/06/11 00:01 [medline]",
          "1999/06/11 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Physiol. 1999 May;84(3):501-14.",
     "term": "hippocampus"
}