{
     "PMID": "1036159",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770902",
     "LR": "20070222",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "28",
     "IP": "7",
     "DP": "1976 Jul",
     "TI": "[Experimental study on epilepsy using a \"kindling preparation\". Correlation between septal seizure development and psychomotor seizure].",
     "PG": "667-79",
     "AB": "The seizure development was investigated in seven septal kindled cats for examining a participation of septal area in psychomotor epilepsy. Daily electrical stimulation (mean: 33.5 days) of septal area could lead to the \"kindled\" generalized convulsion. Six stages of behavioral seizure development were distinguished: 1) attention reaction, 2) the above and immobility, 3) the above and autonomic manifestation, 4) the above and facial twitching, head nodding, 5) the above and tonic extension of contralateral forepaw, 6) the above and generalized clonic convulsions. Self-sustained after-discharge and independent interictal spike discharge appeared in the hippocampus in stage 2 or 3, in the amygdala and the globus pallidus in stage 3 or 4, and also in the ventromedial hypothalamic nucleus in stage 5. Positive transference phenomenon was confirmed in bilateral hippocampus, amygdala and globus pallidus. These findings show the progressive dissemination of secondary epileptogeneses in these secondary brain structures during the septal seizure development. Electrographic and behavioral seizure development mentioned above were completely identical to those in the hippocampal seizure that we have reported previously. It is concluded that psychomotor epilepsies may not only be triggered by the hippocampal and amygdaloid foci but by the septum and its related structuresfoei.",
     "FAU": [
          "Sato, M",
          "Onishi, T",
          "Nakashima, T",
          "Otsuki, S"
     ],
     "AU": [
          "Sato M",
          "Onishi T",
          "Nakashima T",
          "Otsuki S"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "SB": "IM",
     "MH": [
          "Amygdala/physiopathology",
          "Animals",
          "Cats",
          "Disease Models, Animal",
          "Electric Stimulation",
          "Epilepsy, Temporal Lobe/*physiopathology",
          "Globus Pallidus/physiopathology",
          "Hippocampus/physiopathology",
          "Seizures/*physiopathology",
          "Septum Pellucidum/*physiopathology"
     ],
     "EDAT": "1976/07/01 00:00",
     "MHDA": "1976/07/01 00:01",
     "CRDT": [
          "1976/07/01 00:00"
     ],
     "PHST": [
          "1976/07/01 00:00 [pubmed]",
          "1976/07/01 00:01 [medline]",
          "1976/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1976 Jul;28(7):667-79.",
     "term": "hippocampus"
}