{
     "PMID": "10369312",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990629",
     "LR": "20071114",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "56",
     "IP": "6",
     "DP": "1999 Jun",
     "TI": "Neurofibrillary tangles in nondemented elderly subjects and mild Alzheimer disease.",
     "PG": "713-8",
     "AB": "BACKGROUND: The relationship between neuropathological lesions and mild, \"preclinical,\" cognitive impairments of Alzheimer disease is poorly understood. Identification of the lesions that are most closely associated with the earliest symptoms of Alzheimer disease is crucial to the understanding of the disease process and the development of treatment strategies to affect its progression. DESIGN AND MAIN OUTCOME MEASURES: We examined the extent of neurofibrillary tangles (NFTs) in 4 neocortical regions, the hippocampus, the entorhinal cortex, and the amygdala in 65 elderly subjects with no dementia, questionable dementia, mild dementia, or moderate dementia as assessed using the Clinical Dementia Rating Scale (CDR). SETTING AND PATIENTS: Postmortem study of nursing home residents. RESULTS: Neurofibrillary tangles were present in the entorhinal cortex and the hippocampus of all subjects, including those without cognitive deficits. Neocortical NFTs were mostly absent in the nondemented (CDR score, 0.0) subjects. The density of NFTs in the questionably demented (CDR score, 0.5) subjects was not significantly increased (P>.20) relative to the nondemented group in any of the brain regions studied. Significant increases (P<.04) in NFT density become apparent first in the amygdala and the temporal cortex in subjects rated to be mildly impaired (CDR score, 1.0). By the time that cognitive impairments were judged to be moderately severe (CDR score, 2.0), all regions of the brain examined, except for the occipital cortex, were significantly (P<.05) involved. CONCLUSIONS: Some NFTs are present in the entorhinal cortex and hippocampus of most elderly individuals irrespective of their cognitive status, but the density of NFTs increases as a function of dementia severity.",
     "FAU": [
          "Haroutunian, V",
          "Purohit, D P",
          "Perl, D P",
          "Marin, D",
          "Khan, K",
          "Lantz, M",
          "Davis, K L",
          "Mohs, R C"
     ],
     "AU": [
          "Haroutunian V",
          "Purohit DP",
          "Perl DP",
          "Marin D",
          "Khan K",
          "Lantz M",
          "Davis KL",
          "Mohs RC"
     ],
     "AD": "Department of Psychiatry, The Mount Sinai School of Medicine, New York, NY, USA. vh@doc.mssm.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01-AG02219/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology/psychology",
          "Amygdala/pathology",
          "Autopsy",
          "Brain/*pathology",
          "Cerebrovascular Disorders/pathology",
          "Cognition Disorders/*pathology",
          "Dementia/*pathology/psychology",
          "Dementia, Multi-Infarct/pathology",
          "Entorhinal Cortex/pathology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Male",
          "Neocortex/pathology",
          "Neurofibrillary Tangles/*pathology/ultrastructure",
          "Parkinson Disease/pathology"
     ],
     "EDAT": "1999/06/16 00:00",
     "MHDA": "1999/06/16 00:01",
     "CRDT": [
          "1999/06/16 00:00"
     ],
     "PHST": [
          "1999/06/16 00:00 [pubmed]",
          "1999/06/16 00:01 [medline]",
          "1999/06/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1999 Jun;56(6):713-8.",
     "term": "hippocampus"
}