{
     "PMID": "1036347",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19780127",
     "LR": "20131121",
     "IS": "0044-3107 (Print) 0044-3107 (Linking)",
     "VI": "90",
     "IP": "5",
     "DP": "1976",
     "TI": "[The effect of orotic acid and orotic acid derivatives on the in vitro differentiation of hippocampus neurons-morphometric and electron microscopic studies of ribosomes].",
     "PG": "834-51",
     "AB": "1. By means of electron microscopic and quantitative methods at the explantate cultures of the fetal hippocampus in vitro the influence of the orotic acid, sodium orotate and methylglucamine orotate on the neurogenesis was investigated. 2. After three days of the in vitro cultivation the neuroblasts influenced by these drugs show a smaller respectively not different degree of differentiation compared to the controls. 3. Under the influence of the orotic acid and of its derivatives the neurogenesis is significantly stimulated. The drugs produce a significant increase of the membrane-bound ribosomes and polysomes. The total number of ribosomes increases following the application of orotic acid by 20%, of sodium-orotate by 48% and of methylglucamine-orotate by 23% compared to the controls (alpha = 0,1%). 4. Sodium-orotate shows with reference to the neuronal development the clearest stimulatory effect. After 20 days in vitro the total number of ribosomes is by 60% higher at the treated cultures than in the controls. 5. The results might suggest, that an enlarged supply of the pyrimidine nucleotide via a raising of the RNA- and the protein synthesis might stimulate the development of the neuroblasts even under the in vitro conditions.",
     "FAU": [
          "Wenzel, M",
          "Wenzel, J",
          "Grosse, G",
          "Lindner, G",
          "Kirsche, W",
          "Matthies, H"
     ],
     "AU": [
          "Wenzel M",
          "Wenzel J",
          "Grosse G",
          "Lindner G",
          "Kirsche W",
          "Matthies H"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Uber den Einfluss von Orotsaure und Orotsaurederivaten auf die invitro-Differenzierung von Hippocampusneuronen--morphometrische und elektronenmikroskopische Untersuchungen uber Ribosomen.",
     "PL": "Germany",
     "TA": "Z Mikrosk Anat Forsch",
     "JT": "Zeitschrift fur mikroskopisch-anatomische Forschung",
     "JID": "0413637",
     "RN": [
          "61H4T033E5 (Orotic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Differentiation/drug effects",
          "Culture Techniques",
          "Hippocampus/embryology",
          "Neurons/cytology/*drug effects/ultrastructure",
          "Orotic Acid/*analogs & derivatives/*pharmacology",
          "Rats",
          "Ribosomes/*drug effects/ultrastructure"
     ],
     "EDAT": "1976/01/01 00:00",
     "MHDA": "1976/01/01 00:01",
     "CRDT": [
          "1976/01/01 00:00"
     ],
     "PHST": [
          "1976/01/01 00:00 [pubmed]",
          "1976/01/01 00:01 [medline]",
          "1976/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Z Mikrosk Anat Forsch. 1976;90(5):834-51.",
     "term": "hippocampus"
}