{
     "PMID": "10362743",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990722",
     "LR": "20071114",
     "IS": "0002-9513 (Print) 0002-9513 (Linking)",
     "VI": "276",
     "IP": "6 Pt 2",
     "DP": "1999 Jun",
     "TI": "Ontogeny of estrogen sulfatase activity in ovine fetal hypothalamus, hippocampus, and brain stem.",
     "PG": "R1647-52",
     "AB": "Ovine parturition is initiated by increases in fetal hypothalamus-pituitary-adrenal (HPA) axis activity, which in turn increase placental estrogen biosynthesis and ultimately increase uterine contractility. In addition to the action in the uterus, estrogens augment fetal ACTH secretion. In late gestation, estrone sulfate is more abundant in fetal plasma than is unconjugated estrone. We studied hypothalamus, hippocampus, and brain stem tissue from fetal, neonatal, and adult sheep to test the hypothesis that the ovine brain contains estrogen sulfatase activity. We found that the activity in the hippocampus was significantly increased in late-gestation fetuses compared with both younger and older animals. No significant change in either hypothalamus or brain stem was revealed; however, the activity in all brain areas was high. Immunohistochemistry revealed the presence of estrogen sulfatase in the paraventricular nucleus of the hypothalamus, the nucleus of the solitary tract, and the rostral ventrolateral medulla. We conclude that ovine fetal hypothalamus, hippocampus, and brain stem contain estrogen sulfatase activity and that the activity in the hippocampus is developmentally regulated.",
     "FAU": [
          "Purinton, S C",
          "Newman, H",
          "Castro, M I",
          "Wood, C E"
     ],
     "AU": [
          "Purinton SC",
          "Newman H",
          "Castro MI",
          "Wood CE"
     ],
     "AD": "Department of Physiology, College of Medicine, University of Florida, Gainesville, Florida 32610, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD-24250/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Am J Physiol",
     "JT": "The American journal of physiology",
     "JID": "0370511",
     "RN": [
          "EC 3.1.6.- (Sulfatases)",
          "EC 3.1.6.- (estrogen sulfatase)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism",
          "Animals",
          "Animals, Newborn/growth & development/metabolism",
          "Blotting, Western",
          "Brain Stem/*embryology",
          "Embryonic and Fetal Development/physiology",
          "Female",
          "Fetus/metabolism/*physiology",
          "Hippocampus/*embryology",
          "Hypothalamus/*embryology",
          "Immunohistochemistry",
          "Sheep",
          "Sulfatases/*metabolism"
     ],
     "EDAT": "1999/06/11 00:00",
     "MHDA": "1999/06/11 00:01",
     "CRDT": [
          "1999/06/11 00:00"
     ],
     "PHST": [
          "1999/06/11 00:00 [pubmed]",
          "1999/06/11 00:01 [medline]",
          "1999/06/11 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Am J Physiol. 1999 Jun;276(6 Pt 2):R1647-52.",
     "term": "hippocampus"
}