{
     "PMID": "10361977",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990817",
     "LR": "20131121",
     "IS": "0901-9928 (Print) 0901-9928 (Linking)",
     "VI": "84",
     "IP": "5",
     "DP": "1999 May",
     "TI": "The effect of subcutaneous tetrathiomolybdate administration on copper and iron metabolism, including their regional redistribution in the brain, in the Long-Evans Cinnamon rat, a bona fide animal model for Wilson's disease.",
     "PG": "211-7",
     "AB": "The present work was performed to examine the effect of tetrathiomolybdate on Cu and Fe metabolism, especially redistribution of Cu and Fe in the brains of Long-Evans Cinnamon rats, with inherently abnormal Cu deposition in the liver. The drug was injected subcutaneously at 5 mg/kg of body weight twice a week for 65 days (total dose of 20 mg) into 40-day-old Long-Evans Cinnamon rats. In Long-Evans Cinnamon rats treated with tetrathiomolybdate, the hepatic Cu concentration was 60 microg/g wet weight, compared to 170 microg/g in untreated rats. In seven brain regions (cerebellum, medulla oblongata, hypothalamus, striatum, midbrain, hippocampus and cortex) of the Long-Evans Cinnamon rats treated with tetrathiomolybdate. the Cu concentration (1.5 to 2.3 microg/g) was slightly lower (1.6 to 2.7 microg/g) than in untreated rats. A significant difference between the two groups was found only in the midbrain. Brain Fe concentrations in regions other than the striatum were not changed significantly by the tetrathiomolybdate injections. The hepatic Fe concentration was about 120 microg/g in Long-Evans Cinnamon rats without tetrathiomolybdate. Tetrathiomolybdate injection further increased the concentration to about 250 microg/g. Our results indicated that subcutaneous tetrathiomolybdate injection did not have an effect that stimulated redistribution of Cu and Fe in the seven brain regions examined, although hepatic Cu was markedly decreased and the removed Cu was deposited in kidneys, spleen and testes. The increased hepatic Fe level should be taken into account when considering side effects of the compound.",
     "FAU": [
          "Sugawara, N",
          "Ikeda, T",
          "Lai, Y R",
          "Sugawara, C"
     ],
     "AU": [
          "Sugawara N",
          "Ikeda T",
          "Lai YR",
          "Sugawara C"
     ],
     "AD": "Department of Public Health, School of Medicine, Sapporo Medical University, Japan. sugawara@sapmed.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Denmark",
     "TA": "Pharmacol Toxicol",
     "JT": "Pharmacology & toxicology",
     "JID": "8702180",
     "RN": [
          "789U1901C5 (Copper)",
          "81AH48963U (Molybdenum)",
          "9007-73-2 (Ferritins)",
          "9038-94-2 (Metallothionein)",
          "91U3TGV99T (tetrathiomolybdate)",
          "E1UOL152H7 (Iron)",
          "EC 1.16.3.1 (Ceruloplasmin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/*metabolism",
          "Ceruloplasmin/metabolism",
          "Copper/*metabolism",
          "Disease Models, Animal",
          "Enzyme-Linked Immunosorbent Assay",
          "Ferritins/metabolism",
          "Hepatolenticular Degeneration/*metabolism",
          "Injections, Subcutaneous",
          "Iron/*metabolism",
          "Kidney/drug effects/metabolism",
          "Liver/drug effects/metabolism",
          "Male",
          "Metallothionein/metabolism",
          "Molybdenum/administration & dosage/metabolism/*pharmacology",
          "Rats",
          "Rats, Inbred LEC"
     ],
     "EDAT": "1999/06/11 00:00",
     "MHDA": "1999/06/11 00:01",
     "CRDT": [
          "1999/06/11 00:00"
     ],
     "PHST": [
          "1999/06/11 00:00 [pubmed]",
          "1999/06/11 00:01 [medline]",
          "1999/06/11 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Toxicol. 1999 May;84(5):211-7.",
     "term": "hippocampus"
}