{
     "PMID": "10366626",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990628",
     "LR": "20131121",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "12",
     "DP": "1999 Jun 15",
     "TI": "GABAA receptor subunit composition and functional properties of Cl- channels with differential sensitivity to zolpidem in embryonic rat hippocampal cells.",
     "PG": "4921-37",
     "AB": "Using flow cytometry in conjunction with a voltage-sensitive fluorescent indicator dye (oxonol), we have identified and separated embryonic hippocampal cells according to the sensitivity of their functionally expressed GABAA receptors to zolpidem. Immunocytochemical and RT-PCR analysis of sorted zolpidem-sensitive (ZS) and zolpidem-insensitive (ZI) subpopulations identified ZS cells as postmitotic, differentiating neurons expressing alpha2, alpha4, alpha5, beta1, beta2, beta3, gamma1, gamma2, and gamma3 GABAA receptor subunits, whereas the ZI cells were neuroepithelial cells or newly postmitotic neurons, expressing predominantly alpha4, alpha5, beta1, and gamma2 subunits. Fluctuation analyses of macroscopic Cl- currents evoked by GABA revealed three kinetic components of GABAA receptor/Cl- channel activity in both subpopulations. We focused our study on ZI cells, which exhibited a limited number of subunits and functional channels, to directly correlate subunit composition with channel properties. Biophysical analyses of GABA-activated Cl- currents in ZI cells revealed two types of receptor-coupled channel properties: one comprising short-lasting openings, high affinity for GABA, and low sensitivity to diazepam, and the other with long-lasting openings, low affinity for GABA, and high sensitivity to diazepam. Both types of channel activity were found in the same cell. Channel kinetics were well modeled by fitting dwell time distributions to biliganded activation and included two open and five closed states. We propose that short- and long-lasting openings correspond to GABAA receptor/Cl- channels containing alpha4beta1gamma2 and alpha5beta1gamma2 subunits, respectively.",
     "FAU": [
          "Maric, D",
          "Maric, I",
          "Wen, X",
          "Fritschy, J M",
          "Sieghart, W",
          "Barker, J L",
          "Serafini, R"
     ],
     "AU": [
          "Maric D",
          "Maric I",
          "Wen X",
          "Fritschy JM",
          "Sieghart W",
          "Barker JL",
          "Serafini R"
     ],
     "AD": "Laboratory of Neurophysiology, National Institute of Neurological Disorders and Stroke, National Institutes of Health, Bethesda, Maryland 20892, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Chloride Channels)",
          "0 (GABA Modulators)",
          "0 (Hypnotics and Sedatives)",
          "0 (Pyridines)",
          "0 (Receptors, GABA-A)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "7K383OQI23 (zolpidem)",
          "Q3JTX2Q7TU (Diazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Differentiation/drug effects/physiology",
          "Chloride Channels/analysis/*chemistry/genetics",
          "Diazepam/pharmacology",
          "Female",
          "Fetus/chemistry/physiology",
          "Flow Cytometry",
          "GABA Modulators/pharmacology",
          "Gene Expression/physiology",
          "Hippocampus/*cytology/drug effects/embryology",
          "Hypnotics and Sedatives/*pharmacology",
          "Kinetics",
          "Membrane Potentials/drug effects/physiology",
          "Neurons/chemistry/cytology/drug effects",
          "Patch-Clamp Techniques",
          "Pregnancy",
          "Protein Structure, Tertiary",
          "Pyridines/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/analysis/*chemistry/genetics",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "EDAT": "1999/06/15 00:00",
     "MHDA": "1999/06/15 00:01",
     "CRDT": [
          "1999/06/15 00:00"
     ],
     "PHST": [
          "1999/06/15 00:00 [pubmed]",
          "1999/06/15 00:01 [medline]",
          "1999/06/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Jun 15;19(12):4921-37.",
     "term": "hippocampus"
}