{
     "PMID": "10360087",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990629",
     "LR": "20061115",
     "IS": "1232-1087 (Print) 1232-1087 (Linking)",
     "VI": "12",
     "IP": "1",
     "DP": "1999",
     "TI": "Neurotoxicity assessment of selected organic solvents based on spontaneous and evoked cortical and hippocampal activity in rats.",
     "PG": "73-84",
     "AB": "In a series of acute experiments on rats the potential of toluene, mesitylene, hemimellitene and pseudocumene to affect the CNS function was assessed following an analysis of spontaneous and evoked hippocampal and cortical activity. The electrophysiological examinations were performed on rats with recording electrodes chronically implanted into selected brain structures. Solvent concentration in peripheral blood was determined by gas chromatography combined with the head space technique in rats with no surgical treatment. The experiments revealed significant quantitative differences between hippocampal and cortical EEG after i.p. injections of equimolar doses of the solvents. A relationship was found between the changes in spontaneous EEG and blood concentration of the solvents. Hemimellitene, with the lowest recorded blood level was found to have the highest potential for inducing the CNS effects.",
     "FAU": [
          "Tomas, T",
          "Wiaderna, D",
          "Swiercz, R"
     ],
     "AU": [
          "Tomas T",
          "Wiaderna D",
          "Swiercz R"
     ],
     "AD": "Department of Toxicology and Carcinogenesis, Nofer Institute of Occupational Medicine, Lodz, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Int J Occup Med Environ Health",
     "JT": "International journal of occupational medicine and environmental health",
     "JID": "9437093",
     "RN": [
          "0 (Benzene Derivatives)",
          "0 (Solvents)",
          "526-73-8 (hemimellitene)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzene Derivatives/pharmacology",
          "Cerebral Cortex/drug effects/*physiology",
          "Electrodes, Implanted",
          "Electroencephalography",
          "Evoked Potentials/*drug effects",
          "Hippocampus/drug effects/*physiology",
          "Male",
          "Motor Activity/drug effects",
          "Rats",
          "Rats, Wistar",
          "Solvents/*pharmacology"
     ],
     "EDAT": "1999/06/09 00:00",
     "MHDA": "1999/06/09 00:01",
     "CRDT": [
          "1999/06/09 00:00"
     ],
     "PHST": [
          "1999/06/09 00:00 [pubmed]",
          "1999/06/09 00:01 [medline]",
          "1999/06/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Occup Med Environ Health. 1999;12(1):73-84.",
     "term": "hippocampus"
}