{
     "PMID": "10376764",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990716",
     "LR": "20141120",
     "IS": "0960-314X (Print) 0960-314X (Linking)",
     "VI": "9",
     "IP": "2",
     "DP": "1999 Apr",
     "TI": "Genetic differences in spatial learning between Dark Agouti and Sprague-Dawley strains: possible correlation with the CYP2D2 polymorphism in rats treated neonatally with methamphetamine.",
     "PG": "171-81",
     "AB": "Following neonatal exposure to d-methamphetamine, adult rats have previously been shown to exhibit augmented acoustic startle and spatial learning deficits. d-Methamphetamine is structurally similar to several phenylethylamines that are metabolized by CYP2D6. In humans, allelic differences in the CYP2D6 confer the extensive or poor metabolizer phenotype for the more than three dozen drugs that are members of the CYP2D6-mediated 'debrisoquine/sparteine panel.' An analogous genotype exists with the CYP2D2 gene in rats. Female Dark Agouti rats show the poor metabolizer phenotype, whereas Sprague-Dawley rats show the extensive metabolizer phenotype; male Dark Agouti rats are intermediate. We sought to test the possibility that these strains might exhibit altered d-methamphetamine-induced developmental neurotoxicity. Dark Agouti and Sprague-Dawley litters (11-20 days of age) were given d-methamphetamine or vehicle alone subcutaneously twice daily (15 mg/kg). Offspring were assessed as adults (beginning at 50 days of age) on acoustic startle, straight-channel swimming, and spatial learning and memory in a Morris hidden platform maze. Increases in d-methamphetamine-induced acoustic startle were found in both male and female Dark Agouti rats, but not Sprague-Dawley rats. In the Morris maze, d-methamphetamine-induced spatial navigation deficits were found in both strains among males, suggesting some mechanism other than the CYP2D2 polymorphism. In contrast, among females only the d-methamphetamine-treated Dark Agouti rats showed deficits in spatial navigation. The maze deficits in Dark Agouti females, and enhanced acoustic startle in Dark Agouti females and males, support the hypothesis that the CYP2D2 poor metabolizer phenotype confers increased vulnerability to d-methamphetamine-induced developmental neurotoxicity, indicating that the parent drug rather than a CYP2D2-mediated metabolite is responsible for this behavioural defect--which occurs in adults who had been exposed to d-methamphetamine during the neonatal period.",
     "FAU": [
          "Vorhees, C V",
          "Morford, L L",
          "Inman, S L",
          "Reed, T M",
          "Schilling, M A",
          "Cappon, G D",
          "Moran, M S",
          "Nebert, D W"
     ],
     "AU": [
          "Vorhees CV",
          "Morford LL",
          "Inman SL",
          "Reed TM",
          "Schilling MA",
          "Cappon GD",
          "Moran MS",
          "Nebert DW"
     ],
     "AD": "Children's Hospital Research Foundation and Department of Pediatrics, University of Cincinnati, Ohio 45229-3039, USA. charles.vorhees@chmcc.org",
     "LA": [
          "eng"
     ],
     "GR": [
          "P30ES06096/ES/NIEHS NIH HHS/United States",
          "R0106733/PHS HHS/United States",
          "T32ES07051/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Pharmacogenetics",
     "JT": "Pharmacogenetics",
     "JID": "9211735",
     "RN": [
          "44RAL3456C (Methamphetamine)",
          "9035-51-2 (Cytochrome P-450 Enzyme System)",
          "EC 1.14.14.1 (Aryl Hydrocarbon Hydroxylases)",
          "EC 1.14.14.1 (Cyp2d2 protein, rat)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "*Aryl Hydrocarbon Hydroxylases",
          "*Behavior, Animal",
          "Body Weight/drug effects",
          "Cytochrome P-450 Enzyme System/*genetics",
          "Female",
          "*Learning",
          "Male",
          "Methamphetamine/*administration & dosage",
          "*Polymorphism, Genetic",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reflex, Startle/genetics",
          "Species Specificity"
     ],
     "EDAT": "1999/06/22 00:00",
     "MHDA": "1999/06/22 00:01",
     "CRDT": [
          "1999/06/22 00:00"
     ],
     "PHST": [
          "1999/06/22 00:00 [pubmed]",
          "1999/06/22 00:01 [medline]",
          "1999/06/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacogenetics. 1999 Apr;9(2):171-81.",
     "term": "spatial navigation"
}