{
     "PMID": "10377810",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990915",
     "LR": "20061115",
     "IS": "0009-918X (Print) 0009-918X (Linking)",
     "VI": "39",
     "IP": "1",
     "DP": "1999 Jan",
     "TI": "[Surgical treatment for intractable epilepsy: update and future].",
     "PG": "73-4",
     "AB": "For successful surgical treatment of intractable epilepsy, identification of the epileptogenic area and functional cortex, by using the intracranial electrodes such as subdural and depth electrodes, is important. Since 1994, via chronic subdural electrodes recording, we performed anterior temporal lobectomy with hippocampectomy for 18 patients with temporal lobe epilepsy. For 10 patients with extratemporal lobe epilepsy, cortical resection of the epileptogenic cortex was performed. For the epileptogenic cortex overlapping with functional area, we added the multiple subpial transection. Favorable postoperative seizure outcome was obtained in most of the patients. Although non-invasive presurgical evaluation modalities such as MRI, video-EEG monitoring, MEG, and FDG-PET are useful in the diagnosis of epilepsy, it is impossible to localize precisely the exact epileptogenic zone and functional cortex.",
     "FAU": [
          "Morioka, T",
          "Nishio, S",
          "Fukui, M"
     ],
     "AU": [
          "Morioka T",
          "Nishio S",
          "Fukui M"
     ],
     "AD": "Departement of Neurosurgery, Faculty of Medicine, Kyushu University.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Rinsho Shinkeigaku",
     "JT": "Rinsho shinkeigaku = Clinical neurology",
     "JID": "0417466",
     "SB": "IM",
     "MH": [
          "Electrodes, Implanted",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/diagnosis/*surgery",
          "Hippocampus/surgery",
          "Humans",
          "Magnetic Resonance Imaging",
          "Magnetoencephalography",
          "Temporal Lobe/surgery"
     ],
     "RF": "6",
     "EDAT": "1999/06/23 00:00",
     "MHDA": "1999/06/23 00:01",
     "CRDT": [
          "1999/06/23 00:00"
     ],
     "PHST": [
          "1999/06/23 00:00 [pubmed]",
          "1999/06/23 00:01 [medline]",
          "1999/06/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rinsho Shinkeigaku. 1999 Jan;39(1):73-4.",
     "term": "hippocampus"
}