{
     "PMID": "10374756",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990707",
     "LR": "20031114",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "58",
     "IP": "6",
     "DP": "1999 Jun",
     "TI": "Cell type specific upregulation of vascular endothelial growth factor in an MCA-occlusion model of cerebral infarct.",
     "PG": "654-66",
     "AB": "Vascular endothelial growth factor (VEGF) is an endothelial cell specific mitogen that has been implicated in hypoxia-mediated angiogenesis under physiological and pathological conditions. We used the middle cerebral artery occlusion model (MCAO) in the rat to investigate VEGF mRNA and protein localization, and VEGFR-1 mRNA and VEGFR-2 mRNA expression in cerebral ischemia. By nonradioactive in situ hybridization we observed upregulation of VEGF mRNA and VEGFR-1 mRNA, but not of VEGFR-2 mRNA in the hemisphere ipsilateral to MCA occlusion. VEGF mRNA was upregulated in the periphery of the ischemic area commencing 3 hours (h) after onset of MCAO, reached a peak after 24 h, and remained expressed at lower levels until 7 days (d) after MCAO. Double labelling experiments revealed that the majority of VEGF expressing cells in the penumbra and within the infarct were immunoreactive for Ox-42, Iba-1, and Ed1, but not for GFAP and neurofilament proteins, suggesting that microglial cells/macrophages are the major cell type expressing VEGE Since VEGF was also expressed in Ox-42 immunoreactive cells distant from the infarct (e.g. in the corpus callosum and hippocampus), activated microglial cells expressing VEGF may migrate towards the ischemic stimulus. VEGF protein was also detected on capillaries within the peri-ischemic area, suggesting that VEGF produced and secreted by microglial cells/macrophages binds to its receptors on nearby vascular endothelial cells and initiates an angiogenic response which counterbalances tissue hypoxia. Accordingly, apoptosis of neuroectodermal cells in the penumbra was highly depressed after the onset of angiogenesis. The spatial and temporal correlation between the induction of angiogenesis with VEGF and VEGFR-1 expression suggests that the ischemic upregulation of VEGF represents a physiological response of the brain to counterbalance hypoxia/ischemia in order to protect neuroectodermal tissue.",
     "FAU": [
          "Plate, K H",
          "Beck, H",
          "Danner, S",
          "Allegrini, P R",
          "Wiessner, C"
     ],
     "AU": [
          "Plate KH",
          "Beck H",
          "Danner S",
          "Allegrini PR",
          "Wiessner C"
     ],
     "AD": "Neurocenter, Department of Neuropathology, Freiburg University Medical School, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Endothelial Growth Factors)",
          "0 (Lymphokines)",
          "0 (RNA, Messenger)",
          "0 (Vascular Endothelial Growth Factor A)",
          "0 (Vascular Endothelial Growth Factors)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arterial Occlusive Diseases/*metabolism",
          "Brain Ischemia/metabolism",
          "Cerebral Infarction/*metabolism",
          "Endothelial Growth Factors/*genetics",
          "Hypoxia, Brain/metabolism",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "In Situ Nick-End Labeling",
          "Lymphokines/*genetics",
          "Magnetic Resonance Imaging",
          "Male",
          "RNA, Messenger/biosynthesis",
          "Rats",
          "Rats, Inbred F344",
          "Up-Regulation",
          "Vascular Endothelial Growth Factor A",
          "Vascular Endothelial Growth Factors"
     ],
     "EDAT": "1999/06/22 00:00",
     "MHDA": "1999/06/22 00:01",
     "CRDT": [
          "1999/06/22 00:00"
     ],
     "PHST": [
          "1999/06/22 00:00 [pubmed]",
          "1999/06/22 00:01 [medline]",
          "1999/06/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1999 Jun;58(6):654-66.",
     "term": "hippocampus"
}