{
     "PMID": "10378385",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000114",
     "LR": "20071109",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "97",
     "IP": "6",
     "DP": "1999 Jun",
     "TI": "The heterogeneity in the immune response and efficiency of viral dissemination in brain infected with herpes simplex virus type 1 through peripheral or central route.",
     "PG": "649-56",
     "AB": "Using immunohistochemistry on adjacent brain sections, we studied the correlation between the dissemination of the virus, the inflammatory responses and the expression of major histocompatibility complex (MHC) proteins in rat brain infected with herpes simplex virus (HSV-1) F strain by either corneal scarification or intracerebral injection. Our results showed that the mortality of the corneally infected rats was much higher than that of the intracerebrally infected rats, due to a more extensive dissemination of the virus in the brain, particularly in the brain stem. The inflammatory responses were similar in brains infected through either route, as demonstrated by the expression of MHC I/II antigens on infiltrating lymphocytes, leukocytes and macrophage/microglia cells. While there was strong immunoreactivity for HSV-1 antigens in the cerebral cortex, the infiltrates were only located in subcortical areas, especially the hippocampus. Therefore, the distribution of these immune cells did not always overlap with the regions of viral infection. These results suggest that HSV-1 disseminate more efficiently from the peripheral to the central nervous system (CNS) than from CNS to CNS, which is independent of the immune responses, and that the cerebral cortex may immunologically respond to HSV-1 infection differently from other brain regions.",
     "FAU": [
          "Song, G Y",
          "Jia, W"
     ],
     "AU": [
          "Song GY",
          "Jia W"
     ],
     "AD": "Department of Ophthalmology, University of British Columbia, Vancouver, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibody Formation/*immunology",
          "Brain/metabolism/*pathology/virology",
          "Herpes Simplex/*immunology/metabolism/*pathology",
          "Herpesvirus 1, Human/*immunology/metabolism",
          "Immunohistochemistry",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Time Factors"
     ],
     "EDAT": "1999/06/23 00:00",
     "MHDA": "1999/06/23 00:01",
     "CRDT": [
          "1999/06/23 00:00"
     ],
     "PHST": [
          "1999/06/23 00:00 [pubmed]",
          "1999/06/23 00:01 [medline]",
          "1999/06/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1999 Jun;97(6):649-56.",
     "term": "hippocampus"
}