{
     "PMID": "10372968",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990715",
     "LR": "20171020",
     "IS": "0282-0080 (Print) 0282-0080 (Linking)",
     "VI": "15",
     "IP": "12",
     "DP": "1998 Dec",
     "TI": "Comparison of lectin-binding patterns between young adults and older rat glycoproteins in the brain.",
     "PG": "1133-40",
     "AB": "Glycoproteins in the soluble fraction and in the membrane fraction of various portions of brains and spinal cords, obtained from 9-week-old rats and 29-month-old rats, were comparatively analyzed by SDS-polyacrylamide gel electrophoresis and lectin staining. The glycoprotein patterns of each brain part showed marked differences by the age of donors. The most prominent evidence in the soluble fractions of white matter, basal ganglia, and spinal cord detected by WGA is that the glycoproteins with an apparent molecular weight of 123K and 115K have increased in the aged rats. In addition, the reactivity of 115K with Con A and PNA has also increased in the aged rats. On the other hand, reactivity of an apparent molecular weight of 115K with WGA has increased in the membrane fractions of white matter, basal ganglia, hippocampus, cerebellum, and spinal cord from the aged rats. In contrast, by MAM, which is specific for Siaalpha2-->3Gal linkage, an apparent molecular weight of 115K has been detected only in the membrane fraction of cerebellum and it has decreased in the aged rats. Reactivity of an apparent molecular weight of 133K and 125K in the membrane fractions of white matter and basal ganglia with LCA has decreased in the aged rats. In contrast, reactivity of the front band with LCA and AAL has increased and that of 130K with AAL has decreased in spinal cord from the aged rats, respectively. These results indicate that the glycosylation state of the protein in the brain changes during aging.",
     "FAU": [
          "Sato, Y",
          "Kimura, M",
          "Endo, T"
     ],
     "AU": [
          "Sato Y",
          "Kimura M",
          "Endo T"
     ],
     "AD": "Department of Glycobiology, Tokyo Metropolitan Institute of Gerontology, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Glycoconj J",
     "JT": "Glycoconjugate journal",
     "JID": "8603310",
     "RN": [
          "0 (Glycoproteins)",
          "0 (Lectins)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Blotting, Western",
          "Brain/*metabolism",
          "Carbohydrate Sequence",
          "Female",
          "Glycoproteins/*metabolism",
          "Lectins/chemistry/*metabolism",
          "Molecular Sequence Data",
          "Protein Binding",
          "Rats",
          "Rats, Inbred F344",
          "Spinal Cord/metabolism"
     ],
     "EDAT": "1999/06/18 00:00",
     "MHDA": "1999/06/18 00:01",
     "CRDT": [
          "1999/06/18 00:00"
     ],
     "PHST": [
          "1999/06/18 00:00 [pubmed]",
          "1999/06/18 00:01 [medline]",
          "1999/06/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Glycoconj J. 1998 Dec;15(12):1133-40.",
     "term": "hippocampus"
}