{
     "PMID": "10377341",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990715",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "13",
     "DP": "1999 Jul 1",
     "TI": "Voltage-dependent neuromodulation of Na+ channels by D1-like dopamine receptors in rat hippocampal neurons.",
     "PG": "5301-10",
     "AB": "Activation of D1-like dopamine (DA) receptors reduces peak Na+ current in acutely isolated hippocampal neurons through phosphorylation of the alpha subunit of the Na+ channel by cAMP-dependent protein kinase (PKA). Here we report that neuromodulation of Na+ currents by DA receptors via PKA is voltage-dependent in the range of -110 to -70 mV and is also sensitive to concurrent activation of protein kinase C (PKC). Depolarization enhanced the ability of D1-like DA receptors to reduce peak Na+ currents via the PKA pathway. Similar voltage-dependent modulation was observed when PKA was activated directly with the membrane-permeant PKA activator DCl-cBIMPS (cBIMPS; 20 microM), indicating that the membrane potential dependence occurs downstream of PKA. PKA activation caused only a small (-2.9 mV) shift in the voltage dependence of steady-state inactivation and had no effect on slow inactivation or on the rates of entry into the fast or slow inactivated states, suggesting that another mechanism is responsible for coupling of membrane potential changes to PKA modulation. Activation of PKC with a low concentration of the membrane-permeant diacylglycerol analog oleylacetyl glycerol also potentiated modulation by SKF 81297 or cBIMPS, and these effects were most striking at hyperpolarized membrane potentials where PKA modulation was not stimulated by membrane depolarization. Thus, activation of D1-like DA receptors causes a strong reduction in Na+ current via the PKA pathway, but it is effective primarily when it is combined with depolarization or activation of PKC. The convergence of these three distinct signaling modalities on the Na+ channel provides an intriguing mechanism for integration of information from multiple signaling pathways in the hippocampus and CNS.",
     "FAU": [
          "Cantrell, A R",
          "Scheuer, T",
          "Catterall, W A"
     ],
     "AU": [
          "Cantrell AR",
          "Scheuer T",
          "Catterall WA"
     ],
     "AD": "Department of Pharmacology, University of Washington, Seattle, Washington 98195-7280, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS10147/NS/NINDS NIH HHS/United States",
          "NS15751/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Benzazepines)",
          "0 (Diphosphonates)",
          "0 (Dopamine Agonists)",
          "0 (Receptors, Dopamine D1)",
          "0 (Sodium Channels)",
          "0 (bis(isopropyl methyl)phosphonate)",
          "71636-61-8 (SK&F 81297)",
          "9NEZ333N27 (Sodium)",
          "EC 2.7.11.11 (Cyclic AMP-Dependent Protein Kinases)",
          "EC 2.7.11.13 (Protein Kinase C)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzazepines/pharmacology",
          "Calcium/metabolism",
          "Cell Line",
          "Cells, Cultured",
          "Cyclic AMP-Dependent Protein Kinases/metabolism",
          "Diphosphonates/pharmacology",
          "Dopamine Agonists/pharmacology",
          "Enzyme Activation/drug effects",
          "Humans",
          "In Vitro Techniques",
          "*Ion Channel Gating/drug effects",
          "Male",
          "Membrane Potentials/drug effects/physiology",
          "Phosphorylation/drug effects",
          "Protein Kinase C/metabolism",
          "Pyramidal Cells/drug effects/enzymology/metabolism/*physiology",
          "Rats",
          "Receptors, Dopamine D1/agonists/*physiology",
          "Sodium/metabolism",
          "Sodium Channels/genetics/*physiology"
     ],
     "EDAT": "1999/06/23 00:00",
     "MHDA": "1999/06/23 00:01",
     "CRDT": [
          "1999/06/23 00:00"
     ],
     "PHST": [
          "1999/06/23 00:00 [pubmed]",
          "1999/06/23 00:01 [medline]",
          "1999/06/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Jul 1;19(13):5301-10.",
     "term": "hippocampus"
}