{
     "PMID": "10374239",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990712",
     "LR": "20061115",
     "IS": "1340-2544 (Print) 1340-2544 (Linking)",
     "VI": "19",
     "IP": "1",
     "DP": "1999 Feb",
     "TI": "[Biological rhythms and drugs].",
     "PG": "11-20",
     "AB": "Precise, rhythmic, daily change of the internal milieu is a conspicuous feature of all living organisms. It affects the temporal patterns of all kinds of behaviors during a day and deeply influences both the social structure and daily life of individual human beings. These daily variations arise from the internal circadian mechanisms. Three functions of the endogenous clock are discriminated; rhythm generation, entrainment to light-dark cycle and output from the clock. The endogenous clock is localized in the suprachiasmatic nucleus in mammals. Interestingly, recent papers demonstrated the widespread expression (hippocampus, cerebellum and also peripheral body) of clock genes such as mPer1 and mPer2 (homologs of the Dorsophila period gene). In this review, I describe the cellular mechanisms of circadian oscillation, entrainment and output. Serotonergic drugs and melatonin affect the light and non light-induced entrainment, and lithium and estrogen change the oscillation. Thus drugs can regulate the circadian oscillation, entrainment and outputs. Therefore, I mention the possibility that CNS drugs are useful to keep physiological homeostasis through their action on biological rhythms.",
     "FAU": [
          "Shibata, S"
     ],
     "AU": [
          "Shibata S"
     ],
     "AD": "Department of Pharmacology, School of Human Sciences, Waseda University, Tokorozawa, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Nihon Shinkei Seishin Yakurigaku Zasshi",
     "JT": "Nihon shinkei seishin yakurigaku zasshi = Japanese journal of psychopharmacology",
     "JID": "9509023",
     "SB": "IM",
     "MH": [
          "Animals",
          "Circadian Rhythm/*drug effects/genetics",
          "Humans",
          "*Periodicity"
     ],
     "RF": "45",
     "EDAT": "1999/06/22 00:00",
     "MHDA": "1999/06/22 00:01",
     "CRDT": [
          "1999/06/22 00:00"
     ],
     "PHST": [
          "1999/06/22 00:00 [pubmed]",
          "1999/06/22 00:01 [medline]",
          "1999/06/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Shinkei Seishin Yakurigaku Zasshi. 1999 Feb;19(1):11-20.",
     "term": "hippocampus"
}