{
     "PMID": "10371536",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990715",
     "LR": "20061115",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "52",
     "IP": "9",
     "DP": "1999 Jun 10",
     "TI": "Entorhinal cortex in temporal lobe epilepsy: a quantitative MRI study.",
     "PG": "1870-6",
     "AB": "BACKGROUND: The entorhinal cortex (EC) is a distinct anatomic and functional region of the anterior parahippocampal gyrus, which plays a role in seizure generation and propagation in temporal lobe epilepsy (TLE). In tissue resected from TLE patients, cell loss in the EC has been described. OBJECTIVES: To develop a standardized protocol for identifying the anatomic boundaries of the EC using high-resolution MRI and to examine morphologic changes of the EC in TLE. METHODS: We performed T1-weighted MRIs in 20 patients (7 males) with TLE (mean age 34 years) and 18 normal controls (mean age 26 years). Eleven patients had a left and 9 a right epileptic focus as defined by history, video-EEG, and surgical outcome. The volumes of the EC, the hippocampus, and the amygdala were measured using a standardized MRI protocol. Analysis of variance (ANOVA) was used to examine the effect of seizure focus lateralization and hemisphere on these volumes. An asymmetry ratio [A (%) = 100 x (R-L)/(R+L)/2] was also compared between groups using ANOVA. RESULTS: In normal controls the volume of the right EC was 1,247 +/- 127 mm3 (mean +/- standard deviation), and that of the left EC was 1,215 +/- 135 mm3 (p > 0.05). We found a bilateral reduction in the volume of the EC in TLE patients compared with controls (p < 0.05). Examination of the asymmetry ratios showed that the reduction in volume of the EC was greater ipsilateral to the epileptic focus (p < 0.05). The volumes of the hippocampus and the amygdala were smaller on the side of the focus in TLE patients compared with controls (p < 0.05). CONCLUSIONS: With a standardized protocol for the quantitative assessment of the EC, patients with unilateral TLE show bilateral reduction in the volume of the EC. However, this reduction is more severe ipsilateral to the epileptic focus.",
     "FAU": [
          "Bernasconi, N",
          "Bernasconi, A",
          "Andermann, F",
          "Dubeau, F",
          "Feindel, W",
          "Reutens, D C"
     ],
     "AU": [
          "Bernasconi N",
          "Bernasconi A",
          "Andermann F",
          "Dubeau F",
          "Feindel W",
          "Reutens DC"
     ],
     "AD": "Department of Neurology and Neurosurgery, McGill University, and Montreal Neurological Institute and Hospital, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Entorhinal Cortex/pathology/*physiopathology",
          "Epilepsy, Temporal Lobe/pathology/*physiopathology",
          "Female",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged"
     ],
     "EDAT": "1999/06/17 00:00",
     "MHDA": "1999/06/17 00:01",
     "CRDT": [
          "1999/06/17 00:00"
     ],
     "PHST": [
          "1999/06/17 00:00 [pubmed]",
          "1999/06/17 00:01 [medline]",
          "1999/06/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1999 Jun 10;52(9):1870-6.",
     "term": "hippocampus"
}