{
     "PMID": "10378877",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990701",
     "LR": "20071114",
     "IS": "0165-5728 (Print) 0165-5728 (Linking)",
     "VI": "93",
     "IP": "1-2",
     "DP": "1999 Jan 1",
     "TI": "Increased interleukin-6 expression by microglia from brain of aged mice.",
     "PG": "139-48",
     "AB": "Over expression of inflammatory cytokines in the brain may establish a state that is permissive to the onset of neurodegenerative disease. Because the occurrence of certain neurodegenerative diseases increases with age, in the present study we examined the expression of the inflammatory cytokine, interleukin-6 (IL-6), in the brain of aged mice. In an initial experiment, IL-6 was measured in crude protein extracts from brains of juvenile (1-month-old), adult (3-month-old), and aged (24-month-old) male BALB/c mice. The concentration of IL-6 in crude protein extracts from the cerebellum, cerebral cortex, and hippocampus increased with age. The increase in IL-6 was discrete, as levels in the hypothalamus were not age-dependent. To begin evaluating spontaneous IL-6 production in aging, glial cells were cultured from brains of neonate, adult, and aged mice. An age-associated increase in IL-6 mRNA and supernatant IL-6 concentration was evident, indicating glia from aged mice spontaneously express high levels of IL-6 relative to glia from adult and neonate mice. Flow cytometric analysis revealed that cultures established from aged brain compared to either adult or neonate brain comprised more microglia (i.e., MAC-1-positive cells). Furthermore, the proportion of microglia that was positive for IL-6 increased with age, whereas the proportion of astrocytes that were positive for IL-6 was not age-dependent. The present results suggest that IL-6 increases in the mouse brain with age, and that microglia cultured from aged mice spontaneously produce more IL-6 than those from neonate or adult mice. Therefore, microglia may contribute to the increased level of IL-6 present in aged brain.",
     "FAU": [
          "Ye, S M",
          "Johnson, R W"
     ],
     "AU": [
          "Ye SM",
          "Johnson RW"
     ],
     "AD": "Department of Animal Sciences, University of Illinois, Urbana 61801, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DK51576/DK/NIDDK NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "J Neuroimmunol",
     "JT": "Journal of neuroimmunology",
     "JID": "8109498",
     "RN": [
          "0 (DNA Primers)",
          "0 (Interleukin-6)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*immunology",
          "Animals",
          "Animals, Newborn",
          "Astrocytes/immunology/metabolism",
          "Brain/cytology/*immunology/metabolism",
          "Cells, Cultured",
          "DNA Primers",
          "Flow Cytometry",
          "Gene Expression Regulation, Developmental/immunology",
          "Interleukin-6/*genetics/secretion",
          "Male",
          "Mice",
          "Mice, Inbred BALB C",
          "Microglia/*immunology/*metabolism",
          "RNA, Messenger/analysis",
          "Reverse Transcriptase Polymerase Chain Reaction"
     ],
     "EDAT": "1999/06/23 10:00",
     "MHDA": "2000/06/01 09:00",
     "CRDT": [
          "1999/06/23 10:00"
     ],
     "PHST": [
          "1999/06/23 10:00 [pubmed]",
          "2000/06/01 09:00 [medline]",
          "1999/06/23 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuroimmunol. 1999 Jan 1;93(1-2):139-48.",
     "term": "hippocampus"
}