{
     "PMID": "10374748",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990707",
     "LR": "20071114",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "58",
     "IP": "6",
     "DP": "1999 Jun",
     "TI": "Increased interleukin-1beta converting enzyme expression and activity in Alzheimer disease.",
     "PG": "582-7",
     "AB": "Increased expression of interleukin-1 in Alzheimer disease (AD) has been implicated as a driving force in neurodegenerative cascades that underlie the formation of neuritic plaques and neurofibrillary tangles, the spread of these neuropathological lesions across cerebral cortical regions, and the accompanying neuronal cell injury and loss. The beta isoform of interleukin-1 is generated from an inactive, 33-kDa precursor through the action of a specific interleukin-1beta converting enzyme (ICE), also known as caspase-1. We used mesial temporal tissue (hippocampus and parahippocampal cortex) obtained postmortem from Alzheimer and control patients for determinations of endogenous tissue ICE activity and for Western immunoblot analysis of tissue ICE concentrations. ICE activity in Alzheimer tissue was elevated 50-100% (p < 0.002, or better, at incubation times of 30 min to 10 h), and ICE protein level was elevated 180% (p = 0.01). Parahippocampal cortex of Alzheimer patients showed increased numbers of neurons with in situ evidence of DNA damage. Increased DNA degradation was also evident upon electrophoresis of isolated DNA. Overexpression and increased activity of ICE may contribute to neurodegeneration in AD through generation of biologically active interleukin-1, with consequent activation of interleukin-1-driven neurodegenerative cascades.",
     "FAU": [
          "Zhu, S G",
          "Sheng, J G",
          "Jones, R A",
          "Brewer, M M",
          "Zhou, X Q",
          "Mrak, R E",
          "Griffin, W S"
     ],
     "AU": [
          "Zhu SG",
          "Sheng JG",
          "Jones RA",
          "Brewer MM",
          "Zhou XQ",
          "Mrak RE",
          "Griffin WS"
     ],
     "AD": "Department of Pathophysiology, Norman Bethune University of Medical Sciences, Changchun, China.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG10208/AG/NIA NIH HHS/United States",
          "AG12411/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (RNA, Messenger)",
          "EC 3.4.22.36 (Caspase 1)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*genetics/metabolism",
          "Blotting, Western",
          "Brain/metabolism",
          "Case-Control Studies",
          "Caspase 1/*genetics/metabolism",
          "*DNA Damage",
          "Female",
          "Humans",
          "In Situ Nick-End Labeling",
          "Male",
          "RNA, Messenger/*biosynthesis"
     ],
     "EDAT": "1999/06/22 00:00",
     "MHDA": "1999/06/22 00:01",
     "CRDT": [
          "1999/06/22 00:00"
     ],
     "PHST": [
          "1999/06/22 00:00 [pubmed]",
          "1999/06/22 00:01 [medline]",
          "1999/06/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1999 Jun;58(6):582-7.",
     "term": "hippocampus"
}