{
     "PMID": "10379624",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000112",
     "LR": "20151119",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "144",
     "IP": "1",
     "DP": "1999 May",
     "TI": "Modulation of behaviour on trials 1 and 2 in the elevated plus-maze test of anxiety after systemic and hippocampal administration of nicotine.",
     "PG": "54-60",
     "AB": "RATIONALE: The elevated plus-maze provides a test situation in which distinctive states of anxiety are elicited on trials 1 and 2 and the dorsal hippocampus has previously been shown to mediate the anxiogenic effects of (-)-nicotine in the social interaction test. OBJECTIVE: To determine the effects of a wide dose range of (-)-nicotine on trial 1 and 2 in the plus-maze after systemic administration and whether the dorsal hippocampus is a site mediating the anxiogenic effect of nicotine. METHODS: (-)-Nicotine (0.001, 0.005, 0.01, 0.05, 0.1, 0.5 and 1 mg/kg) was injected IP 30 min before testing for 5 min in the plus-maze. Rats receiving dorsal hippocampal infusions received bilateral infusions of 0.5 microl of artificial CSF or (-)-nicotine (0.1, 1, 4 or 8 microg). The needle was left in place for 50 s after injection and testing took place 3 min later. Rats tested on trial 1 were naive to the plus-maze, those tested on trial 2 had received a previous 5-min undrugged exposure to the maze 48 h earlier. RESULTS: Low doses of (-)-nicotine (0.001, 0.005, 0.01, 0.05 and 0.1 mg/kg, IP) were without effect on either trial, but higher doses (0.5 and 1 mg/kg, IP) had anxiogenic effects on both trials, as shown by decreases in percentage time spent and percentage entries onto the open arms. Infusion of (-)-nicotine (0.1, 1, 4 and 8 microg) bilaterally into the dorsal hippocampus was without effect on trial 1, but 1 microg had an anxiolytic effect on trial 2, shown by an increased percentage time spent on the open arms. CONCLUSIONS: The results on both trials in the plus-maze after systemic administration of nicotine add to previous reports from the social interaction test that high doses of nicotine have anxiogenic effects. However, the effects of nicotine in the dorsal hippocampus are different in all three anxiety tests (anxiogenic in social interaction, ineffective on trial 1, anxiolytic on trial 2) showing that nicotinic cholinergic control in this brain region may vary depending on the state and/or type of anxiety generated by the test. The brain region(s) underlying the anxiogenic effects of IP nicotine on both trials in the plus-maze remain to be identified.",
     "FAU": [
          "Ouagazzal, A M",
          "Kenny, P J",
          "File, S E"
     ],
     "AU": [
          "Ouagazzal AM",
          "Kenny PJ",
          "File SE"
     ],
     "AD": "Psychopharmacology Research Unit, Neuroscience Research Centre, GKT School of Biomedical Sciences, King's College, Guy's Campus, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "6M3C89ZY6R (Nicotine)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Anxiety/*chemically induced",
          "Behavior, Animal/*drug effects",
          "Dose-Response Relationship, Drug",
          "Hippocampus/*drug effects",
          "Male",
          "Maze Learning/*drug effects",
          "Nicotine/*administration & dosage",
          "Rats"
     ],
     "EDAT": "1999/06/24 00:00",
     "MHDA": "1999/06/24 00:01",
     "CRDT": [
          "1999/06/24 00:00"
     ],
     "PHST": [
          "1999/06/24 00:00 [pubmed]",
          "1999/06/24 00:01 [medline]",
          "1999/06/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1999 May;144(1):54-60.",
     "term": "hippocampus"
}