{
     "PMID": "10372644",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990729",
     "LR": "20131121",
     "IS": "0020-7454 (Print) 0020-7454 (Linking)",
     "VI": "97",
     "IP": "3-4",
     "DP": "1999 Apr",
     "TI": "Autoregressive modeling of the EEG in systemic kainic acid-induced epileptogenesis.",
     "PG": "149-67",
     "AB": "Background activity as well as three kinds of bilateral epileptiform discharges, recorded from the cerebral cortex and hippocampus of freely behaving rats treated with intravenous kainic acid (KA), were analysed by the directed transfer function (DTF) method within multivariate autoregressive modeling of the EEG. This method reveals statistical influence (flow of activity) between brain regions at different frequencies. There was no significant influence between rhythms in different brain regions in the background EEG. Early after KA administration, low frequency rhythms (< 10Hz) in the frontal cortex began to lead slow rhythms in other areas and high frequency rhythms (20-60 Hz), possibly gamma oscillations, intensified in the hippocampus. In spike-wave discharges, frontal cortex led both low and high frequency rhythms. Initially during generalised non-convulsive discharges, slow rhythms originated from frontal cortex and high frequency rhythms from hippocampus while later, slow rhythms as well, often arose from hippocampus. During the convulsive discharge, the flow of activity of dominant slow rhythms repeatedly changed between hippocampus and neocortex, with more frequent dominance of the hippocampus, while hippocampus continued to lead high frequency rhythms. We conclude that KA-induced epileptiform discharges are cortical and hippocampal events, specifically that the frontal cortex is early to express low frequency rhythms and the hippocampus, high frequency rhythms. More generally, the findings suggest that epileptiform discharges result from interacting rhythms of different frequencies that arise from different structures, and that gamma oscillations possibly contribute to widespread synchronisation during some forms of epileptogenesis.",
     "FAU": [
          "Medvedev, A",
          "Willoughby, J O"
     ],
     "AU": [
          "Medvedev A",
          "Willoughby JO"
     ],
     "AD": "Department of Medicine and Centre for Neuroscience, Flinders University and Medical Centre, Adelaide, SA, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Int J Neurosci",
     "JT": "The International journal of neuroscience",
     "JID": "0270707",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electroencephalography/*methods",
          "Epilepsy, Generalized/chemically induced/*physiopathology",
          "Excitatory Amino Acid Agonists",
          "Hippocampus/physiopathology",
          "Kainic Acid",
          "Multivariate Analysis",
          "Neocortex/physiopathology",
          "Rats",
          "Seizures/chemically induced"
     ],
     "EDAT": "1999/06/18 00:00",
     "MHDA": "1999/06/18 00:01",
     "CRDT": [
          "1999/06/18 00:00"
     ],
     "PHST": [
          "1999/06/18 00:00 [pubmed]",
          "1999/06/18 00:01 [medline]",
          "1999/06/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neurosci. 1999 Apr;97(3-4):149-67.",
     "term": "hippocampus"
}