{
     "PMID": "10374436",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990720",
     "LR": "20061115",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "111",
     "IP": "3",
     "DP": "1998 Mar",
     "TI": "Research on nucleolar organizer regions of hippocampal neuron in Alzheimer's disease.",
     "PG": "282-4",
     "AB": "OBJECTIVE: To understand the cellular genetic expression of the cell's population by studying the nucleolar organizer regions (NORs) of hippocampal neuron of Alzheimer's disease (AD). METHODS: The postmortem human hippocampal tissues were divided into three groups, namely, the young, the elderly and the AD groups. Each group contained tissues from 10 patients. The study was conducted using image pattern analysis of the nucleoli-nucleoplasms ratio of the neurons of Nissl's stained pathological cerebral hippocampal tissues, the area of stain, and the integrating absorption of nucleoli of silver-stained NORs. RESULTS: The nucleoli-nucleoplasms ratio of the neurons of Nissl's stained cerebral hippocampal tissues, the area of stain, and the integrating absorption of the nucleoli of hippocampal neuron were decreased in the elderly and the AD groups as compared with the young group. However, the area of stain and the integrating absorption of the nucleoli of the hippocampal neurons were relatively increased in the AD group in comparison with the elderly group. CONCLUSION: Nissl's stain demonstrates the hypofunction of the hippocampal neurons in the elderly and the AD patients. The Silver stain of NORs shows the decline of rDNA transcription activity of the nucleoli of the hippocampal neurons in the elderly and the AD patients. However, the transcription activity of the nucleoli of the hippocampal neurons of AD patients was relatively improved, and the cellular genetic expression of the cell's population was relatively strengthened. These cellular morphological changes have probably reflected the cellular defensive system.",
     "FAU": [
          "Lu, W",
          "Tang, H",
          "Fan, M",
          "Mi, R",
          "Wang, L",
          "Jia, J"
     ],
     "AU": [
          "Lu W",
          "Tang H",
          "Fan M",
          "Mi R",
          "Wang L",
          "Jia J"
     ],
     "AD": "Department of Neurology, General Hospital of PLA, Beijing, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "SB": "IM",
     "MH": [
          "Adult",
          "Age Factors",
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*genetics/pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Neurons/pathology",
          "Nucleolus Organizer Region"
     ],
     "EDAT": "1999/06/22 00:00",
     "MHDA": "1999/06/22 00:01",
     "CRDT": [
          "1999/06/22 00:00"
     ],
     "PHST": [
          "1999/06/22 00:00 [pubmed]",
          "1999/06/22 00:01 [medline]",
          "1999/06/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 1998 Mar;111(3):282-4.",
     "term": "hippocampus"
}