{
     "PMID": "10379626",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000112",
     "LR": "20131121",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "144",
     "IP": "1",
     "DP": "1999 May",
     "TI": "Behavioural analysis of the acute and chronic effects of MDMA treatment in the rat.",
     "PG": "67-76",
     "AB": "RATIONALE: A variety of animal models have shown MDMA (3,4-methylenedioxymethamphetamine) to be a selective 5-HT neurotoxin, though little is known of the long-term behavioural effects of the pathophysiology. The widespread recreational use of MDMA thus raises concerns over the long-term functional sequelae in humans. OBJECTIVE: This study was designed to explore both the acute- and post-treatment consequences of a 3-day neurotoxic exposure to MDMA in the rat, using a variety of behavioural paradigms. METHODS: Following training to pretreatment performance criteria, animals were treated twice daily with ascending doses of MDMA (10, 15, 20 mg/kg) over 3 days. Body temperature, locomotor activity, skilled paw-reaching ability and performance of the delayed non-match to place (DNMTP) procedure was assessed daily during this period and on an intermittent schedule over the following 16 days. Finally, post mortem biochemical analyses of [3H] citalopram binding and monoamine levels were performed. RESULTS: During the MDMA treatment period, an acute 5-HT-like syndrome was observed which showed evidence of tolerance. Once drug treatment ceased the syndrome abated completely. During the post-treatment phase, a selective, delay-dependent, deficit in DNMTP performance developed. Post-mortem analysis confirmed reductions in markers of 5-HT function, in cortex, hippocampus and striatum. CONCLUSIONS: These results confirm that acutely MDMA exposure elicits a classical 5-HT syndrome. In the long-term, exposure results in 5-HT neurotoxicity and a lasting cognitive impairment. These results have significant implications for the prediction that use of MDMA in humans could have deleterious long-term neuropsychological/psychiatric consequences.",
     "FAU": [
          "Marston, H M",
          "Reid, M E",
          "Lawrence, J A",
          "Olverman, H J",
          "Butcher, S P"
     ],
     "AU": [
          "Marston HM",
          "Reid ME",
          "Lawrence JA",
          "Olverman HJ",
          "Butcher SP"
     ],
     "AD": "Fujisawa Institute of Neuroscience, Department of Pharmacology, University of Edinburgh, UK. Hugh.Marston@ed.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Biogenic Monoamines)",
          "0DHU5B8D6V (Citalopram)",
          "KE1SEN21RM (N-Methyl-3,4-methylenedioxyamphetamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects",
          "Biogenic Monoamines/metabolism",
          "Chromatography, High Pressure Liquid",
          "Citalopram/metabolism",
          "Kinetics",
          "Male",
          "Mental Disorders/metabolism",
          "N-Methyl-3,4-methylenedioxyamphetamine/*metabolism/*pharmacology",
          "Radioligand Assay",
          "Rats"
     ],
     "EDAT": "1999/06/24 00:00",
     "MHDA": "1999/06/24 00:01",
     "CRDT": [
          "1999/06/24 00:00"
     ],
     "PHST": [
          "1999/06/24 00:00 [pubmed]",
          "1999/06/24 00:01 [medline]",
          "1999/06/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1999 May;144(1):67-76.",
     "term": "hippocampus"
}