{
     "PMID": "10378883",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990701",
     "LR": "20071114",
     "IS": "0165-5728 (Print) 0165-5728 (Linking)",
     "VI": "93",
     "IP": "1-2",
     "DP": "1999 Jan 1",
     "TI": "Expression and localization of p80 and p68 interleukin-1 receptor proteins in the brain of adult mice.",
     "PG": "194-202",
     "AB": "The biological effects of interleukin-1 (IL-1) are mediated by two distinct receptors, the p80 type I IL-1 and p68 type II IL-1 receptor proteins (IL-1RI and IL-1RII, respectively), both of which have been recently co-localized to the growth hormone synthesizing cells of the adenohypophysis. Previous studies have shown that IL-1 can bind to specific structures in the central nervous system, but the distribution of IL-1RI and IL-1RII proteins in the adult mouse brain has not been reported. Here we have used immunohistochemistry to study the expression, distribution and cellular localization of both isoforms of the IL-1 receptor proteins in the adult mouse brain. Using a combination of processing techniques (AMeX fixation and cryosectioning), we have immunolabeled brain sections for each isoform of the IL-1R. Both isoforms are expressed in the CNS, particularly in neuronal soma of the granular layer of the dentate gyrus and pyramidal cells of fields CA1-CA4 of Ammon's horn of the hippocampus, in epithelial cells of the choroid plexus and ependymal layer, and in neuronal soma of Purkinje cells of the cerebellum. The IL-1RII isoform, but not IL-1RI, is expressed in specific neuronal soma and proximal cell processes of neurons of the paraventricular gray matter of the hypothalamus. These immunohistochemical data directly demonstrate the neuronal expression of both IL-1R proteins in situ. The distribution and cellular localization of IL-1R proteins in the CNS provide a molecular basis for understanding reciprocal interactions between the immune system and the brain.",
     "FAU": [
          "French, R A",
          "VanHoy, R W",
          "Chizzonite, R",
          "Zachary, J F",
          "Dantzer, R",
          "Parnet, P",
          "Bluthe, R M",
          "Kelley, K W"
     ],
     "AU": [
          "French RA",
          "VanHoy RW",
          "Chizzonite R",
          "Zachary JF",
          "Dantzer R",
          "Parnet P",
          "Bluthe RM",
          "Kelley KW"
     ],
     "AD": "Department of Pathobiology, College of Agriculture, University of Connecticut, Storrs 06269, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG-06246/AG/NIA NIH HHS/United States",
          "DK-49311/DK/NIDDK NIH HHS/United States",
          "MH-51569/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "J Neuroimmunol",
     "JT": "Journal of neuroimmunology",
     "JID": "8109498",
     "RN": [
          "0 (Receptors, Interleukin-1)",
          "0 (Receptors, Interleukin-1 Type I)",
          "0 (Receptors, Interleukin-1 Type II)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Brain Chemistry/*immunology",
          "Choroid Plexus/chemistry/immunology",
          "Ependyma/chemistry/immunology",
          "Female",
          "Hippocampus/chemistry/immunology",
          "Immunohistochemistry",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Molecular Weight",
          "Neuritis/immunology/metabolism",
          "Receptors, Interleukin-1/*analysis/biosynthesis/chemistry",
          "Receptors, Interleukin-1 Type I",
          "Receptors, Interleukin-1 Type II"
     ],
     "EDAT": "1999/06/23 10:00",
     "MHDA": "2000/06/01 09:00",
     "CRDT": [
          "1999/06/23 10:00"
     ],
     "PHST": [
          "1999/06/23 10:00 [pubmed]",
          "2000/06/01 09:00 [medline]",
          "1999/06/23 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuroimmunol. 1999 Jan 1;93(1-2):194-202.",
     "term": "hippocampus"
}