{
     "PMID": "10385687",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990722",
     "LR": "20141120",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "56",
     "IP": "1",
     "DP": "1999 Jul",
     "TI": "Ethanol inhibition of synaptically evoked kainate responses in rat hippocampal CA3 pyramidal neurons.",
     "PG": "85-90",
     "AB": "Many studies have demonstrated that intoxicating concentrations of ethanol (10-100 mM) can selectively inhibit the component of glutamatergic synaptic transmission mediated by N-methyl-D-aspartate (NMDA) receptors while having little or no effect on excitatory synaptic transmission mediated by non-NMDA receptors [i.e., alpha-amino-3-hydroxy-5-methyl-4-isoxazole propionate (AMPA) and/or kainate (KA) receptors]. However, until the recent development of highly selective AMPA receptor antagonists, it was not possible to assess the relative contribution of AMPA and KA receptors to non-NMDA receptor-mediated synaptic transmission or to determine whether these glutamate receptor subtypes differed in their sensitivity to ethanol. In the present experiments, we used the highly selective AMPA receptor antagonist LY 303070 to pharmacologically isolate KA receptor-mediated excitatory postsynaptic currents (EPSCs) in rat hippocampal CA3 pyramidal neurons and tested their sensitivity to ethanol. Concentrations of ethanol as low as 20 mM significantly and reversibly depressed KA EPSCs. Ethanol also inhibited KA currents evoked by direct pressure application of KA in the presence of LY 303070, suggesting that this inhibition was mediated by a postsynaptic action. In contrast, ethanol had no effect on AMPA EPSCs in these cells, even at the highest concentration tested (80 mM). Ethanol significantly inhibited NMDA EPSCs in these neurons, but these responses were less sensitive to ethanol than KA EPSCs. These results suggest that in addition to its well-described depressant effect on NMDA receptor-mediated synaptic transmission, ethanol has an even greater inhibitory effect on glutamatergic synaptic transmission mediated by KA receptors in rat hippocampal CA3 pyramidal neurons.",
     "FAU": [
          "Weiner, J L",
          "Dunwiddie, T V",
          "Valenzuela, C F"
     ],
     "AU": [
          "Weiner JL",
          "Dunwiddie TV",
          "Valenzuela CF"
     ],
     "AD": "Department of Pharmacology, University of Colorado Health Sciences Center, Denver, Colorado, USA. jweiner@wfubmc.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA00227/AA/NIAAA NIH HHS/United States",
          "AA05425/AA/NIAAA NIH HHS/United States",
          "AA12251/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Receptors, AMPA)",
          "0 (Receptors, Kainic Acid)",
          "3K9958V90M (Ethanol)",
          "6384-92-5 (N-Methylaspartate)",
          "77521-29-0 (alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Ethanol/*pharmacology",
          "Hippocampus/drug effects/metabolism",
          "In Vitro Techniques",
          "Male",
          "N-Methylaspartate/metabolism",
          "Pyramidal Cells/*drug effects/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, AMPA/antagonists & inhibitors/metabolism",
          "Receptors, Kainic Acid/*antagonists & inhibitors/metabolism",
          "Synapses/*drug effects",
          "alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid/metabolism"
     ],
     "EDAT": "1999/07/01 00:00",
     "MHDA": "1999/07/01 00:01",
     "CRDT": [
          "1999/07/01 00:00"
     ],
     "PHST": [
          "1999/07/01 00:00 [pubmed]",
          "1999/07/01 00:01 [medline]",
          "1999/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1999 Jul;56(1):85-90.",
     "term": "hippocampus"
}