{
     "PMID": "10380956",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990916",
     "LR": "20161124",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "10",
     "IP": "7",
     "DP": "1999 May 14",
     "TI": "Effect of induced tolerance on biochemical disturbances in hippocampal slices from the gerbil during and after oxygen/glucose deprivation.",
     "PG": "1417-21",
     "AB": "To evaluate whether the state of tolerance is stable enough to be studied under in vitro conditions after induction by ischemic preconditioning in vivo, metabolic disturbances of hippocampal slices prepared from control and preconditioned gerbils were evaluated during and after oxygen/glucose deprivation (OGD). Slices were subjected to 5, 10 or 15 min OGD with or without 2h recovery. During the state of metabolic stress, changes in energy metabolism were identical in slices taken from control and preconditioned gerbils. Following OGD, however, recovery of protein synthesis was significantly improved in hippocampal slices of preconditioned animals, indicating that the effect of preconditioning on metabolic disturbances induced by transient OGD in vitro or transient ischemia in vivo is similar. It is suggested that the hippocampal slice preparation is an in vitro model suitable for the study of basic mechanisms underlying the induction of tolerance in vivo.",
     "FAU": [
          "Paschen, W",
          "Mies, G"
     ],
     "AU": [
          "Paschen W",
          "Mies G"
     ],
     "AD": "Department of Experimental Neurology, Max-Planck-Institute for Neurological Research, Koln, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "RN": [
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Gerbillinae",
          "Glucose/*deficiency",
          "Hippocampus/blood supply/*drug effects/metabolism",
          "Hypoxia/*metabolism",
          "In Vitro Techniques",
          "Ischemic Attack, Transient/*metabolism",
          "*Ischemic Preconditioning",
          "Statistics, Nonparametric"
     ],
     "EDAT": "1999/06/25 00:00",
     "MHDA": "1999/06/25 00:01",
     "CRDT": [
          "1999/06/25 00:00"
     ],
     "PHST": [
          "1999/06/25 00:00 [pubmed]",
          "1999/06/25 00:01 [medline]",
          "1999/06/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 1999 May 14;10(7):1417-21.",
     "term": "hippocampus"
}