{
     "PMID": "10386994",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990708",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "73",
     "IP": "1",
     "DP": "1999 Jul",
     "TI": "A novel two-site enzyme immunoassay reveals the regional distributions of and developmental changes in GluR1 and NMDAR1 protein contents in the rat brain.",
     "PG": "408-17",
     "AB": "Glutamate receptors, including the alpha-amino-3-hydroxy-4-methylisoxazole-4-propionic acid (AMPA) and NMDA receptors, play an important role in neural development and synaptic plasticity in the brain. To date, it has been difficult to correlate accurately individual biochemical phenomena with quantitative and qualitative changes in receptors occurring in specific neurons or synapses. In the present study, we established a two-site enzyme immunoassay for two key subunits of the AMPA and NMDA receptors. Its sensitivities were extremely high, 30 pg for GluR1 and 15 pg for the NMDAR1 receptor containing the C2 exon [NMDAR1(C2)], which enabled us to measure their contents in a few milligrams of hippocampal tissue. Regional and developmental variations in receptor protein levels were much more marked than those reported for mRNA: The absolute GluR1 protein content was highest in the rat hippocampus, whereas the NMDAR1(C2) content was high in all the forebrain regions examined. GluR1 protein levels increased most markedly during the second and third weeks of postnatal life, whereas NMDAR1(C2) content increased during the first postnatal week. In the adult rat brain, the ratio of GluR1 protein to NMDAR1 protein was markedly lower in neocortical regions (approximately 2%) and the highest in cerebellum (22%). Therefore, this two-site enzyme immunoassay is a specific and unique method that enables us to measure absolute tissue contents of the glutamate receptors and will lead to further important discoveries on the biochemical alterations of these receptors.",
     "FAU": [
          "Ibaraki, K",
          "Otsu, Y",
          "Nawa, H"
     ],
     "AU": [
          "Ibaraki K",
          "Otsu Y",
          "Nawa H"
     ],
     "AD": "Department of Molecular Neurobiology, Brain Research Institute, Niigata University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Receptors, AMPA)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (glutamate receptor ionotropic, AMPA 1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*growth & development",
          "*Brain Chemistry",
          "Cerebellum/chemistry",
          "Hippocampus/chemistry",
          "*Immunoenzyme Techniques",
          "Male",
          "Neocortex/chemistry",
          "Prosencephalon/chemistry",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, AMPA/*analysis/metabolism",
          "Receptors, N-Methyl-D-Aspartate/*analysis/metabolism",
          "Sensitivity and Specificity",
          "Tissue Distribution"
     ],
     "EDAT": "1999/07/01 00:00",
     "MHDA": "1999/07/01 00:01",
     "CRDT": [
          "1999/07/01 00:00"
     ],
     "PHST": [
          "1999/07/01 00:00 [pubmed]",
          "1999/07/01 00:01 [medline]",
          "1999/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1999 Jul;73(1):408-17.",
     "term": "hippocampus"
}