{
     "PMID": "10386990",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990708",
     "LR": "20170922",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "73",
     "IP": "1",
     "DP": "1999 Jul",
     "TI": "Internalization and proteolytic action of botulinum toxins in CNS neurons and astrocytes.",
     "PG": "372-9",
     "AB": "Tetanus and botulinum toxins bind and are internalized at the neuromuscular junction. Botulinum neurotoxins (BoNTs) enter the cytosol at the motor nerve terminal; tetanus neurotoxin (TeNT) proceeds retroaxonally inside the motor axon to reach the spinal cord inhibitory interneurons. Although the major target of BoNTs is the peripheral cholinergic terminals, CNS neurons are susceptible to intoxication as well. We investigated the route of entry and the proteolytic activity of BoNT/B and BoNT/F in cultured hippocampal neurons and astrocytes. We show that, differently from TeNT, which enters hippocampal neurons via the process of synaptic vesicle (SV) recycling, BoNTs are internalized and cleave the substrate synaptobrevin/VAMP2 via a process independent of synaptic activity. Labeling of living neurons with Texas Red-conjugated BoNTs and fluoresceinated dextran revealed that these toxins enter hippocampal neurons via endocytic processes not mediated by SV recycling. Botulinum toxins also exploit endocytosis to enter cultured astrocytes, where they partially cleave cellubrevin, a ubiquitous synaptobrevin/VAMP isoform. These results indicate that, in spite of their closely related protein structure, TeNT and BoNTs use different routes to penetrate hippocampal neurons. These findings bear important implications for the identification of the protein receptors of clostridial toxins.",
     "FAU": [
          "Verderio, C",
          "Coco, S",
          "Rossetto, O",
          "Montecucco, C",
          "Matteoli, M"
     ],
     "AU": [
          "Verderio C",
          "Coco S",
          "Rossetto O",
          "Montecucco C",
          "Matteoli M"
     ],
     "AD": "CNR Cellular and Molecular Pharmacology Center, Department of Pharmacology, University of Milan, Italy.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1041/Telethon/Italy",
          "1068/Telethon/Italy"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Membrane Proteins)",
          "0 (R-SNARE Proteins)",
          "0 (Vesicle-Associated Membrane Protein 3)",
          "660YQ98I10 (Potassium Chloride)",
          "EC 3.4.- (Endopeptidases)",
          "EC 3.4.24.69 (Botulinum Toxins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*metabolism",
          "Botulinum Toxins/*metabolism/*pharmacology",
          "Cells, Cultured",
          "Endocytosis",
          "Endopeptidases/*metabolism",
          "Hippocampus/*cytology/embryology",
          "Membrane Proteins/metabolism",
          "Nerve Endings/metabolism",
          "Neurons/*metabolism",
          "Potassium Chloride/pharmacology",
          "R-SNARE Proteins",
          "Rats",
          "Vesicle-Associated Membrane Protein 3"
     ],
     "EDAT": "1999/07/01 00:00",
     "MHDA": "1999/07/01 00:01",
     "CRDT": [
          "1999/07/01 00:00"
     ],
     "PHST": [
          "1999/07/01 00:00 [pubmed]",
          "1999/07/01 00:01 [medline]",
          "1999/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1999 Jul;73(1):372-9.",
     "term": "hippocampus"
}