{
     "PMID": "10386975",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990708",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "73",
     "IP": "1",
     "DP": "1999 Jul",
     "TI": "Responses of heat shock proteins hsp27, alphaB-crystallin, and hsp70 in rat brain after kainic acid-induced seizure activity.",
     "PG": "229-36",
     "AB": "We determined the changes in the levels of the mammalian small heat shock protein of 25-28 kDa (hsp27) and the hsp alphaB-crystallin in various regions of rat brain after kainic acid-induced seizure activity by means of specific immunoassays. The levels of hsp27 in the hippocampus and entorhinal cortex were markedly increased and reached a maximum (1.5-2 microg/mg of protein) 2-4 days after the seizure. The levels of hsp27 in these regions were considerably high even 10 days after the seizure. A marked increase in levels of mRNA for hsp27 was also observed in the hippocampus of rats 1-2 days after the seizure. A severalfold increase in the levels of alphaB-crystallin was observed in the hippocampus and entorhinal cortex of rats 2 days after the seizure. However, the maximum levels were <50 ng/mg of protein. The levels of protein sulfhydryl group and glutathione were significantly reduced in the hippocampus of rats at 24 h after the seizure, which might have enhanced the expressions of hsp27 and alphaB-crystallin. The expression of inducible mammalian hsp of 70 kDa (hsp70) was also enhanced in the hippocampus of rats after the seizure, as detected by western and northern blotting analyses. Immunohistochemically, an intensive staining of hsp27 was observed in both glial cells and neurons in the hippocampus, piriform cortex, and entorhinal cortex of rats with kainic acid-induced seizure. However, in the cerebellum, where the receptors for kainic acid are also rich, hsp27 was barely induced in the same rats. This might be due to high levels of the cerebellar calcium-binding proteins parvalbumin and 28-kDa calbindin-D, which might have a protective effect against the kainic acid-inducible damage.",
     "FAU": [
          "Kato, K",
          "Katoh-Semba, R",
          "Takeuchi, I K",
          "Ito, H",
          "Kamei, K"
     ],
     "AU": [
          "Kato K",
          "Katoh-Semba R",
          "Takeuchi IK",
          "Ito H",
          "Kamei K"
     ],
     "AD": "Department of Biochemistry, Institute for Developmental Research, Aichi Human Service Center, Kasugai, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Calbindins)",
          "0 (Crystallins)",
          "0 (Excitatory Amino Acid Agonists)",
          "0 (HSP70 Heat-Shock Proteins)",
          "0 (Heat-Shock Proteins)",
          "0 (Parvalbumins)",
          "0 (RNA, Messenger)",
          "0 (S100 Calcium Binding Protein G)",
          "0 (S100 Proteins)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Northern",
          "Brain/*metabolism",
          "Calbindins",
          "Cerebellum/metabolism",
          "Crystallins/*metabolism",
          "Entorhinal Cortex/metabolism",
          "*Excitatory Amino Acid Agonists",
          "Female",
          "HSP70 Heat-Shock Proteins/analysis/genetics/*metabolism",
          "Heat-Shock Proteins/analysis/genetics/*metabolism",
          "Hippocampus/metabolism",
          "*Kainic Acid/administration & dosage",
          "Male",
          "Oxidation-Reduction",
          "Parvalbumins/metabolism",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "S100 Calcium Binding Protein G/metabolism",
          "S100 Proteins/metabolism",
          "Seizures/chemically induced/*metabolism"
     ],
     "EDAT": "1999/07/01 00:00",
     "MHDA": "1999/07/01 00:01",
     "CRDT": [
          "1999/07/01 00:00"
     ],
     "PHST": [
          "1999/07/01 00:00 [pubmed]",
          "1999/07/01 00:01 [medline]",
          "1999/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1999 Jul;73(1):229-36.",
     "term": "hippocampus"
}