{
     "PMID": "10386525",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990702",
     "LR": "20161124",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "40",
     "IP": "5",
     "DP": "1999 May",
     "TI": "[11C]Flumazenil PET in patients with epilepsy with dual pathology.",
     "PG": "566-74",
     "AB": "PURPOSE: Coexistence of hippocampal sclerosis and a potentially epileptogenic cortical lesion is referred to as dual pathology and can be responsible for poor surgical outcome in patients with medically intractable partial epilepsy. [11C]Flumazenil (FMZ) positron emission tomography (PET) is a sensitive method for visualizing epileptogenic foci. In this study of 12 patients with dual pathology, we addressed the sensitivity of FMZ PET to detect hippocampal abnormalities and compared magnetic resonance imaging (MRI) with visual as well as quantitative FMZ PET findings. METHODS: All patients underwent volumetric MRI, prolonged video-EEG monitoring, and glucose metabolism PET before the FMZ PET. MRI-coregistered partial volume-corrected PET images were used to measure FMZ-binding asymmetries by using asymmetry indices (AIs) in the whole hippocampus and in three (anterior, middle, and posterior) hippocampal subregions. Cortical sites of decreased FMZ binding also were evaluated by using AIs for regions with MRI-verified cortical lesions as well as for non-lesional areas with visually detected asymmetry. RESULTS: Abnormally decreased FMZ binding could be detected by quantitative analysis in the atrophic hippocampus of all 12 patients, including three patients with discordant or inconclusive EEG findings. Decreased FMZ binding was restricted to only one subregion of the hippocampus in three patients. Areas of decreased cortical FMZ binding were obvious visually in all patients. Decreased FMZ binding was detected visually in nonlesional cortical areas in four patients. The AIs for these nonlesional regions with visual asymmetry were significantly lower than those for regions showing MRI lesions (paired t test, p = 0.0075). CONCLUSIONS: Visual as well as quantitative analyses of FMZ-binding asymmetry are sensitive methods to detect decreased benzodiazepine-receptor binding in the hippocampus and neocortex of patients with dual pathology. MRI-defined hippocampal atrophy is always associated with decreased FMZ binding, although the latter may be localized to only one sub-region within the hippocampus. FMZ PET abnormalities can occur in areas with normal appearance on MRI, but FMZ-binding asymmetry of these regions is lower when compared with that of lesional areas. FMZ PET can be especially helpful when MRI and EEG findings of patients with intractable epilepsy are discordant.",
     "FAU": [
          "Juhasz, C",
          "Nagy, F",
          "Muzik, O",
          "Watson, C",
          "Shah, J",
          "Chugani, H T"
     ],
     "AU": [
          "Juhasz C",
          "Nagy F",
          "Muzik O",
          "Watson C",
          "Shah J",
          "Chugani HT"
     ],
     "AD": "Department of Pediatrics, Children's Hospital of Michigan, Wayne State University School of Medicine, Detroit, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 34488/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Carbon Radioisotopes)",
          "40P7XK9392 (Flumazenil)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "*Carbon Radioisotopes",
          "Cerebral Cortex/pathology",
          "Electroencephalography/methods",
          "Epilepsy/*diagnostic imaging/*pathology",
          "Female",
          "*Flumazenil",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Monitoring, Physiologic",
          "Sclerosis/pathology",
          "*Tomography, Emission-Computed"
     ],
     "EDAT": "1999/07/01 00:00",
     "MHDA": "1999/07/01 00:01",
     "CRDT": [
          "1999/07/01 00:00"
     ],
     "PHST": [
          "1999/07/01 00:00 [pubmed]",
          "1999/07/01 00:01 [medline]",
          "1999/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1999 May;40(5):566-74.",
     "term": "hippocampus"
}