{
     "PMID": "10393883",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990826",
     "LR": "20140615",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "96",
     "IP": "14",
     "DP": "1999 Jul 6",
     "TI": "Src, a molecular switch governing gain control of synaptic transmission mediated by N-methyl-D-aspartate receptors.",
     "PG": "7697-704",
     "AB": "The N-methyl-D-aspartate (NMDA) receptor is a principal subtype of glutamate receptor mediating fast excitatory transmission at synapses in the dorsal horn of the spinal cord and other regions of the central nervous system. NMDA receptors are crucial for the lasting enhancement of synaptic transmission that occurs both physiologically and in pathological conditions such as chronic pain. Over the past several years, evidence has accumulated indicating that the activity of NMDA receptors is regulated by the protein tyrosine kinase, Src. Recently it has been discovered that, by means of up-regulating NMDA receptor function, activation of Src mediates the induction of the lasting enhancement of excitatory transmission known as long-term potentiation in the CA1 region of the hippocampus. Also, Src has been found to amplify the up-regulation of NMDA receptor function that is produced by raising the intracellular concentration of sodium. Sodium concentration increases in neuronal dendrites during high levels of firing activity, which is precisely when Src becomes activated. Therefore, we propose that the boost in NMDA receptor function produced by the coincidence of activating Src and raising intracellular sodium may be important in physiological and pathophysiological enhancement of excitatory transmission in the dorsal horn of the spinal cord and elsewhere in the central nervous system.",
     "FAU": [
          "Yu, X M",
          "Salter, M W"
     ],
     "AU": [
          "Yu XM",
          "Salter MW"
     ],
     "AD": "Molecular Neurobiology Section, Centre for Addiction and Mental Health, Toronto, Ontario M5G 1X8, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "9NEZ333N27 (Sodium)",
          "EC 2.7.10.2 (Proto-Oncogene Proteins pp60(c-src))"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Excitatory Postsynaptic Potentials",
          "*Genes, src",
          "Hippocampus/physiology",
          "Humans",
          "Neurons/*physiology",
          "Pain/*physiopathology",
          "Proto-Oncogene Proteins pp60(c-src)/physiology",
          "Receptors, N-Methyl-D-Aspartate/*physiology",
          "Sodium/physiology",
          "Spinal Cord/physiology",
          "Synaptic Transmission/*physiology"
     ],
     "RF": "118",
     "PMC": "PMC33604",
     "EDAT": "1999/07/08 00:00",
     "MHDA": "1999/07/08 00:01",
     "CRDT": [
          "1999/07/08 00:00"
     ],
     "PHST": [
          "1999/07/08 00:00 [pubmed]",
          "1999/07/08 00:01 [medline]",
          "1999/07/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1999 Jul 6;96(14):7697-704.",
     "term": "hippocampus"
}