{
     "PMID": "10391935",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990805",
     "LR": "20071115",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "274",
     "IP": "28",
     "DP": "1999 Jul 9",
     "TI": "Association of the D2 dopamine receptor third cytoplasmic loop with spinophilin, a protein phosphatase-1-interacting protein.",
     "PG": "19894-900",
     "AB": "Signaling through D2 class dopamine receptors is crucial to correct brain development and function, and dysfunction of this system is implicated in major neurological disorders such as Parkinson's disease and schizophrenia. To investigate potential novel mechanisms of D2 receptor regulation, the third cytoplasmic loop of the D2 dopamine receptor was used to screen a rat hippocampal yeast two-hybrid library. Spinophilin, a recently characterized F-actin and protein phosphatase-1-binding protein with a single PDZ domain was identified as a protein that specifically associates with this region of D2 receptors. A direct interaction between spinophilin and the D2 receptor was confirmed in vitro using recombinant fusion proteins. The portion of spinophilin responsible for interacting with the D2 third cytoplasmic loop was narrowed to a region that does not include the actin-binding domain, the PDZ domain, or the coiled-coil. This region is distinct from the site of interaction with protein phosphatase-1, and both D2 receptors and protein phosphatase-1 may bind spinophilin at the same time. The interaction is not mediated via the unique 29-amino acid insert in D2long; both D2long and D2short third cytoplasmic loops interact with spinophilin in vitro and in yeast two-hybrid assays. Expression of D2 receptors containing an extracellular hemagglutinin epitope in Madin-Darby canine kidney cells results in co-localization of receptor and endogenous spinophilin as determined by immunocytochemistry using antibodies directed against spinophilin and the HA tag. We hypothesize that spinophilin is important for establishing a signaling complex for dopaminergic neurotransmission through D2 receptors by linking receptors to downstream signaling molecules and the actin cytoskeleton.",
     "FAU": [
          "Smith, F D",
          "Oxford, G S",
          "Milgram, S L"
     ],
     "AU": [
          "Smith FD",
          "Oxford GS",
          "Milgram SL"
     ],
     "AD": "Department of Cell and Molecular Physiology and the Curriculum in Neurobiology, The University of North Carolina at Chapel Hill, Chapel Hill, North Carolina 27599, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS18788/NS/NINDS NIH HHS/United States",
          "R29DK50744/DK/NIDDK NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Actins)",
          "0 (Microfilament Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Receptors, Dopamine D2)",
          "0 (Recombinant Fusion Proteins)",
          "0 (neurabin)",
          "EC 3.1.3.16 (Phosphoprotein Phosphatases)",
          "EC 3.1.3.16 (Protein Phosphatase 1)"
     ],
     "SB": "IM",
     "MH": [
          "Actins/metabolism",
          "Alternative Splicing",
          "Amino Acid Sequence",
          "Animals",
          "Cell Line",
          "Dogs",
          "Gene Expression",
          "Hippocampus/metabolism",
          "Microfilament Proteins/*chemistry",
          "Molecular Sequence Data",
          "Nerve Tissue Proteins/*chemistry",
          "Neurons/metabolism",
          "Phosphoprotein Phosphatases/*chemistry",
          "Protein Binding",
          "Protein Phosphatase 1",
          "Rats",
          "Receptors, Dopamine D2/*chemistry/genetics",
          "Recombinant Fusion Proteins/chemistry",
          "Sequence Alignment",
          "Signal Transduction",
          "Yeasts"
     ],
     "EDAT": "1999/07/03 10:00",
     "MHDA": "2000/03/11 09:00",
     "CRDT": [
          "1999/07/03 10:00"
     ],
     "PHST": [
          "1999/07/03 10:00 [pubmed]",
          "2000/03/11 09:00 [medline]",
          "1999/07/03 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1999 Jul 9;274(28):19894-900.",
     "term": "hippocampus"
}