{
     "PMID": "10407037",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990802",
     "LR": "20061115",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "14",
     "DP": "1999 Jul 15",
     "TI": "Site-specific migration and neuronal differentiation of human neural progenitor cells after transplantation in the adult rat brain.",
     "PG": "5990-6005",
     "AB": "Neural progenitor cells obtained from the embryonic human forebrain were expanded up to 10(7)-fold in culture in the presence of epidermal growth factor, basic fibroblast growth factor, and leukemia inhibitory growth factor. When transplanted into neurogenic regions in the adult rat brain, the subventricular zone, and hippocampus, the in vitro propagated cells migrated specifically along the routes normally taken by the endogenous neuronal precursors: along the rostral migratory stream to the olfactory bulb and within the subgranular zone in the dentate gyrus, and exhibited site-specific neuronal differentiation in the granular and periglomerular layers of the bulb and in the dentate granular cell layer. The cells exhibited substantial migration also within the non-neurogenic region, the striatum, in a seemingly nondirected manner up to approximately 1-1.5 mm from the graft core, and showed differentiation into both neuronal and glial phenotypes. Only cells with glial-like features migrated over longer distances within the mature striatum, whereas the cells expressing neuronal phenotypes remained close to the implantation site. The ability of the human neural progenitors to respond in vivo to guidance cues and signals that can direct their differentiation along multiple phenotypic pathways suggests that they can provide a powerful and virtually unlimited source of cells for experimental and clinical transplantation.",
     "FAU": [
          "Fricker, R A",
          "Carpenter, M K",
          "Winkler, C",
          "Greco, C",
          "Gates, M A",
          "Bjorklund, A"
     ],
     "AU": [
          "Fricker RA",
          "Carpenter MK",
          "Winkler C",
          "Greco C",
          "Gates MA",
          "Bjorklund A"
     ],
     "AD": "Wallenberg Neuroscience Center, Division of Neurobiology, Lund University, S-223 Lund, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/cytology/*physiology",
          "Brain Tissue Transplantation/*physiology",
          "Cell Differentiation",
          "Cell Line",
          "Cell Movement",
          "Cell Survival",
          "Cells, Cultured",
          "Corpus Striatum/cytology/physiology",
          "Female",
          "Fetal Tissue Transplantation/*physiology",
          "Hippocampus/cytology/physiology",
          "Humans",
          "Neurons/*cytology/*physiology/transplantation",
          "Olfactory Bulb/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Stem Cells/*cytology",
          "Transplantation, Heterologous/physiology"
     ],
     "EDAT": "1999/07/17 00:00",
     "MHDA": "1999/07/17 00:01",
     "CRDT": [
          "1999/07/17 00:00"
     ],
     "PHST": [
          "1999/07/17 00:00 [pubmed]",
          "1999/07/17 00:01 [medline]",
          "1999/07/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Jul 15;19(14):5990-6005.",
     "term": "hippocampus"
}