{
     "PMID": "10405023",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990908",
     "LR": "20071114",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "27",
     "IP": "8",
     "DP": "1998 Aug",
     "TI": "Rabies virus entry into cultured rat hippocampal neurons.",
     "PG": "559-73",
     "AB": "Rabies virus entry into cultured hippocampal neurons was investigated by immunofluorescence and electron microscopy. Hippocampal neurons were susceptible to rabies virus infection and became filled with viral antigen 1 day after infection. Infection was inhibited by the lysosomotropic agents chloroquine and ammonium chloride. To study entry, neurons were adsorbed with rabies virus at 4 degrees C and warmed to 37 degrees C for short periods of time prior to fixation and localization of viral antigen by immunofluorescence microscopy By 5 min at 37 degrees C, viral antigen was localized to puncta in the cell body and dendrites and in synapses along dendrites. Little viral antigen was present in axons. Cells adsorbed with rabies virus were incubated with tracers for early endosomes. The endocytic tracers or markers Lucifer Yellow, transferrin receptor, dextran, and wheat germ agglutinin co-localized with rabies virus, indicating that rabies virus enters an endosome compartment shortly after uptake. Rabies virus also co-localized with LysoTracker Red, an acidotropic probe, indicating that some of the virus-containing endosomes are acidified. Rabies virus also co-localized with synapsin I, a synaptic vesicle marker, in nerve terminals but did not co-localize with lysosomal glycoprotein. By electron microscopy, after adsorption of virus and warming for 10 min, virus particles were present in coated pits, coated vesicles, and vacuolar membrane compartments in processes and axon terminals. It is concluded that rabies virus enters the somatodendritic domain and axon terminals of cultured hippocampal neurons by adsorptive endocytosis and is located in endosomes shortly after uptake.",
     "FAU": [
          "Lewis, P",
          "Lentz, T L"
     ],
     "AU": [
          "Lewis P",
          "Lentz TL"
     ],
     "AD": "Department of Cell Biology, Yale University School of Medicine, New Haven, CT 06520-8002, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS34275/NS/NINDS NIH HHS/United States",
          "NS36251/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "RN": [
          "0 (Fluorescent Dyes)",
          "0 (Synapsins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Membrane/metabolism/virology",
          "Cells, Cultured",
          "Dendrites/virology",
          "Endosomes/metabolism/virology",
          "Fetus",
          "Fluorescent Dyes",
          "Hippocampus/cytology/*virology",
          "Lysosomes/metabolism/virology",
          "Microscopy, Electron",
          "Microscopy, Fluorescence",
          "Neurons/ultrastructure/*virology",
          "Presynaptic Terminals/virology",
          "Rabies virus/metabolism/*physiology",
          "Rats",
          "Synapsins/metabolism",
          "Temperature"
     ],
     "EDAT": "1999/07/15 00:00",
     "MHDA": "1999/07/15 00:01",
     "CRDT": [
          "1999/07/15 00:00"
     ],
     "PHST": [
          "1999/07/15 00:00 [pubmed]",
          "1999/07/15 00:01 [medline]",
          "1999/07/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 1998 Aug;27(8):559-73.",
     "term": "hippocampus"
}