{
     "PMID": "10403017",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990910",
     "LR": "20131121",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "102",
     "IP": "1-2",
     "DP": "1999 Jul",
     "TI": "Cognitive performance and biochemical markers in septum, hippocampus and striatum of rats after an i.c.v. injection of streptozotocin: a correlation analysis.",
     "PG": "73-88",
     "AB": "In the present study we evaluated the effects of an intracerebroventricular injection of streptozotocin on cognitive behavior and biochemical markers in the brain of middle-aged Wistar rats. Intracerebroventricular injected streptozotocin has previously been reported to decrease the central metabolism of glucose. We found that streptozotocin-treated rats showed an impaired cognitive performance in the delayed non-matching to position task and the Morris water escape task. Glial fibrillary acidic protein, an indicator of reactive astroglial changes, was measured in three different (soluble, Triton X-100 soluble and crude cytoskeletal) protein fractions and its content in the fractions of the septum, hippocampus and striatum of streptozotocin-treated rats was increased. Furthermore, the glial fibrillary acidic protein response of each protein fraction to streptozotocin treatment appeared to be differently regulated. In streptozotocin-treated rats the choline acetyltransferase activity was decreased in the hippocampus only, which was correlated with the hippocampal glial fibrillary acidic protein contents of all three hippocampal protein fractions, thus suggesting that the cholinergic deficit is a consequence of direct damage to the hippocampus. The cognitive deficits in both tasks were related to the increased glial fibrillary acidic protein contents, especially of the soluble and cytoskeletal fraction, and the decreased choline acetyltransferase activity in the hippocampus. Taken together, these findings indicate that it is important to take into account which protein fraction has been used for measuring the glial fibrillary acidic protein response to a stressor. Furthermore, intracerebroventricular injected streptozotocin may provide a relevant model for studying neurodegenerative changes due to a metabolic insufficiency and testing neuroprotective effects of substances.",
     "FAU": [
          "Prickaerts, J",
          "Fahrig, T",
          "Blokland, A"
     ],
     "AU": [
          "Prickaerts J",
          "Fahrig T",
          "Blokland A"
     ],
     "AD": "Department of Psychiatry and Neuropsychology, European Graduate School of Neuroscience EURON, Maastricht University, The Netherlands. jos.prickaerts@np.unimaas.nl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "0 (Blood Glucose)",
          "0 (Glial Fibrillary Acidic Protein)",
          "5W494URQ81 (Streptozocin)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Glucose/*metabolism",
          "Brain Mapping",
          "Choline O-Acetyltransferase/metabolism",
          "Corpus Striatum/*drug effects",
          "Escape Reaction/drug effects",
          "Glial Fibrillary Acidic Protein/metabolism",
          "Hippocampus/*drug effects",
          "Injections, Intraventricular",
          "Male",
          "Maze Learning/*drug effects",
          "Mental Recall/drug effects",
          "Orientation/drug effects",
          "Rats",
          "Rats, Wistar",
          "Retention (Psychology)/*drug effects",
          "Septum Pellucidum/*drug effects",
          "Streptozocin/*pharmacology"
     ],
     "EDAT": "1999/07/14 00:00",
     "MHDA": "1999/07/14 00:01",
     "CRDT": [
          "1999/07/14 00:00"
     ],
     "PHST": [
          "1999/07/14 00:00 [pubmed]",
          "1999/07/14 00:01 [medline]",
          "1999/07/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1999 Jul;102(1-2):73-88.",
     "term": "hippocampus"
}