{
     "PMID": "10400789",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990824",
     "LR": "20161019",
     "IS": "0022-538X (Print) 0022-538X (Linking)",
     "VI": "73",
     "IP": "8",
     "DP": "1999 Aug",
     "TI": "The H gene of rodent brain-adapted measles virus confers neurovirulence to the Edmonston vaccine strain.",
     "PG": "6916-22",
     "AB": "Molecular determinants of neuropathogenesis have been shown to be present in the hemagglutinin (H) protein of measles virus (MV). An H gene insertion vector has been generated from the Edmonston B vaccine full-length infectious clone of MV. Using this vector, it is possible to insert complete H open reading frames into the parental (Edtag) background. The H gene from a rodent brain-adapted MV strain (CAM/RB) was inserted into this vector, and a recombinant virus (EdtagCAMH) was rescued by using a modified vaccinia virus which expresses T7 RNA polymerase (MVA-T7). The recombinant virus grew at an equivalent rate and to similar titers as the CAM/RB and Edtag parental viruses. Neurovirulence was assayed in a mouse model for MV encephalitis. Viruses were injected intracerebrally into the right cortex of C57/BL/6 suckling mice. After infection mice inoculated with the CAM/RB strain developed hind limb paralysis and ataxia. Clinical symptoms were never observed with an equivalent dose of Edtag virus or in sham infections. Immunohistochemistry (IHC) was used to detect viral antigen in formalin-fixed brain sections. Measles antigen was observed in neurons and neuronal processes of the hippocampus, frontal, temporal, and olfactory cortices and neostriatum on both sides of symmetrical structures. Viral antigen was not detected in mice infected with Edtag virus. Mice infected with the recombinant virus, EdtagCAMH, became clinically ill, and virus was detected by IHC in regions of the brain similar to those in which it was detected in animals infected with CAM/RB. The EdtagCAMH infection had, however, progressed much less than the CAM/RB virus at 4 days postinfection. It therefore appears that additional determinants are encoded in other regions of the MV genome which are required for full neurovirulence equivalent to CAM/RB. Nevertheless, replacement of the H gene alone is sufficient to cause neuropathology.",
     "FAU": [
          "Duprex, W P",
          "Duffy, I",
          "McQuaid, S",
          "Hamill, L",
          "Cosby, S L",
          "Billeter, M A",
          "Schneider-Schaulies, J",
          "ter Meulen, V",
          "Rima, B K"
     ],
     "AU": [
          "Duprex WP",
          "Duffy I",
          "McQuaid S",
          "Hamill L",
          "Cosby SL",
          "Billeter MA",
          "Schneider-Schaulies J",
          "ter Meulen V",
          "Rima BK"
     ],
     "AD": "School of Biology and Biochemistry, The Queen's University of Belfast, Belfast BT9 7BL, Northern Ireland, United Kingdom. p.duprex@qub.ac.uk",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Virol",
     "JT": "Journal of virology",
     "JID": "0113724",
     "RN": [
          "0 (Hemagglutinins, Viral)",
          "0 (Measles Vaccine)",
          "0 (hemagglutinin protein G, measles virus)"
     ],
     "SB": "IM",
     "MH": [
          "Adaptation, Biological",
          "Animals",
          "Brain/*virology",
          "Cercopithecus aethiops",
          "Disease Models, Animal",
          "Genes, Viral",
          "Genetic Vectors",
          "HeLa Cells",
          "Hemagglutinins, Viral/genetics/*physiology",
          "Humans",
          "Measles/pathology/virology",
          "Measles Vaccine",
          "Measles virus/genetics/growth & development/immunology/*pathogenicity",
          "Mice",
          "Mice, Inbred C57BL",
          "Mutagenesis, Insertional",
          "Rodentia",
          "Vero Cells",
          "Virulence"
     ],
     "PMC": "PMC112776",
     "EDAT": "1999/07/10 00:00",
     "MHDA": "1999/07/10 00:01",
     "CRDT": [
          "1999/07/10 00:00"
     ],
     "PHST": [
          "1999/07/10 00:00 [pubmed]",
          "1999/07/10 00:01 [medline]",
          "1999/07/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Virol. 1999 Aug;73(8):6916-22.",
     "term": "hippocampus"
}