{
     "PMID": "10406014",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991021",
     "LR": "20061115",
     "IS": "0161-6412 (Print) 0161-6412 (Linking)",
     "VI": "21",
     "IP": "4",
     "DP": "1999 Jun",
     "TI": "Subarachnoid blood infusion versus raised intracranial pressure: effects on the amino acid pattern in the extracellular fluid of the rabbit hippocampus.",
     "PG": "404-8",
     "AB": "In order to evaluate the role of a hemorrhage versus that of a transient increase in intracranial pressure in subarachnoid hemorrhage, the two components were induced separately in rabbits. Extracellular glutamate, sampled from the hippocampus with microdialysis, was used to evaluate the degree of CNS tissue damage. In four rabbits, autologous arterial blood was infused in the cisterna magna in a volume that would not affect the intracranial pressure. The other group of animals was infused with saline to elevate the intracranial pressure from 10 to > 100 mmHg. The increase of intracranial pressure per se did not induce significant changes in extracellular glutamate. However, 20-60 min after infusion of blood, a significant glutamate increase was recorded. Furthermore, aspartate, alanine, glycine and serine were also raised. The results indicate that blood in the subarachnoid space damages the brain primarily by inducing ischemia. Furthermore, the parameters employed gave no indication that an increase in intracranial pressure had a deleterious effect on CNS tissue.",
     "FAU": [
          "Runnerstam, M",
          "Stephensen, H",
          "von Essen, C",
          "Nystrom, B",
          "Hamberger, A"
     ],
     "AU": [
          "Runnerstam M",
          "Stephensen H",
          "von Essen C",
          "Nystrom B",
          "Hamberger A"
     ],
     "AD": "Department of Neurosurgery, University of Goteborg, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neurol Res",
     "JT": "Neurological research",
     "JID": "7905298",
     "RN": [
          "0 (Amino Acids)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*blood",
          "Animals",
          "Blood Gas Analysis",
          "Blood Pressure/physiology",
          "Blood Transfusion, Autologous",
          "Chromatography, Liquid/methods",
          "Extracellular Space/*metabolism",
          "Hippocampus/*metabolism",
          "Infusions, Intra-Arterial",
          "Intracranial Pressure/*physiology",
          "Microdialysis",
          "Rabbits",
          "Subarachnoid Space"
     ],
     "EDAT": "1999/07/16 00:00",
     "MHDA": "1999/07/16 00:01",
     "CRDT": [
          "1999/07/16 00:00"
     ],
     "PHST": [
          "1999/07/16 00:00 [pubmed]",
          "1999/07/16 00:01 [medline]",
          "1999/07/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurol Res. 1999 Jun;21(4):404-8.",
     "term": "hippocampus"
}