{
     "PMID": "10403213",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990719",
     "LR": "20041117",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "40",
     "IP": "7",
     "DP": "1999 Jul",
     "TI": "Seizure frequency and duration of epilepsy are not risk factors for postoperative seizure outcome in patients with hippocampal sclerosis.",
     "PG": "899-903",
     "AB": "PURPOSE: Despite accurate localization of the seizure focus, not all patients are seizure free after temporal lobectomy. This study determined risk factors for seizure recurrence in patients with proven hippocampal sclerosis. METHODS: The outcome from surgery was assessed in 56 consecutive patients with proven hippocampal sclerosis. The age at surgery, duration of epilepsy, history and age of febrile seizures, age of onset of epilepsy, sex ratio, laterality of seizure focus, and seizure frequency were compared between patients seizure free and those not seizure free, and those seizure and aura free and those with seizure recurrence including auras. RESULTS: During a mean follow-up of 38 months, 48 (86%) of 56 are seizure free. The mean age at surgery (37 vs. 36 years), duration of epilepsy (26 vs. 22 years), age (1.6 vs. 1.1 years), and occurrence (58 vs. 75%) of febrile seizures, age of onset of epilepsy (11 vs. 14 years), sex ratio (50 vs. 75% female), laterality of seizure focus (42 vs. 50% left), greater than weekly seizures (40 vs. 38%), and a history of (69 vs. 75%) and frequency of (2.10 vs. 2.38 per year) secondarily generalized seizures did not differ significantly between the two groups. Similarly there was no significant difference between patients seizure and aura free and those with seizure recurrence including auras. CONCLUSIONS: Clinical factors such as seizure frequency and duration of epilepsy are not risk factors for postoperative seizure recurrence.",
     "FAU": [
          "Kilpatrick, C",
          "Cook, M",
          "Matkovic, Z",
          "O'Brien, T",
          "Kaye, A",
          "Murphy, M"
     ],
     "AU": [
          "Kilpatrick C",
          "Cook M",
          "Matkovic Z",
          "O'Brien T",
          "Kaye A",
          "Murphy M"
     ],
     "AD": "Department of Neurology, The Melbourne Neuroscience Centre, The Royal Melbourne Hospital, Parkville, Victoria, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Age Factors",
          "Age of Onset",
          "Brain Diseases/diagnosis/physiopathology/*surgery",
          "Child",
          "Child, Preschool",
          "Electroencephalography/statistics & numerical data",
          "Epilepsy, Temporal Lobe/diagnosis/physiopathology/*surgery",
          "Female",
          "Follow-Up Studies",
          "Hippocampus/physiopathology/*surgery",
          "Humans",
          "Infant",
          "Male",
          "Middle Aged",
          "Recurrence",
          "Risk Factors",
          "Sclerosis/physiopathology/surgery",
          "Temporal Lobe/physiopathology/*surgery",
          "Treatment Outcome"
     ],
     "EDAT": "1999/07/14 00:00",
     "MHDA": "1999/07/14 00:01",
     "CRDT": [
          "1999/07/14 00:00"
     ],
     "PHST": [
          "1999/07/14 00:00 [pubmed]",
          "1999/07/14 00:01 [medline]",
          "1999/07/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1999 Jul;40(7):899-903.",
     "term": "hippocampus"
}