{
     "PMID": "10407038",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990802",
     "LR": "20131121",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "14",
     "DP": "1999 Jul 15",
     "TI": "Stimulation of neonatal and adult brain neurogenesis by subcutaneous injection of basic fibroblast growth factor.",
     "PG": "6006-16",
     "AB": "Mounting evidence indicates that extracellular factors exert proliferative effects on neurogenetic precursors in vivo. Recently we found that systemic levels of basic fibroblast growth factor (bFGF) regulate neurogenesis in the brain of newborn rats, with factors apparently crossing the blood-brain barrier (BBB) to stimulate mitosis. To determine whether peripheral bFGF affects proliferation during adulthood, we focused on regions in which neurogenesis persists into maturity, the hippocampus and the forebrain subventricular zone (SVZ). In postnatal day 1 (P1) rats, 8 hr after subcutaneous injection (5 ng/gm body weight), bFGF increased [(3)H]thymidine incorporation 70% in hippocampal and SVZ homogenates and elicited twofold increases in mitotic nuclei in the dentate gyrus and the dorsolateral SVZ, detected by bromodeoxyuridine immunohistochemistry. Because approximately 25% of proliferating hippocampal cells stimulated in vivo expressed neuronal traits in culture, bFGF-induced mitosis may reflect increased neurogenesis. bFGF effects were not restricted to the perinatal period; hippocampal DNA synthesis was stimulated by peripheral factor in older animals (P7-P21), indicating the persistence of bFGF-responsive cells and activity of peripheral bFGF into late development. To begin defining underlying mechanisms, pharmacokinetic studies were performed in P28 rats; bFGF transferred from plasma to CSF rapidly, levels rising in both compartments in parallel, indicating that peripheral factor crosses the BBB during maturity. Consequently, we tested bFGF in adults; peripheral bFGF increased the number of mitotic nuclei threefold in the SVZ and olfactory tract, regions exhibiting persistent neurogenesis. Our observations suggest that bFGF regulates ongoing neurogenesis via a unique, endocrine-like pathway, potentially coordinating neuron number and body growth, and potentially providing new approaches for treating damaged brain during development and adulthood.",
     "FAU": [
          "Wagner, J P",
          "Black, I B",
          "DiCicco-Bloom, E"
     ],
     "AU": [
          "Wagner JP",
          "Black IB",
          "DiCicco-Bloom E"
     ],
     "AD": "Department of Neuroscience and Cell Biology, University of Medicine and Dentistry of New Jersey/Robert Wood Johnson Medical School, Piscataway, New Jersey 08854, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD23315/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Microtubule-Associated Proteins)",
          "103107-01-3 (Fibroblast Growth Factor 2)",
          "VC2W18DGKR (Thymidine)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Animals, Newborn",
          "Brain/cytology/*drug effects/growth & development",
          "Cattle",
          "Cell Division/drug effects",
          "Cells, Cultured",
          "Fibroblast Growth Factor 2/administration & dosage/*pharmacology",
          "Glial Fibrillary Acidic Protein/analysis",
          "Hippocampus/cytology/drug effects/growth & development",
          "Injections, Subcutaneous",
          "Microtubule-Associated Proteins/analysis",
          "Mitosis",
          "Neurons/cytology/*drug effects",
          "Prosencephalon/cytology/drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Thymidine/metabolism"
     ],
     "EDAT": "1999/07/17 00:00",
     "MHDA": "1999/07/17 00:01",
     "CRDT": [
          "1999/07/17 00:00"
     ],
     "PHST": [
          "1999/07/17 00:00 [pubmed]",
          "1999/07/17 00:01 [medline]",
          "1999/07/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Jul 15;19(14):6006-16.",
     "term": "hippocampus"
}