{
     "PMID": "10407056",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990802",
     "LR": "20071114",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "14",
     "DP": "1999 Jul 15",
     "TI": "Interdependence of multiple theta generators in the hippocampus: a partial coherence analysis.",
     "PG": "6200-12",
     "AB": "The extracellularly recorded theta oscillation reflects a dynamic interaction of various synaptic and cellular mechanisms. Because the spatially overlapping dipoles responsible for the generation of theta field oscillation may represent different mechanisms, their separation might provide clues with regard to their origin and significance. We used a novel approach, partial coherence analysis, to reveal the various components of the theta rhythm and the relationship among its generators. Hippocampal field activity was recorded by a 16-site silicon probe in the CA1-dentate gyrus axis of the awake rat. Field patterns, recorded from various intrahippocampal or entorhinal cortex sites, were used to remove activity caused by a common source by the partialization procedure. The findings revealed highly coherent coupling between theta signals recorded (1) from the hippocampal fissure and stratum (str.) oriens of the CA1 region and (2) between CA1 stratum radiatum and the dentate molecular layer. The results of partial coherence analysis indicated that rhythmic input from the entorhinal cortex explained theta coherence between signals recorded from the hippocampal fissure and str. oriens but not the coherence between signals derived from str. radiatum and the dentate molecular layer. After bilateral lesions of the entorhinal cortex, all signals recorded from both below and above the CA1 hippocampal pyramidal cell layer became highly coherent. These observations indicate the presence of two, relatively independent, theta generators in the hippocampus, which are mediated by the entorhinal cortex and the CA3-mossy cell recurrent circuitry, respectively. The CA3-mossy cell theta generator is partially suppressed by the dentate gyrus interneuronal output in the intact brain. We suggest that timing of the action potentials of pyramidal cells during the theta cycle is determined by the cooperation between the active CA3 neurons and the entorhinal input.",
     "FAU": [
          "Kocsis, B",
          "Bragin, A",
          "Buzsaki, G"
     ],
     "AU": [
          "Kocsis B",
          "Bragin A",
          "Buzsaki G"
     ],
     "AD": "Laboratory of Neurophysiology, Department of Psychiatry, Harvard Medical School, Boston, Massachusetts 02115, USA. bkocsis@hms.harvard.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "1P41RR09754/RR/NCRR NIH HHS/United States",
          "MH54671/MH/NIMH NIH HHS/United States",
          "NS34994/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Afferent Pathways/physiology",
          "Animals",
          "Dentate Gyrus/physiology",
          "Electric Stimulation",
          "Entorhinal Cortex/physiology",
          "Evoked Potentials/physiology",
          "Hippocampus/*physiology",
          "*Models, Neurological",
          "Oscillometry",
          "Pyramidal Cells/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "*Theta Rhythm",
          "Time Factors",
          "Wakefulness"
     ],
     "EDAT": "1999/07/17 00:00",
     "MHDA": "1999/07/17 00:01",
     "CRDT": [
          "1999/07/17 00:00"
     ],
     "PHST": [
          "1999/07/17 00:00 [pubmed]",
          "1999/07/17 00:01 [medline]",
          "1999/07/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Jul 15;19(14):6200-12.",
     "term": "hippocampus"
}