{
     "PMID": "10407020",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990802",
     "LR": "20131121",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "14",
     "DP": "1999 Jul 15",
     "TI": "Estrogen stimulates a transient increase in the number of new neurons in the dentate gyrus of the adult female rat.",
     "PG": "5792-801",
     "AB": "To determine whether a sex difference exists in the production of hippocampal cells during adulthood, we examined proliferating cells and their progeny in adult rats using the thymidine analog bromodeoxyuridine (BrdU) combined with immunohistochemistry for markers of neurons and glia. Additionally, to determine whether ovarian hormones affect cell proliferation, we examined the numbers of BrdU-labeled cells at different estrous cycle stages and after ovarian steroid manipulation. Stereological analyses of the numbers of BrdU-labeled cells revealed that females produced more cells than males in the dentate gyrus but not in the subventricular zone. The production of new hippocampal cells in females appears to be affected by ovarian hormone levels; ovariectomy diminished the number of BrdU-labeled cells, an effect reversed by estrogen replacement. A natural fluctuation in cell proliferation was also noted; females produced more cells during proestrus (when estrogen levels are highest) compared with estrus and diestrus. Many of these cells acquired neuronal characteristics, including the formation of dendrites and expression of Turned-On-After-Division 64 kDa, a marker of immature granule neurons, and the calcium-binding protein calbindin, a marker of mature granule neurons. However, examination of the numbers of pyknotic cells and the numbers of BrdU-labeled cells at longer survival times revealed that many new cells in the dentate gyrus eventually degenerate. Consistently the number of labeled cells in females is no longer higher than that observed in males by 2 weeks after the last BrdU injection. These findings suggest that estrogen-enhanced cell proliferation during proestrus results in more immature neurons in the hippocampal formation of females compared with males and present the possibility that these new cells exert an important influence on hippocampal function.",
     "FAU": [
          "Tanapat, P",
          "Hastings, N B",
          "Reeves, A J",
          "Gould, E"
     ],
     "AU": [
          "Tanapat P",
          "Hastings NB",
          "Reeves AJ",
          "Gould E"
     ],
     "AD": "Department of Psychology, Princeton University, Princeton, New Jersey 08544, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH52423/MH/NIMH NIH HHS/United States",
          "MH59740/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "4TI98Z838E (Estradiol)",
          "G34N38R2N1 (Bromodeoxyuridine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bromodeoxyuridine",
          "Cell Division/drug effects",
          "Dentate Gyrus/*cytology",
          "Estradiol/*pharmacology/physiology",
          "Estrus/*physiology",
          "Female",
          "Hippocampus/*cytology",
          "Male",
          "Microscopy, Confocal",
          "Nerve Tissue Proteins/analysis",
          "Neuroglia/*cytology/drug effects",
          "Neurons/*cytology/drug effects",
          "Ovariectomy",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sex Characteristics"
     ],
     "EDAT": "1999/07/17 00:00",
     "MHDA": "1999/07/17 00:01",
     "CRDT": [
          "1999/07/17 00:00"
     ],
     "PHST": [
          "1999/07/17 00:00 [pubmed]",
          "1999/07/17 00:01 [medline]",
          "1999/07/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Jul 15;19(14):5792-801.",
     "term": "hippocampus"
}