{
     "PMID": "10403211",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990719",
     "LR": "20041117",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "40",
     "IP": "7",
     "DP": "1999 Jul",
     "TI": "Prediction of surgical outcome by interictal epileptiform abnormalities during intracranial EEG monitoring in patients with extrahippocampal seizures.",
     "PG": "880-90",
     "AB": "PURPOSE: Ictal intracranial EEG recordings obtained during continuous preoperative monitoring are often used to localize the region of seizure onset for purposes of surgical resection in patients with extrahippocampal seizures. Whether interictal epileptiform abnormalities during long-term monitoring can predict surgical outcome in this group is not established. METHODS: Intracranial EEGs of patients who underwent extrahippocampal resective epilepsy surgery were reviewed for interictal epileptiform abnormalities before medication discontinuation or first seizure occurrence. Interictal abnormalities were categorized as within or beyond the confines of surgical resection. We correlated these findings with the region of seizure onset, the pathologic substrate, and surgical outcome (by using Engel criteria) at 1-year minimum follow-up. RESULTS: Of 13 patients with interictal epileptiform abnormalities, six patients had interictal epileptiform discharges extending beyond the confines of surgical resection. These patients all had poor surgical outcome even if the region of electrographic seizure onset was resected. Seven patients had focal interictal epileptiform discharges, the entire extent of which were resected. All had good outcomes. All patients with structural lesions had focal interictal epileptiform abnormalities and good surgical outcomes. The spatial extent of interictal epileptiform discharges varied among patients with nonstructural lesions. However, those whose regions of interictal epileptiform abnormality were included in surgical resection also had good surgical outcome. CONCLUSIONS: The presence of interictal epileptiform discharges extending beyond the area of resection correlates with poor surgical outcome in patients with extrahippocampal epilepsy. In contrast, patients with focal interictal epileptiform discharges included in surgical resection have good surgical outcomes.",
     "FAU": [
          "Bautista, R E",
          "Cobbs, M A",
          "Spencer, D D",
          "Spencer, S S"
     ],
     "AU": [
          "Bautista RE",
          "Cobbs MA",
          "Spencer DD",
          "Spencer SS"
     ],
     "AD": "Department of Neurology, Yale University School of Medicine, New Haven, Connecticut 06520-8018, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "CIN": [
          "Epilepsia. 2000 Mar;41(3):355-7. PMID: 10714411"
     ],
     "MH": [
          "Adolescent",
          "Adult",
          "Cerebral Cortex/*physiopathology/*surgery",
          "*Electrodes, Implanted",
          "Electroencephalography/*statistics & numerical data",
          "Epilepsy/*physiopathology/*surgery",
          "Female",
          "Hippocampus/*physiopathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Monitoring, Physiologic",
          "Probability",
          "Treatment Outcome"
     ],
     "EDAT": "1999/07/14 00:00",
     "MHDA": "1999/07/14 00:01",
     "CRDT": [
          "1999/07/14 00:00"
     ],
     "PHST": [
          "1999/07/14 00:00 [pubmed]",
          "1999/07/14 00:01 [medline]",
          "1999/07/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1999 Jul;40(7):880-90.",
     "term": "hippocampus"
}