{
     "PMID": "10406013",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991021",
     "LR": "20061115",
     "IS": "0161-6412 (Print) 0161-6412 (Linking)",
     "VI": "21",
     "IP": "4",
     "DP": "1999 Jun",
     "TI": "Neuropathology of limbic status epilepticus induced by electrical stimulation of naive rats.",
     "PG": "399-403",
     "AB": "Neuronal damage in relation to the duration of seizure was studied in limbic status epilepticus (SE) induced by electric stimulation of naive rats. Adult Sprague-Dawley rats were stimulated at the right amygdala to induce SE. To stop the seizures, diazepam was given to different groups of rats at 0.5 h (n = 4), 1 h (n = 6), 2 h (n = 6), and 3-4 h (n = 8) of SE. Eighteen hours after the end of SE, the rats were perfusion fixed. Naive (n = 6) and sham-operated (n = 4) rats served as controls. Horizontal paraffin sections were stained with acid fuchsin and cresyl violet. Neuronal damage was absent after 30 min of SE. Status epilepticus of 1 h or longer duration regularly caused neuronal damage to the cerebral cortex, thalamus, hippocampus, amygdala, and pars reticulata of the substantia nigra. Damage in the cerebral cortex predominated in the entorhinal, temporal, and pyriform regions. In the hippocampus, the dentate hilus was most severely affected, followed by CA3 and CA1. Damage to the dentate granule layer was mild. Further studies of the pathophysiology of excitotoxicity may help to protect patients from sequels of status epilepticus such as neuronal damage and epilepsy.",
     "FAU": [
          "Hsieh, P F"
     ],
     "AU": [
          "Hsieh PF"
     ],
     "AD": "Division of Neurology, Taichung Veterans General Hospital, Taiwan, ROC.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neurol Res",
     "JT": "Neurological research",
     "JID": "7905298",
     "SB": "IM",
     "MH": [
          "Amygdala/pathology",
          "Animals",
          "Cerebral Cortex/pathology",
          "Electric Stimulation/adverse effects",
          "Globus Pallidus/pathology",
          "Hippocampus/pathology",
          "Limbic System/*pathology",
          "Male",
          "Neurons/*pathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Status Epilepticus/*etiology/*pathology",
          "Thalamus/pathology"
     ],
     "EDAT": "1999/07/16 00:00",
     "MHDA": "1999/07/16 00:01",
     "CRDT": [
          "1999/07/16 00:00"
     ],
     "PHST": [
          "1999/07/16 00:00 [pubmed]",
          "1999/07/16 00:01 [medline]",
          "1999/07/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurol Res. 1999 Jun;21(4):399-403.",
     "term": "hippocampus"
}