{
     "PMID": "10403205",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990719",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "40",
     "IP": "7",
     "DP": "1999 Jul",
     "TI": "Nitric oxide and glutamate interaction in the control of cortical and hippocampal excitability.",
     "PG": "830-6",
     "AB": "PURPOSE: We investigated the role of nitric oxide (NO) as a new neurotransmitter in the control of excitability of the hippocampus and the cerebral cortex, as well as the possible functional interaction between NO and the glutamate systems. METHODS: The experiments were performed on anesthetized rats. The bioelectrical activities of the somatosensory cortex and the CA1 region of the hippocampus of these rats were recorded. Pharmacologic inhibition of NO synthase (NOS) through the nonselective and brain-selective inhibitors, N-nitro-L-arginine methyl ester (L-NAME) and 7-nitroindazole (7-NI), was performed. RESULTS: The treatments caused the appearance of an interictal discharge activity in both the structures. The latency of induction and the duration of the interictal discharge activity were strictly related to the dose of NOS inhibitor used. In some cases, after L-NAME treatment at high doses, it was possible to note spike and wave afterdischarge activity in the hippocampus. All the NOS inhibitor-mediated excitatory effects were abolished by intraperitoneal (i.p.) pretreatment with the N-methyl-D-aspartic acid (NMDA) receptor antagonists (DL-2-amino-5-phosphonovaleric acid, 2-APV; dizolcipine, MK-801) and partly suppressed after the i.p. injection of the non-NMDA antagonist (6-cyano-7-nitroquinoxaline-2,3-dione; CNQX). CONCLUSIONS: All data showed that the reduction of NO levels in the nervous system causes the functional prevalence of the excitatory neurotransmission, which is probably due to an NMDA overactivity caused by the absence of the NO-mediated modulatory action. Thus, it is possible to hypothesize a neuroprotective role for NO, probably through a selective desensitization of the NMDA receptors.",
     "FAU": [
          "Ferraro, G",
          "Montalbano, M E",
          "La Grutta, V"
     ],
     "AU": [
          "Ferraro G",
          "Montalbano ME",
          "La Grutta V"
     ],
     "AD": "Institute of Human Physiology, University of Palermo, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "31C4KY9ESH (Nitric Oxide)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/drug effects/*physiopathology",
          "Epilepsy/chemically induced/*physiopathology",
          "Glutamic Acid/*physiology",
          "Hippocampus/drug effects/*physiopathology",
          "Male",
          "Nitric Oxide/*physiology",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/drug effects/physiology",
          "Somatosensory Cortex/drug effects/physiopathology"
     ],
     "EDAT": "1999/07/14 00:00",
     "MHDA": "1999/07/14 00:01",
     "CRDT": [
          "1999/07/14 00:00"
     ],
     "PHST": [
          "1999/07/14 00:00 [pubmed]",
          "1999/07/14 00:01 [medline]",
          "1999/07/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1999 Jul;40(7):830-6.",
     "term": "hippocampus"
}