{
     "PMID": "10412798",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990924",
     "LR": "20071109",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "98",
     "IP": "1",
     "DP": "1999 Jul",
     "TI": "Immunohistochemical, conventional and immunoelectron microscopical characteristics of periodic acid-Schiff-positive granules in the mouse brain.",
     "PG": "31-8",
     "AB": "Periodic acid-Schiff-positive granules (PGs) appear in the mouse brains in relation to advancing age. The exact location and pathophysiological significance of PGs, however, are not fully understood. The incidence, staining properties, and topographical distributions of PGs in the brains of 17 AKR mice ranging in age from 7 to 18 months were examined histochemically and immunohistochemically using antibody KM279 raised against a polyglucosan. In addition, to define the precise site of PG formation, we investigated the brains of 4 AKR mice of 24 months of age using conventional and immunoelectron microscopy. PGs were seen in all mice examined and the levels were increased with age. The PGs were located predominantly in the hippocampus and, to a lesser extent, in the cerebellum and olfactory bulb. Immunohistochemically, PGs in the hippocampus and cerebellum were labeled uniformly with KM279. On immunoelectron microscopy with this monoclonal antibody, the fibrillar or membranous structures corresponding to PGs seen using light microscopy were labeled specifically with gold particles. With conventional electron microscopy, fibrillar or membranous structures were seen along with synaptic vesicles and dense-core granules. Moreover, around the cells containing PGs, a few synaptic junctions with neighboring cells were observed, indicating that the cells contributing to formation of PGs were neuronal cells. The positive immunoreactivity of AKR mouse PGs for the antibody KM279 suggests that the PGs and similar structures in other species may share a common antigenicity. Thus, it is assumed that PGs in AKR mice might result from some abnormalities in glucose metabolism.",
     "FAU": [
          "Mitsuno, S",
          "Takahashi, M",
          "Gondo, T",
          "Hoshii, Y",
          "Hanai, N",
          "Ishihara, T",
          "Yamada, M"
     ],
     "AU": [
          "Mitsuno S",
          "Takahashi M",
          "Gondo T",
          "Hoshii Y",
          "Hanai N",
          "Ishihara T",
          "Yamada M"
     ],
     "AD": "Department of Neuropsychiatry, Yamaguchi University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Antibodies, Monoclonal)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Antibodies, Monoclonal",
          "Brain/*metabolism/*ultrastructure",
          "Cytoplasmic Granules/*metabolism/ultrastructure",
          "Female",
          "Immunohistochemistry",
          "Male",
          "Mice",
          "Mice, Inbred AKR",
          "Microscopy, Immunoelectron",
          "Organelles/metabolism/ultrastructure",
          "Periodic Acid-Schiff Reaction"
     ],
     "EDAT": "1999/07/21 00:00",
     "MHDA": "1999/07/21 00:01",
     "CRDT": [
          "1999/07/21 00:00"
     ],
     "PHST": [
          "1999/07/21 00:00 [pubmed]",
          "1999/07/21 00:01 [medline]",
          "1999/07/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1999 Jul;98(1):31-8.",
     "term": "hippocampus"
}