{
     "PMID": "10411944",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990823",
     "LR": "20171213",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "96",
     "IP": "15",
     "DP": "1999 Jul 20",
     "TI": "Inhibition of uptake unmasks rapid extracellular turnover of glutamate of nonvesicular origin.",
     "PG": "8733-8",
     "AB": "Maintaining glutamate at low extracellular concentrations in the central nervous system is necessary to protect neurons from excitotoxic injury and to ensure a high signal-to-noise ratio for glutamatergic synaptic transmission. We have used DL-threo-beta-benzyloxyaspartate (TBOA), an inhibitor of glutamate uptake, to determine the role of glutamate transporters in the regulation of extracellular glutamate concentration. By using the N-methyl-D-aspartate receptors of patched CA3 hippocampal neurons as \"glutamate sensors,\" we observed that application of TBOA onto organotypic hippocampal slices led to a rapid increase in extracellular glutamate concentration. This increase was Ca(2+)-independent and was observed in the presence of tetrodotoxin. Moreover, prevention of vesicular glutamate release with clostridial toxins did not affect the accumulation of glutamate when uptake was inhibited. Inhibition of glutamine synthase, however, increased the rate of accumulation of extracellular glutamate, indicating that glial glutamate stores can serve as a source in this process. TBOA blocked synaptically evoked transporter currents in astrocytes without inducing a current mediated by the glutamate transporter. This indicates that this inhibitor is not transportable and does not release glutamate by heteroexchange. These results show that under basal conditions, the activity of glutamate transporters compensates for the continuous, nonvesicular release of glutamate from the intracellular compartment. As a consequence, acute disruption of transporter activity immediately results in significant accumulation of extracellular glutamate.",
     "FAU": [
          "Jabaudon, D",
          "Shimamoto, K",
          "Yasuda-Kamatani, Y",
          "Scanziani, M",
          "Gahwiler, B H",
          "Gerber, U"
     ],
     "AU": [
          "Jabaudon D",
          "Shimamoto K",
          "Yasuda-Kamatani Y",
          "Scanziani M",
          "Gahwiler BH",
          "Gerber U"
     ],
     "AD": "Brain Research Institute, University of Zurich, CH-8057 Zurich, Switzerland. jabaudon@hifo.unizh.ch",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (ATP-Binding Cassette Transporters)",
          "0 (Amino Acid Transport System X-AG)",
          "0 (Enzyme Inhibitors)",
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Neurotoxins)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "30KYC7MIAI (Aspartic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "4368-28-9 (Tetrodotoxin)",
          "EC 6.3.1.2 (Glutamate-Ammonia Ligase)"
     ],
     "SB": "IM",
     "MH": [
          "ATP-Binding Cassette Transporters/*antagonists & inhibitors",
          "Amino Acid Transport System X-AG",
          "Animals",
          "Aspartic Acid/analogs & derivatives",
          "Astrocytes/drug effects",
          "Enzyme Inhibitors/pharmacology",
          "Excitatory Amino Acid Antagonists/*pharmacology",
          "Glutamate-Ammonia Ligase/antagonists & inhibitors",
          "Glutamic Acid/*metabolism",
          "Hippocampus/metabolism",
          "Neurotoxins",
          "Patch-Clamp Techniques",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate/metabolism",
          "Synaptic Transmission/drug effects",
          "Tetrodotoxin/pharmacology"
     ],
     "PMC": "PMC17585",
     "EDAT": "1999/07/21 00:00",
     "MHDA": "1999/07/21 00:01",
     "CRDT": [
          "1999/07/21 00:00"
     ],
     "PHST": [
          "1999/07/21 00:00 [pubmed]",
          "1999/07/21 00:01 [medline]",
          "1999/07/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1999 Jul 20;96(15):8733-8.",
     "term": "hippocampus"
}