{
     "PMID": "10411343",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990727",
     "LR": "20091119",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "58",
     "IP": "7",
     "DP": "1999 Jul",
     "TI": "BDNF and full-length and truncated TrkB expression in Alzheimer disease. Implications in therapeutic strategies.",
     "PG": "729-39",
     "AB": "Brain-derived neurotrophic factor (BDNF), and full-length and truncated tyrosin kinase B receptor (TrkB) protein expression were examined by Western blotting and immunohistochemistry in the frontal cortex and hippocampus of individuals affected by long-lasting severe Alzheimer disease (AD) and age-matched controls. Since preliminary processing studies in the brains of rats have shown loss of immunoreactivity depending on the postmortem delay in tissue processing and on the type, duration, and temperature of the fixative solution, only human samples obtained up to 6 hours (h) after death for biochemical and morphological studies and fixed by immersion in 4% paraformaldehyde for 24 h for morphological studies were included in the present series. Decreased BDNF and full-length TrkB expression accompanied by increased truncated TrkB expression, as revealed by Western blotting, was observed in the frontal cortex of patients with AD. Immunohistochemistry disclosed reduced BDNF and full-length TrkB immunoreactivity in neurons. BDNF decrease was equally observed in tangle-bearing and non-tangle-bearing neurons, as revealed with double-labeling immunohistochemistry to BDNF and phosphorylated tau or phosphorylated neurofilament epitopes. Full-length TrkB immunoreactivity was largely decreased in tangle-bearing neurons, whereas only moderate decreases occurred in neurons with granulovacuolar degeneration. Strong BDNF immunoreactivity was observed in dystrophic neurites surrounding senile plaques, whereas strong TrkB expression occurred in reactive glial cells, including those surrounding senile plaques. Finally, truncated TrkB immunoreactivity was observed in individual neurons and in reactive glial cells in the cerebral cortex and white matter in AD. These results show decay in the expression of BDNF and TrkB in AD neurons, accompanied by altered BDNF, and full-length and truncated TrkB expression in dystrophic neurites and reactive glial cells, respectively, in this disease. The present results demonstrate selective decline of the BDNF/TrkB neurotrophic signaling pathway in the frontal cortex and hippocampus in AD and provide supplemental data that may be relevant in discussing the suitability of the use of BDNF as a therapeutic agent in patients with AD.",
     "FAU": [
          "Ferrer, I",
          "Marin, C",
          "Rey, M J",
          "Ribalta, T",
          "Goutan, E",
          "Blanco, R",
          "Tolosa, E",
          "Marti, E"
     ],
     "AU": [
          "Ferrer I",
          "Marin C",
          "Rey MJ",
          "Ribalta T",
          "Goutan E",
          "Blanco R",
          "Tolosa E",
          "Marti E"
     ],
     "AD": "Unitat de Neuropatologia, Servei d'Anatomia Patologica, Hospital Princeps d'Espanya (Hospital Bellvitge), Barcelona, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Peptide Fragments)",
          "0 (Receptor, Ciliary Neurotrophic Factor)",
          "0 (Receptors, Nerve Growth Factor)",
          "EC 2.7.10.1 (Receptor Protein-Tyrosine Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*metabolism/therapy",
          "Brain-Derived Neurotrophic Factor/*metabolism",
          "Female",
          "Frontal Lobe/metabolism",
          "Hippocampus/metabolism",
          "Histological Techniques",
          "Humans",
          "Male",
          "Peptide Fragments/metabolism",
          "Postmortem Changes",
          "Receptor Protein-Tyrosine Kinases/chemistry/*metabolism",
          "Receptor, Ciliary Neurotrophic Factor",
          "Receptors, Nerve Growth Factor/chemistry/*metabolism"
     ],
     "EDAT": "1999/07/20 00:00",
     "MHDA": "1999/07/20 00:01",
     "CRDT": [
          "1999/07/20 00:00"
     ],
     "PHST": [
          "1999/07/20 00:00 [pubmed]",
          "1999/07/20 00:01 [medline]",
          "1999/07/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1999 Jul;58(7):729-39.",
     "term": "hippocampus"
}