{
     "PMID": "10415649",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990810",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "877",
     "DP": "1999 Jun 29",
     "TI": "Modulation of cell firing in the nucleus accumbens.",
     "PG": "157-75",
     "AB": "Pennartz et al. have proposed that functions of the nucleus accumbens (NA) are subserved by the activity of ensembles of neurons rather than by an overall neuronal activation. Indeed, the NA is a site of convergence for a large number of inputs from limbic structures that may modulate the flow of prefrontal cortical information and contribute to defining such ensembles, as exemplified in the ability of hippocampal input to gate cortical throughput in the nucleus accumbens. NA neurons exhibit a bistable membrane potential, characterized by a very negative resting membrane potential (down state), periodically interrupted by plateau depolarizations (up state), during which the cells may fire in response to cortical inputs. A dynamic ensemble can be the result of a distributed set of neurons in their up state, determined by the moment-to-moment changes in the spatial distribution of hippocampal inputs responsible for transitions to the up state. Ensembles may change as an adaptation to the contextual information provided by the hippocampal input. Furthermore, for dynamic ensembles to be functionally relevant, the model calls for near synchronous transitions to the up state in a group of neurons. This can be accomplished by the cell-to-cell transfer of information via gap junctions, a mechanism that can allow for a transfer of slow electrical signals, including \"up\" events between coupled cells. Furthermore, gap junction permeability is tightly modulated by a number of factors, including levels of dopamine and nitric oxide, and cortical inputs, allowing for fine-tuning of this synchronization of up events. The continuous selection of such dynamic ensembles in the NA may be disputed in schizophrenia, resulting in an inappropriate level of activity of thalamocortical systems.",
     "FAU": [
          "O'Donnell, P",
          "Greene, J",
          "Pabello, N",
          "Lewis, B L",
          "Grace, A A"
     ],
     "AU": [
          "O'Donnell P",
          "Greene J",
          "Pabello N",
          "Lewis BL",
          "Grace AA"
     ],
     "AD": "Department of Pharmacology, Albany Medical College, NY 12208, USA. patricio.o'donnell@ccgateway.amc.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH57683/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiology",
          "Animals",
          "Dopamine/physiology",
          "Hippocampus/physiology",
          "Humans",
          "Limbic System/physiology",
          "Mental Processes/physiology",
          "Models, Neurological",
          "Neurons/*physiology",
          "Nucleus Accumbens/*physiology",
          "Prefrontal Cortex/physiology"
     ],
     "RF": "81",
     "EDAT": "1999/07/23 00:00",
     "MHDA": "1999/07/23 00:01",
     "CRDT": [
          "1999/07/23 00:00"
     ],
     "PHST": [
          "1999/07/23 00:00 [pubmed]",
          "1999/07/23 00:01 [medline]",
          "1999/07/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1999 Jun 29;877:157-75.",
     "term": "hippocampus"
}