{
     "PMID": "10413832",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990811",
     "LR": "20061115",
     "IS": "0043-5325 (Print) 0043-5325 (Linking)",
     "VI": "111",
     "IP": "10",
     "DP": "1999 May 21",
     "TI": "Autonomic epilepsy--the influence of epileptic discharges on heart rate and rhythm.",
     "PG": "392-401",
     "AB": "PURPOSE: To study cardiac alterations (changes in heart rate and cardiac arrhythmias) at the transition from the pre-ictal to the ictal state during focal epileptic seizures. METHODS: We assessed ECG changes during 92 seizures recorded with scalp EEG in 30 patients and 35 seizures in 11 patients evaluated with subdural strip and/or grid electrodes. Consecutive RR intervals were analyzed with a newly developed mathematical model for a total of 90 seconds (60 seconds pre-ictal, 30 seconds ictal). RESULTS: We found an ictal tachycardia (heart rate increase > 10 bpm) in 82.5% of seizures, and an ictal bradycardia (heart rate decrease > 10 bpm) in 3.3% of seizures. Bradycardia was only observed in seizures of frontal lobe origin. Heart rate changes occurred several seconds prior to EEG seizure onset on scalp-EEG in 76.1% of seizures, but also prior to EEG seizure onset on invasive EEG in 45.7% of seizures. Early tachycardia occurred significantly more often in temporal than in frontal lobe origin seizures. We found no significant effect of the side of seizure onset on both the quality and quantity of ictal heart rate changes. The occurrence of an aura or of awakening prior to the seizure had no influence on peri-ictal heart rate changes. Low risk cardiac arrhythmias were more frequently observed in frontal lobe origin seizures. CONCLUSIONS: Epileptic discharges directly influence portions of the central autonomic network, within a brain area too small or too deep to be detected on EEG, most likely deep mesial structures such as the amygdala or portions of the hippocampus. The potential clinical applications of our results include (1) automatic seizure detection, (2) differentiation between seizures of temporal and frontal lobe origin, (3) detection of peri-ictal cardiac arrhythmias, and (4) clarification of SUDS (sudden unexplained death syndrome) in epilepsy.",
     "FAU": [
          "Schernthaner, C",
          "Lindinger, G",
          "Potzelberger, K",
          "Zeiler, K",
          "Baumgartner, C"
     ],
     "AU": [
          "Schernthaner C",
          "Lindinger G",
          "Potzelberger K",
          "Zeiler K",
          "Baumgartner C"
     ],
     "AD": "Universitatsklinik fur Neurologie, Universitat Wien, Austria.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Austria",
     "TA": "Wien Klin Wochenschr",
     "JT": "Wiener klinische Wochenschrift",
     "JID": "21620870R",
     "SB": "IM",
     "MH": [
          "Adult",
          "Autonomic Nervous System Diseases/complications/*physiopathology",
          "Bradycardia/etiology",
          "Epilepsy/complications/*physiopathology",
          "Female",
          "Heart Rate/*physiology",
          "Humans",
          "Male",
          "Middle Aged",
          "Retrospective Studies",
          "Seizures/physiopathology",
          "Sinoatrial Node/physiopathology",
          "Tachycardia/etiology"
     ],
     "EDAT": "1999/07/22 00:00",
     "MHDA": "1999/07/22 00:01",
     "CRDT": [
          "1999/07/22 00:00"
     ],
     "PHST": [
          "1999/07/22 00:00 [pubmed]",
          "1999/07/22 00:01 [medline]",
          "1999/07/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Wien Klin Wochenschr. 1999 May 21;111(10):392-401.",
     "term": "hippocampus"
}