{
     "PMID": "10416226",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991229",
     "LR": "20101118",
     "IS": "0210-0010 (Print) 0210-0010 (Linking)",
     "VI": "28",
     "IP": "10",
     "DP": "1999 May 16-31",
     "TI": "[Changes in neurotransmission systems after the injection of beta-amyloid protein beta (12-28) in the hypothalamus and anterior thalamus of the rat].",
     "PG": "931-41",
     "AB": "INTRODUCTION AND OBJECTIVE: Alzheimer's disease (AD) is a degenerative central nervous system disorder. The histopathologic features include senile plaques, which are composed primarily of insoluble aggregates of amyloid beta-protein (A beta). The purpose of this study was to analyse the effects of A beta on several neurotransmitter/neuromodulator systems as a possible model for the neuropathological changes that occur in AD. MATERIAL AND METHODS: Adult rats (Wistar, 200-300 g) received injections of A beta (12-28) (0.5 microliter-2 microliters, 1 microgram-4 micrograms) into the hypothalamus (mammillary complex) and anterior thalamic nuclei (ATN). After a postinjection survival period of 3 days-3 weeks the rats were perfused and the brains processed for the immunocytochemical localization of several neurochemicals markers. RESULTS AND CONCLUSIONS: Following injections of A beta into the mammillary nuclei and into ATN a significant decrease in fibres and terminal like-structures immunoreactive for ChAT were found in the cortex and hippocampus. Loss and degeneration of cholinergic neurons was also observed in the basal forebrain (medial septal nucleus, nuclei of the diagonal band of Broca and magnocellular nucleus of Meynert). A similar pattern of changes was also found in the glutamatergic system. Thus, injections of A beta into the mammillary nuclei caused a moderate loss of glutamate-immunoreactive neurons in the ATN and tegmental nuclei of Gudden, whereas injections of A beta into the ATN caused a moderate loss of glutamate-immunoreactive neurons in the retrosplenial cortex, hippocampus and mammillary nuclei. No significant changes were found in the GABAergic system. The alteration of certain neuropeptides, such us the somatostatin, is also a consistent finding. These results indicate the possibility that A beta in vivo caused alteration of different neurotransmitter/neuromodulator markers in the rat brain.",
     "FAU": [
          "Gonzalo-Ruiz, A"
     ],
     "AU": [
          "Gonzalo-Ruiz A"
     ],
     "AD": "Laboratorio de Neuroanatomia, Instituto de Neurociencias de Castilla yLeon, Universidad de Valladolid, Espana. agruiz@ah.uva.es",
     "LA": [
          "spa"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "TT": "Alteraciones en los sistemas de neurotransmision tras inyectar la proteina beta-amiloide beta (12-28) en el hipotalamo y en el talamo anterior de la rata.",
     "PL": "Spain",
     "TA": "Rev Neurol",
     "JT": "Revista de neurologia",
     "JID": "7706841",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Antibodies)",
          "0 (Excitatory Amino Acids)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 2.3.1.- (Acetyltransferases)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/immunology/metabolism",
          "Acetyltransferases/immunology/metabolism",
          "Amyloid beta-Peptides/*pharmacology",
          "Animals",
          "Antibodies/immunology",
          "Excitatory Amino Acids/metabolism",
          "Female",
          "Hypothalamus/*drug effects/pathology",
          "Immunohistochemistry",
          "Microinjections",
          "Nerve Degeneration/pathology",
          "Prosencephalon/pathology",
          "Rats",
          "Rats, Wistar",
          "Synaptic Transmission/*drug effects",
          "Thalamic Nuclei/*drug effects/pathology",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "RF": "90",
     "EDAT": "1999/07/23 00:00",
     "MHDA": "1999/07/23 00:01",
     "CRDT": [
          "1999/07/23 00:00"
     ],
     "PHST": [
          "1999/07/23 00:00 [pubmed]",
          "1999/07/23 00:01 [medline]",
          "1999/07/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol. 1999 May 16-31;28(10):931-41.",
     "term": "hippocampus"
}