{
     "PMID": "10414995",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990816",
     "LR": "20081121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "15",
     "DP": "1999 Aug 1",
     "TI": "Excitotoxic septal lesions result in spatial memory deficits and altered flexibility of hippocampal single-unit representations.",
     "PG": "6661-72",
     "AB": "The septal nuclei are reciprocally connected with the hippocampal formation and contribute importantly to spatial and memory processing. Using excitotoxic lesions of the septal area, we investigated whether neurodegeneration in subcortical projections to hippocampus can compromise flexible information processing by hippocampal single units. In agreement with the mild effects of excitotoxic septal lesions on hippocampal physiology compared with fimbria-fornix lesions and septal inactivation, we observed limited lesion effects on single-unit activity. The location specificity of hippocampal complex spike cells remained unchanged, but a less reliable location-dependent discharge was observed in experimental animals with a pronounced postoperative working memory deficit. Testing in the absence of ambient illumination and in a new environment revealed that the spatial correlates of complex spike cells in lesioned animals may rely on a more limited set of sensory cues. Altered sensory cues resulted in a significantly different response pattern between the control and lesion group in the new environment, a situation that normally results in place field reorganization. Such a group difference was not observed during dark testing, a condition in which place field reorganization is less prominent. A contribution of hippocampal interneurons to the observed alterations in the spatial properties of the principal cells was suggested by decreased theta modulation in the lesioned group. Because excitotoxic lesions result in memory deficits that resemble age-related memory problems in the absence of age-related degenerative processes, we suggest that septal neurodegeneration could directly contribute to those behavioral changes with advanced age that correlate with functional alterations in the hippocampal formation.",
     "FAU": [
          "Leutgeb, S",
          "Mizumori, S J"
     ],
     "AU": [
          "Leutgeb S",
          "Mizumori SJ"
     ],
     "AD": "Program in Neuroscience and Department of Psychology, University of Utah, Salt Lake City, Utah 84112, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 58755/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM S",
     "MH": [
          "Action Potentials/physiology",
          "Animals",
          "Behavior, Animal/physiology",
          "Cues",
          "Exploratory Behavior/physiology",
          "Hippocampus/cytology/*physiology",
          "Interneurons/physiology",
          "Male",
          "Maze Learning/physiology",
          "Memory/*physiology",
          "Neurons/*physiology",
          "Rats",
          "Rats, Long-Evans",
          "Septum Pellucidum/*physiology",
          "Space Perception/*physiology",
          "Vision, Ocular/physiology"
     ],
     "EDAT": "1999/07/22 00:00",
     "MHDA": "1999/07/22 00:01",
     "CRDT": [
          "1999/07/22 00:00"
     ],
     "PHST": [
          "1999/07/22 00:00 [pubmed]",
          "1999/07/22 00:01 [medline]",
          "1999/07/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Aug 1;19(15):6661-72.",
     "term": "hippocampus"
}