{
     "PMID": "10412804",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990924",
     "LR": "20131121",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "98",
     "IP": "1",
     "DP": "1999 Jul",
     "TI": "The N-methyl-D-aspartate receptor channel blocker amantadine does not cause histopathological alterations in human brain tissue.",
     "PG": "85-90",
     "AB": "Low doses of N-methyl-D-aspartate (NMDA)-type glutamate receptor antagonists induce morphological alterations in neurons of the cingulate gyrus and retrosplenial cortex of the rat. Neuronal cell death may result at higher doses. These effects are a major concern with regard to the introduction of new NMDA receptor antagonists into clinical trials. Amantadine is an uncompetitive NMDA receptor antagonist, which has been in clinical use for many years. In the present study we have looked for possible morphological alterations like necrosis in postmortem human brain tissue of patients previously treated with amantadine. Formalin-fixed tissue samples were taken from the hippocampus, cingulate gyrus, and retrosplenial cortex of 8 patients on previous amantadine medication and of 11 controls. Histopathological examination of sections was performed blind. All brains except one revealed either nonspecific age-related or cerebrovascular changes or other neurodegenerative disorders including Alzheimer's, Parkinson's or Lewy body disease. In conclusion, histopathological examination of the hippocampus, retrosplenial cortex, and cingulate gyrus of human brain did not reveal changes suggested to be specific for previous amantadine treatment.",
     "FAU": [
          "Kornhuber, J",
          "Jellinger, K",
          "Wiltfang, J",
          "Leblhuber, F",
          "Riederer, P"
     ],
     "AU": [
          "Kornhuber J",
          "Jellinger K",
          "Wiltfang J",
          "Leblhuber F",
          "Riederer P"
     ],
     "AD": "Department of Psychiatry, University of Gottingen, Germany. jkornhu@popper.gwdg.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Dopamine Agents)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "BF4C9Z1J53 (Amantadine)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Amantadine/*adverse effects",
          "Brain/*drug effects/pathology",
          "Dopamine Agents/*adverse effects",
          "Female",
          "Gyrus Cinguli/drug effects/pathology",
          "Hippocampus/drug effects/pathology",
          "Humans",
          "Male",
          "Neuroglia/drug effects",
          "Neurons/drug effects/pathology",
          "Receptors, N-Methyl-D-Aspartate/*antagonists & inhibitors"
     ],
     "EDAT": "1999/07/21 00:00",
     "MHDA": "1999/07/21 00:01",
     "CRDT": [
          "1999/07/21 00:00"
     ],
     "PHST": [
          "1999/07/21 00:00 [pubmed]",
          "1999/07/21 00:01 [medline]",
          "1999/07/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1999 Jul;98(1):85-90.",
     "term": "hippocampus"
}