{
     "PMID": "10412175",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990810",
     "LR": "20101118",
     "IS": "0172-8113 (Print) 0172-8113 (Linking)",
     "VI": "20",
     "IP": "3",
     "DP": "1999 May",
     "TI": "[Argyrophilic grain disease: differentiation from Alzheimer disease].",
     "PG": "159-68",
     "AB": "Argyrophilic grain disease (AgD) constitutes one cause of late onset dementia and is histologically characterized by the presence of abundant argyrophilic grains and coiled bodies. Both abnormalities are found mainly in limbic structures, among them the sector CA1 of the hippocampus, the entorhinal cortex, and the amygdala. Using appropriate silver staining techniques, they are easily detectable and can easily be distinguished from neurofibrillary lesions of Alzheimer's disease (i.e., tangles and threads). Although the histopathology of AgD is well characterized, the nosological status is still unclear because most cases of AgD are associated with Alzheimer-type changes. For some authors, therefore, AgD is considered a variant of Alzheimer's disease rather than a distinct disease entity. The present review is aimed at presenting argyrophilic grain disease to a larger readership than just neuropathologists who are interested in neurodegenerative disorders. In this review we summarize morphological, immunohistochemical, clinico-pathological and genetic data obtained in more than 90 subjects with AgD. The main conclusions of this review are that AgD represents one of the most frequent, dementing disorders of old age and that it has to be clearly distinguished from Alzheimer's disease.",
     "FAU": [
          "Tolnay, M",
          "Monsch, A U",
          "Staehelin, H B",
          "Probst, A"
     ],
     "AU": [
          "Tolnay M",
          "Monsch AU",
          "Staehelin HB",
          "Probst A"
     ],
     "AD": "Institut fur Pathologie, Abteilung fur Neuropathologie, Universitatsspital Basel.",
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Die Silberkornkrankheit--Abgrenzung zur Alzheimer'schen Erkrankung.",
     "PL": "Germany",
     "TA": "Pathologe",
     "JT": "Der Pathologe",
     "JID": "8006541",
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*pathology",
          "Brain/*pathology",
          "Dementia/*pathology",
          "Diagnosis, Differential",
          "Humans",
          "Neurodegenerative Diseases/pathology",
          "Plaque, Amyloid/pathology"
     ],
     "RF": "39",
     "EDAT": "1999/07/21 00:00",
     "MHDA": "1999/07/21 00:01",
     "CRDT": [
          "1999/07/21 00:00"
     ],
     "PHST": [
          "1999/07/21 00:00 [pubmed]",
          "1999/07/21 00:01 [medline]",
          "1999/07/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pathologe. 1999 May;20(3):159-68.",
     "term": "hippocampus"
}