{
     "PMID": "10419477",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990819",
     "LR": "20151119",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "274",
     "IP": "31",
     "DP": "1999 Jul 30",
     "TI": "Elevation of intracellular glucosylceramide levels results in an increase in endoplasmic reticulum density and in functional calcium stores in cultured neurons.",
     "PG": "21673-8",
     "AB": "Gaucher disease is a glycosphingolipid storage disease caused by defects in the activity of the lysosomal hydrolase, glucocerebrosidase (GlcCerase), resulting in accumulation of glucocerebroside (glucosylceramide, GlcCer) in lysosomes. The acute neuronopathic type of the disease is characterized by severe loss of neurons in the central nervous system, suggesting that a neurotoxic agent might be responsible for cellular disruption and neuronal death. We now demonstrate that upon incubation with a chemical inhibitor of GlcCerase, conduritol-B-epoxide (CBE), cultured hippocampal neurons accumulate GlcCer. Surprisingly, increased levels of tubular endoplasmic reticulum elements, an increase in [Ca(2+)](i) response to glutamate, and a large increase in [Ca(2+)](i) release from the endoplasmic reticulum in response to caffeine were detected in these cells. There was a direct relationship between these effects and GlcCer accumulation since co-incubation with CBE and an inhibitor of glycosphingolipid synthesis, fumonisin B(1), completely antagonized the effects of CBE. Similar effects on endoplasmic reticulum morphology and [Ca(2+)](i) stores were observed upon incubation with a short-acyl chain, nonhydrolyzable analogue of GlcCer, C(8)-glucosylthioceramide. Finally, neurons with elevated GlcCer levels were much more sensitive to the neurotoxic effects of high concentrations of glutamate than control cells; moreover, this enhanced toxicity was blocked by pre-incubation with ryanodine, suggesting that [Ca(2+)](i) release from ryanodine-sensitive intracellular stores can induce neuronal cell death, at least in neurons with elevated GlcCer levels. These results may provide a molecular mechanism to explain neuronal dysfunction and cell death in neuronopathic forms of Gaucher disease.",
     "FAU": [
          "Korkotian, E",
          "Schwarz, A",
          "Pelled, D",
          "Schwarzmann, G",
          "Segal, M",
          "Futerman, A H"
     ],
     "AU": [
          "Korkotian E",
          "Schwarz A",
          "Pelled D",
          "Schwarzmann G",
          "Segal M",
          "Futerman AH"
     ],
     "AD": "Department of Neurobiology, The Weizmann Institute of Science, Rehovot 76100, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Gangliosides)",
          "0 (Glucosylceramides)",
          "4L6452S749 (Inositol)",
          "EC 3.2.1.45 (Glucosylceramidase)",
          "NHM754Q310 (conduritol epoxide)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/*metabolism",
          "Cells, Cultured",
          "Embryo, Mammalian",
          "Endoplasmic Reticulum/*physiology/*ultrastructure",
          "Gangliosides/*metabolism",
          "Glucosylceramidase/antagonists & inhibitors",
          "Glucosylceramides/*metabolism",
          "Hippocampus/cytology/*physiology",
          "Inositol/analogs & derivatives/pharmacology",
          "Kinetics",
          "Lysosomes/metabolism",
          "Neurons/*cytology/drug effects/*physiology",
          "Rats",
          "Rats, Wistar",
          "Time Factors"
     ],
     "EDAT": "1999/07/27 00:00",
     "MHDA": "1999/07/27 00:01",
     "CRDT": [
          "1999/07/27 00:00"
     ],
     "PHST": [
          "1999/07/27 00:00 [pubmed]",
          "1999/07/27 00:01 [medline]",
          "1999/07/27 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1999 Jul 30;274(31):21673-8.",
     "term": "hippocampus"
}