{
     "PMID": "10418212",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990805",
     "LR": "20161021",
     "VI": "22",
     "IP": "1",
     "DP": "1999 Mar",
     "TI": "Proton chemical shift imaging of the hippocampus in patients with complex partial seizures.",
     "PG": "68-75",
     "AB": "BACKGROUND: Cerebral metabolites can be evaluated non-invasively using in vivo proton magnetic resonance spectroscopy (MRS). Decreased N-acetylaspartate (NAA) and increased choline-containing compounds (Cho) and creatine-phosphocreatine (Cr) have been found in the hippocampus of patients with complex partial seizures (CPS). METHODS: We prospectively studied hippocampal proton MRS of 10 patients with CPS and 12 control subjects by using the chemical shift imaging (CSI) technique. The spectral data were analyzed in terms of the ratio between the integral peak area of NAA and that of (Cho + Cr). RESULTS: Compared with the control group, patients with CPS showed a significantly lower NAA/(Cho + Cr) ratio, both in the anterior and posterior hippocampus (p value = 0.001 and 0.002, respectively). Metabolic abnormalities of the hippocampus were detected using proton CSI in all the patients with normal MRI results (4 patients) and those with normal EEG results (3 patients). Lateralizations using proton CSI were obtained in all the 10 patients in this study, including concordant lateralization in the 6 patients with MRI-detectable abnormalities. CONCLUSION: The hippocampal abnormalities in patients with CPS can be detected early using proton CSI than using MRI or surface EEG. Lateralization of the seizure focus using proton CSI is possible, but further correlation with the surgical outcome in a larger study group is necessary.",
     "FAU": [
          "Hsu, Y Y",
          "Chang, C N",
          "Chu, N S",
          "Chang, C",
          "Hsu, J C",
          "Lim, K E"
     ],
     "AU": [
          "Hsu YY",
          "Chang CN",
          "Chu NS",
          "Chang C",
          "Hsu JC",
          "Lim KE"
     ],
     "AD": "Department of Radiology, Chang Gung Memorial Hospital, Taipei, Taiwan, R.O.C.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China (Republic : 1949- )",
     "TA": "Changgeng Yi Xue Za Zhi",
     "JT": "Changgeng yi xue za zhi",
     "JID": "9809559",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Epilepsy, Complex Partial/*metabolism",
          "Female",
          "Hippocampus/*metabolism",
          "Humans",
          "Magnetic Resonance Spectroscopy",
          "Male",
          "Middle Aged",
          "Prospective Studies"
     ],
     "EDAT": "1999/07/27 00:00",
     "MHDA": "1999/07/27 00:01",
     "CRDT": [
          "1999/07/27 00:00"
     ],
     "PHST": [
          "1999/07/27 00:00 [pubmed]",
          "1999/07/27 00:01 [medline]",
          "1999/07/27 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Changgeng Yi Xue Za Zhi. 1999 Mar;22(1):68-75.",
     "term": "hippocampus"
}