{
     "PMID": "10411344",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990727",
     "LR": "20061115",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "58",
     "IP": "7",
     "DP": "1999 Jul",
     "TI": "Decrease and structural modifications of phosphatidylethanolamine plasmalogen in the brain with Alzheimer disease.",
     "PG": "740-7",
     "AB": "Several lipid modifications, some of which were attributed to oxidative stress, have been reported in the brains of patients with Alzheimer disease (AD). To evaluate this possibility, all phospholipids and their ether subclasses from the frontal cortex, hippocampus, and the white matter of AD brain were analyzed by high performance liquid chromatography and gas chromatography. The total phospholipid in the frontal cortex and hippocampus decreased on a DNA basis by about 20% and this change was essentially explained by a selective decrease in phosphatidylethanolamine and phosphatidylcholine. The lower content of phosphatidylethanolamine was due to a specific decrease in the plasmalogen subclass. Phosphatidylethanolamine plasmalogen was also the only lipid exhibiting major structural modifications: a significant decrease in polyunsaturated fatty acids and oleic acid as well as a shift of the aldehyde pattern from 18:1 to 18:0. The only modification observed in the other phospholipids was a decrease in oleic acid in diacyl-phosphatidylethanolamine and diacyl-phosphatidylcholine. None of these changes were observed in the white matter. Both the vinyl ether bond of phosphatidylethanolamine plasmalogen and polyunsaturated fatty acids are major targets in oxidative stress; thus, these specific lipid modifications strongly support the involvement of free radicals in the pathogenesis of AD.",
     "FAU": [
          "Guan, Z",
          "Wang, Y",
          "Cairns, N J",
          "Lantos, P L",
          "Dallner, G",
          "Sindelar, P J"
     ],
     "AU": [
          "Guan Z",
          "Wang Y",
          "Cairns NJ",
          "Lantos PL",
          "Dallner G",
          "Sindelar PJ"
     ],
     "AD": "Department of Molecular Medicine, Karolinska Institutet, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Aldehydes)",
          "0 (Fatty Acids)",
          "0 (Nerve Tissue Proteins)",
          "0 (Phosphatidylcholines)",
          "0 (Phosphatidylethanolamines)",
          "0 (Phospholipids)",
          "0 (Plasmalogens)",
          "0 (phosphatidal ethanolamines)",
          "9007-49-2 (DNA)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aldehydes/analysis",
          "Alzheimer Disease/*metabolism",
          "Brain/*metabolism",
          "DNA/metabolism",
          "Fatty Acids/analysis",
          "Female",
          "Humans",
          "Male",
          "Middle Aged",
          "Nerve Tissue Proteins/metabolism",
          "Phosphatidylcholines/chemistry/metabolism",
          "Phosphatidylethanolamines/chemistry/metabolism",
          "Phospholipids/metabolism",
          "Plasmalogens/*chemistry/*metabolism"
     ],
     "EDAT": "1999/07/20 00:00",
     "MHDA": "1999/07/20 00:01",
     "CRDT": [
          "1999/07/20 00:00"
     ],
     "PHST": [
          "1999/07/20 00:00 [pubmed]",
          "1999/07/20 00:01 [medline]",
          "1999/07/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1999 Jul;58(7):740-7.",
     "term": "hippocampus"
}