{
     "PMID": "10414303",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990812",
     "LR": "20091119",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "868",
     "DP": "1999 Apr 30",
     "TI": "Contributions of Kv3 channels to neuronal excitability.",
     "PG": "304-43",
     "AB": "Four mammalian Kv3 genes have been identified, each of which generates, by alternative splicing, multiple protein products differing in their C-terminal sequence. Products of the Kv3.1 and Kv3.2 genes express similar delayed-rectifier type currents in heterologous expression systems, while Kv3.3 and Kv3.4 proteins express A-type currents. All Kv3 currents activate relatively fast at voltages more positive than -10 mV, and deactivate very fast. The distribution of Kv3 mRNAs in the rodent CNS was studied by in situ hybridization, and the localization of Kv3.1 and Kv3.2 proteins has been studied by immunohistochemistry. Most Kv3.2 mRNAs (approximately 90%) are present in thalamic-relay neurons throughout the dorsal thalamus. The protein is expressed mainly in the axons and terminals of these neurons. Kv3.2 channels are thought to be important for thalamocortical signal transmission. Kv3.1 and Kv3.2 proteins are coexpressed in some neuronal populations such as in fast-spiking interneurons of the cortex and hippocampus, and neurons in the globus pallidus. Coprecipitation studies suggest that in these cells the two types of protein form heteromeric channels. Kv3 proteins appear to mediate, in native neurons, similar currents to those seen in heterologous expression systems. The activation voltage and fast deactivation rates are believed to allow these channels to help repolarize action potentials fast without affecting the threshold for action potential generation. The fast deactivating current generates a quickly recovering after hyperpolarization, thus maximizing the rate of recovery of Na+ channel inactivation without contributing to an increase in the duration of the refractory period. These properties are believed to contribute to the ability of neurons to fire at high frequencies and to help regulate the fidelity of synaptic transmission. Experimental evidence has now become available showing that Kv3.1-Kv3.2 channels play critical roles in the generation of fast-spiking properties in cortical GABAergic interneurons.",
     "FAU": [
          "Rudy, B",
          "Chow, A",
          "Lau, D",
          "Amarillo, Y",
          "Ozaita, A",
          "Saganich, M",
          "Moreno, H",
          "Nadal, M S",
          "Hernandez-Pineda, R",
          "Hernandez-Cruz, A",
          "Erisir, A",
          "Leonard, C",
          "Vega-Saenz de Miera, E"
     ],
     "AU": [
          "Rudy B",
          "Chow A",
          "Lau D",
          "Amarillo Y",
          "Ozaita A",
          "Saganich M",
          "Moreno H",
          "Nadal MS",
          "Hernandez-Pineda R",
          "Hernandez-Cruz A",
          "Erisir A",
          "Leonard C",
          "Vega-Saenz de Miera E"
     ],
     "AD": "Department of Physiology and Neuroscience, New York University of Medicine, New York 10016, USA. Rudyb01@mcrcr6.med.nyu.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS27881/NS/NINDS NIH HHS/United States",
          "NS30989/NS/NINDS NIH HHS/United States",
          "NS35215/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Potassium Channels)",
          "0 (Potassium Channels, Voltage-Gated)",
          "0 (Shaw Potassium Channels)",
          "63231-63-0 (RNA)",
          "EC 2.7.- (Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Alternative Splicing/genetics",
          "Amino Acid Sequence",
          "Animals",
          "Brain Chemistry",
          "Cell Line",
          "Evolution, Molecular",
          "Gene Expression Regulation",
          "In Situ Hybridization",
          "Mice",
          "Molecular Sequence Data",
          "Neurons/*chemistry",
          "Potassium Channels/analysis/*genetics",
          "*Potassium Channels, Voltage-Gated",
          "Protein Kinases/metabolism",
          "RNA/analysis",
          "Rats",
          "Sequence Alignment",
          "Shaw Potassium Channels"
     ],
     "EDAT": "1999/07/22 00:00",
     "MHDA": "1999/07/22 00:01",
     "CRDT": [
          "1999/07/22 00:00"
     ],
     "PHST": [
          "1999/07/22 00:00 [pubmed]",
          "1999/07/22 00:01 [medline]",
          "1999/07/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1999 Apr 30;868:304-43.",
     "term": "hippocampus"
}