{
     "PMID": "10414576",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990914",
     "LR": "20061115",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "45",
     "IP": "1",
     "DP": "1999 Jul",
     "TI": "Expression and changes of Fos protein in the rat forebrain after gamma knife irradiation targeted to the caudate putamen.",
     "PG": "139-45; discussion 145-6",
     "AB": "OBJECTIVE: Forebrain expression and changes of Fos protein immunoreactivity were investigated in rats subjected to gamma knife irradiation (dose, 100 Gy), focusing on the right caudate nucleus. METHODS: Serial cryostat forebrain sections were processed with Fos protein antiserum and then by avidin-biotin-peroxidase complex immunohistochemistry after gamma knife irradiation. RESULTS: Some neurons, glial cells, and endothelial cells were positive for Fos-like immunoreactivity (LI). Fos-LI was mainly distributed in the target area of irradiation, as well as in white matter surrounding lateral ventricles, cortex, hippocampus, and certain nuclei reportedly implicated in the regulation of stress responses. From 0.5 hour to 30 days after irradiation, expression of Fos-LI displayed two peaks. The first peak arose from 3 hours to 24 hours, with cell nuclei being positive for Fos-LI. The second peak was noticeable at the 14th day postirradiation. Subsequently, three types of Fos-LI-positive cells were identified during the period between 14 and 30 days: in the first type, only the nucleus was positive; in the second type, the cytoplasm was stained; and in the third type, the cells were positive in both the nucleus and the cytoplasm. CONCLUSION: During the early stages after gamma knife irradiation, a specific stress response (significant Fos expression with two peaks) is observed not only in the target region but also in the surrounding forebrain regions. The characteristics and significance of two types of Fos-LI-positive cells are discussed in the context of this investigation.",
     "FAU": [
          "Duan, X Q",
          "Wu, H X",
          "Liu, H L",
          "Rao, Z R",
          "Ju, G"
     ],
     "AU": [
          "Duan XQ",
          "Wu HX",
          "Liu HL",
          "Rao ZR",
          "Ju G"
     ],
     "AD": "Department of Neuromorphology, Institute of Neurosciences, The Fourth Military Medical University, Xian, The People's Republic of China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "RN": [
          "0 (Proto-Oncogene Proteins c-fos)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Caudate Nucleus/pathology/*surgery",
          "Cerebral Cortex/pathology",
          "Cerebral Ventricles/pathology",
          "Gene Expression/physiology",
          "Hippocampus/pathology",
          "Immunoenzyme Techniques",
          "Male",
          "Prosencephalon/*pathology",
          "Proto-Oncogene Proteins c-fos/*genetics",
          "Putamen/pathology/*surgery",
          "*Radiosurgery",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1999/07/22 00:00",
     "MHDA": "1999/07/22 00:01",
     "CRDT": [
          "1999/07/22 00:00"
     ],
     "PHST": [
          "1999/07/22 00:00 [pubmed]",
          "1999/07/22 00:01 [medline]",
          "1999/07/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 1999 Jul;45(1):139-45; discussion 145-6.",
     "term": "hippocampus"
}