{
     "PMID": "10420550",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990818",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "49",
     "IP": "3",
     "DP": "1999 May-Jun",
     "TI": "[The typological characteristics of higher nervous activity in dogs and the maxima of the cross-correlation function between the electrical activities of the frontal cortex and the brain limbic systems].",
     "PG": "385-99",
     "AB": "Electrical activity of the frontal cortex, dorsal hippocampus, basolateral amygdala and lateral hypothalamus was recorded in eight dogs with chronically implanted electrodes. Mean values of the maxima of crosscorrelation function (MCCF) between electrical potentials in the theta, alpha and beta-2 ranges were used as a basis for assessment of conditions for interaction between these structures. Typological features of the higher nervous activity were assessed by the animal performance under conditions of free choice of the reinforcement mode of a conditioned stimulus: either high probable but of low alimentary quality or with low probability but more valuable. The mean MCCF values in the theta range were higher than in the other ranges. The brain structure which had the high MCCF in the theta-range, at least, with two of the structures under study was considered as \"dominant\". It was shown that hippocampus was the dominant structure for melancholic dogs, the frontal cortex was in phlegmatics. The hypothalamus was shown to be the \"dominant structure\" in both sanguine and choleric animals, but, for the most part, its activity was correlated with different structures. Thus, conditions for interaction between the frontal cortex, hippocampus, amygdala and hypothalamus seem to be an important factor, which determines typological features of the higher nervous activity of dogs.",
     "FAU": [
          "Chilingarian, L I"
     ],
     "AU": [
          "Chilingarian LI"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Tipologicheskie osobennosti vysshei nervnoi deiatel'nosti sobak i maksimumy funktsii krosskorreliatsii mezhdu elektricheskoi aktivnost'iu frontal'noi kory i limbicheskikh struktur mozga.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Animals",
          "Conditioning, Classical/physiology",
          "Cortical Synchronization/instrumentation/methods/statistics & numerical data",
          "Dogs",
          "Electrodes, Implanted",
          "Food Deprivation/physiology",
          "Frontal Lobe/*physiology",
          "Higher Nervous Activity/*physiology",
          "Limbic System/*physiology",
          "Reinforcement (Psychology)",
          "Signal Processing, Computer-Assisted"
     ],
     "EDAT": "1999/07/27 00:00",
     "MHDA": "1999/07/27 00:01",
     "CRDT": [
          "1999/07/27 00:00"
     ],
     "PHST": [
          "1999/07/27 00:00 [pubmed]",
          "1999/07/27 00:01 [medline]",
          "1999/07/27 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1999 May-Jun;49(3):385-99.",
     "term": "hippocampus"
}