{
     "PMID": "10424149",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990924",
     "LR": "20061115",
     "IS": "0009-918X (Print) 0009-918X (Linking)",
     "VI": "39",
     "IP": "5",
     "DP": "1999 May",
     "TI": "[A case of limbic encephalitis associated with breast cancer developed in an HTLV-1 carrier].",
     "PG": "555-9",
     "AB": "We here present a case of 44-year-old woman, a carrier of human T-lymphotrophic virus type-1 (HTLV-1), who suffered from limbic encephalitis and breast cancer. In December 1997, the patient's behavior became abnormal. Three weeks later, she became markedly forgetful. At that time neurological examinations revealed that she had anterograde and retrograde amnesia, disorientation, and confabulation, although her consciousness was clear. Anti-Hu and anti-Yo antibodies and antinuclear antibodies in the serum were negative. Flow cytometric study of the peripheral blood lymphocytes showed an increased percentage of CD3+CD25+ cells, although the percentages of CD4+CD45RA+ and CD4+CD45RO+ cells were normal. Lymphocytic responses to phytohemagglutinin or concanavalin A were normal. Anti-HTLV-1 antibody was positive both in the serum and in the cerebrospinal fluid (CSF). The level of immunoglobulin G was high and two oligoclonal immunoglobulin G bands were positive in the CSF. Cytological study of the CSF showed no atypical cells. Findings for herpes simplex virus type I and II DNAs were negative with polymerase chain reaction in the CSF. There was no elevation of antibody titers against viruses including herpes simplex virus, cytomegalovirus, and measles virus, either in the serum or the CSF. Magnetic resonance imaging showed signal abnormalities in the medial portions of both temporal lobes, in particular, in the bilateral hippocampus. Six weeks after the onset, a cancerous tumor in her right breast was detected and removed by open surgery. The pathological diagnosis was invasive ductal carcinoma with neuroendocrine features. After mastectomy, anterograde and retrograde amnesia and disorientation mildly improved. The follow-up magnetic resonance imaging showed that signal abnormalities in the medial portions of both temporal lobes decreased and that the bilateral hippocampus became atrophic. We diagnosed the present case as paraneoplastic limbic encephalitis. There has been only one case report of limbic encephalitis associated with breast cancer.",
     "FAU": [
          "Kikuchi, A",
          "Chida, K",
          "Misu, T",
          "Okita, N",
          "Takase, S",
          "Nagata, T",
          "Sakai, K",
          "Itoyama, Y"
     ],
     "AU": [
          "Kikuchi A",
          "Chida K",
          "Misu T",
          "Okita N",
          "Takase S",
          "Nagata T",
          "Sakai K",
          "Itoyama Y"
     ],
     "AD": "Department of Neurology, Kohnan Hospital.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Rinsho Shinkeigaku",
     "JT": "Rinsho shinkeigaku = Clinical neurology",
     "JID": "0417466",
     "SB": "IM X",
     "MH": [
          "Adult",
          "Atrophy",
          "Breast Neoplasms/*complications",
          "Carcinoma, Ductal, Breast/*complications",
          "*Carrier State",
          "Encephalitis/*etiology/pathology",
          "Female",
          "HTLV-I Infections/*complications",
          "Humans",
          "*Limbic System/pathology",
          "Magnetic Resonance Imaging",
          "Paraneoplastic Syndromes/*etiology/pathology"
     ],
     "EDAT": "1999/07/29 00:00",
     "MHDA": "1999/07/29 00:01",
     "CRDT": [
          "1999/07/29 00:00"
     ],
     "PHST": [
          "1999/07/29 00:00 [pubmed]",
          "1999/07/29 00:01 [medline]",
          "1999/07/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rinsho Shinkeigaku. 1999 May;39(5):555-9.",
     "term": "hippocampus"
}