{
     "PMID": "10423759",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990827",
     "LR": "20070222",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "51",
     "IP": "6",
     "DP": "1999 Jun",
     "TI": "[An 80-year-old woman with parkinsonism and progressive dementia].",
     "PG": "541-50",
     "AB": "We report an 80-year-old Japanese woman who presented levodopa-responsible parkinsonism followed by progressive dementia. She was well until her 61 years of age (in 1978) when she noted onset of resting tremor in her right hand followed by tremor in her right leg. She was treated with levodopa and trihexyphenidyl with good response, however, later on, she suffered from gait disturbance. In 1985, she had an episode of cardio-pulmonary arrest from which she was resuscitated, however, she started to show hypermetamorphosis, memory defect, and aggressive behaviors. She also developed motor fluctuations and dyskinesias from levodopa. She was admitted to our service in 1986; she showed rather typical parkinsonism and mild dementia. She received left Vim thalamotomy in the same year. Her dyskinesias improved, however, her gait disturbance became progressively worse. In 1995, she was admitted to our service again; she showed marked dementia and advanced parkinsonism; she was unable to walk unsupported. She became bedridden in 1996 and gastrostomy was placed. She was transferred to Zushi Aoki Hospital. Her dementia became progressively worse, and she was in the akinetic and mute state. She expired on April 22, 1998. She was discussed in a neurological CPC. The chief discussant arrived at a conclusion that the patient had Parkinson's disease with complication by Alzheimer's disease in her later clinical course. The diagnoses of participants were divided among Parkinson's disease with dementia, Parkinson's disease and Alzheimer's disease, and diffuse Lewy body disease. Postmortem examination revealed marked neuronal loss in the substantia nigra and the locus coeruleus. Lewy bodies were found in the substantia nigra. In addition, rather many Lewy bodies of cortical type were seen in the cingulate gylus, inferior temporal gylus, and in the amygdaloid nucleus. These Lewy bodies were positive for alpha-synuclein. Also, tau-positive intra-neuronal tangles were seen in the hippocampus and in the substantia nigra. The Meynert nucleus showed marked neuronal loss. Pathologic findings were consistent with the diagnosis of diffuse Lewy body disease.",
     "FAU": [
          "Hattori, N",
          "Sumino, S",
          "Takanashi, M",
          "Mori, H",
          "Wakiya, M",
          "Shirai, T",
          "Sugita, H",
          "Mizuno, Y"
     ],
     "AU": [
          "Hattori N",
          "Sumino S",
          "Takanashi M",
          "Mori H",
          "Wakiya M",
          "Shirai T",
          "Sugita H",
          "Mizuno Y"
     ],
     "AD": "Department of Neurology, University School of Medicine, Tokyo, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Amygdala/pathology",
          "Dementia/complications",
          "Female",
          "Gyrus Cinguli/pathology",
          "Humans",
          "Lewy Bodies/pathology",
          "Locus Coeruleus/pathology",
          "Parkinson Disease/complications/*pathology",
          "Substantia Nigra/pathology"
     ],
     "EDAT": "1999/07/29 00:00",
     "MHDA": "1999/07/29 00:01",
     "CRDT": [
          "1999/07/29 00:00"
     ],
     "PHST": [
          "1999/07/29 00:00 [pubmed]",
          "1999/07/29 00:01 [medline]",
          "1999/07/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1999 Jun;51(6):541-50.",
     "term": "hippocampus"
}