{
     "PMID": "10428831",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990902",
     "LR": "20131121",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "274",
     "IP": "32",
     "DP": "1999 Aug 6",
     "TI": "A regulated secretory pathway in cultured hippocampal astrocytes.",
     "PG": "22539-47",
     "AB": "Glial cells have been reported to express molecules originally discovered in neuronal and neuroendocrine cells, such as neuropeptides, neuropeptide processing enzymes, and ionic channels. To verify whether astrocytes may have regulated secretory vesicles, the primary cultures prepared from hippocampi of embryonic and neonatal rats were used to investigate the subcellular localization and secretory pathway followed by secretogranin II, a well known marker for dense-core granules. By indirect immunofluorescence, SgII was detected in a large number of cultured hippocampal astrocytes. Immunoreactivity for the granin was detected in the Golgi complex and in a population of dense-core vesicles stored in the cells. Subcellular fractionation experiments revealed that SgII was stored in a vesicle population with a density identical to that of the dense-core secretory granules present in rat pheochromocytoma cells. In line with these data, biochemical results indicated that 40-50% of secretogranin II synthesized during 18-h labeling was retained intracellularly over a 4-h chase period and released after treatment with different secretagogues. The most effective stimulus appeared to be phorbol ester in combination with ionomycin in the presence of extracellular Ca(2+), a treatment that was found to produce a large and sustained increase in intracellular calcium [Ca(2+)](i) transients. Our findings indicate that a regulated secretory pathway characterized by (i) the expression and stimulated exocytosis of a typical marker for regulated secretory granules, (ii) the presence of dense-core vesicles, and (iii) the ability to undergo [Ca(2+)](i) increase upon specific stimuli is present in cultured hippocampal astrocytes.",
     "FAU": [
          "Calegari, F",
          "Coco, S",
          "Taverna, E",
          "Bassetti, M",
          "Verderio, C",
          "Corradi, N",
          "Matteoli, M",
          "Rosa, P"
     ],
     "AU": [
          "Calegari F",
          "Coco S",
          "Taverna E",
          "Bassetti M",
          "Verderio C",
          "Corradi N",
          "Matteoli M",
          "Rosa P"
     ],
     "AD": "Consiglio Nazionale delle Ricerche, Center of Cellular and Molecular Pharmacology, Department of Medical Pharmacology, Via Vanvitelli 32, I-20129 Milan, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Chromogranins)",
          "0 (Neuropeptides)",
          "0 (Proteins)",
          "56092-81-0 (Ionomycin)",
          "E0399OZS9N (Cyclic AMP)",
          "NI40JAQ945 (Tetradecanoylphorbol Acetate)",
          "S8TIM42R2W (Bradykinin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/cytology/drug effects/*metabolism",
          "Bradykinin/pharmacology",
          "Calcium Signaling",
          "Cell Compartmentation",
          "Cell Fractionation",
          "Cells, Cultured",
          "Chromogranins",
          "Cyclic AMP/pharmacology",
          "Cytoplasmic Granules/metabolism",
          "Golgi Apparatus/metabolism",
          "Hippocampus/cytology/*metabolism",
          "Ionomycin/pharmacology",
          "Neuropeptides/*secretion",
          "PC12 Cells",
          "Proteins/*secretion",
          "Rats",
          "Tetradecanoylphorbol Acetate/pharmacology"
     ],
     "EDAT": "1999/07/31 00:00",
     "MHDA": "1999/07/31 00:01",
     "CRDT": [
          "1999/07/31 00:00"
     ],
     "PHST": [
          "1999/07/31 00:00 [pubmed]",
          "1999/07/31 00:01 [medline]",
          "1999/07/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1999 Aug 6;274(32):22539-47.",
     "term": "hippocampus"
}