{
     "PMID": "10428080",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990813",
     "LR": "20071114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "73",
     "IP": "2",
     "DP": "1999 Aug",
     "TI": "Regulation of the heparan sulfate proteoglycan, perlecan, by injury and interleukin-1alpha.",
     "PG": "812-20",
     "AB": "Perlecan is a specific proteoglycan that binds to amyloid precursor protein and beta-amyloid peptide, is present within amyloid deposits, and has been implicated in plaque formation. Because plaque formation is associated with local inflammation, we hypothesized that the mechanisms involved in brain inflammatory responses could influence perlecan biosynthesis. To test this hypothesis, we first studied perlecan regulation in mice after inflammation induced by a brain stab wound. Perlecan mRNA and immunoreactivity were both increased 3 days after injury. Interleukin-1alpha (IL-1alpha) is a cytokine induced after injury and plays an important role in inflammation. As such, IL-1alpha may be one of the factors participating in regulating perlecan synthesis. We thus studied perlecan regulation by IL-1alpha, in vivo. Regulation of perlecan mRNA by this cytokine was area-specific, showing up-regulation in hippocampus, whereas in striatum, perlecan mRNA was unchanged. To support this differential regulation of perlecan mRNA by IL-1alpha, basic fibroblast growth factor (bFGF), a growth factor also present in plaques, was studied in parallel. bFGF mRNA did not show any regional difference, being up-regulated in both hippocampus and striatum in vivo. In vitro, both astrocyte and microglia were immunoreactive for perlecan. Moreover, perlecan mRNA was increased in hippocampal glial cultures after IL-1alpha but not in striatal glia. These results show an increase in perlecan biosynthesis after injury and suggest a specific regulation of perlecan mRNA by IL-1alpha, which depends on brain area. Such regulation may have important implications in the understanding of regional brain variations in amyloid plaque formation.",
     "FAU": [
          "Garcia de Yebenes, E",
          "Ho, A",
          "Damani, T",
          "Fillit, H",
          "Blum, M"
     ],
     "AU": [
          "Garcia de Yebenes E",
          "Ho A",
          "Damani T",
          "Fillit H",
          "Blum M"
     ],
     "AD": "Fishberg Research Center for Neurobiology, Mount Sinai School of Medicine, New York, New York 10029, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-35092/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Heparan Sulfate Proteoglycans)",
          "0 (Interleukin-1)",
          "0 (Proteoglycans)",
          "0 (RNA, Messenger)",
          "103107-01-3 (Fibroblast Growth Factor 2)",
          "143972-95-6 (perlecan)",
          "9050-30-0 (Heparitin Sulfate)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/immunology/metabolism",
          "Animals",
          "Brain Injuries/immunology/*metabolism",
          "Cells, Cultured",
          "Corpus Striatum/cytology",
          "Encephalitis/immunology/metabolism",
          "Fibroblast Growth Factor 2/genetics",
          "Gene Expression/drug effects/physiology",
          "*Heparan Sulfate Proteoglycans",
          "Heparitin Sulfate/genetics/*metabolism",
          "Hippocampus/cytology",
          "In Situ Hybridization",
          "Injections, Intraventricular",
          "Interleukin-1/*pharmacology",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Neuroglia/cytology/metabolism",
          "Proteoglycans/genetics/*metabolism",
          "RNA, Messenger/metabolism",
          "Wounds, Stab/immunology/metabolism"
     ],
     "EDAT": "1999/07/31 00:00",
     "MHDA": "1999/07/31 00:01",
     "CRDT": [
          "1999/07/31 00:00"
     ],
     "PHST": [
          "1999/07/31 00:00 [pubmed]",
          "1999/07/31 00:01 [medline]",
          "1999/07/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1999 Aug;73(2):812-20.",
     "term": "hippocampus"
}