{
     "PMID": "10420552",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990818",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "49",
     "IP": "3",
     "DP": "1999 May-Jun",
     "TI": "[Sexual and interhemispheric differences in the involvement of serotonin from the hippocampus and amygdaloid body in the processing of new and repeatedly presented information in rats].",
     "PG": "408-15",
     "AB": "Effects of novel or relevant (a single exposure to experimental chamber) and irrelevant (20 exposures to experimental chamber) stimuli on the levels of serotonin (5-HT) and its metabolite 5-hydroxyindoleacetic acid (5-HIAA) in the left and right hippocamp and amygdala were studied in male and female rats. It was found that hemispheric specificity of 5-HT metabolism in hippocampus and amygdala depended on sex and novelty of information. In male rats, the hippocampal level of 5-HT in response to the novel stimulus increased in the left hemisphere, and the 5-HIAA hippocampal level increased bilaterally in response to irrelevant stimulus. In females, an increase in 5-HT and/or 5-HIAA levels was observed only in the left hippocampus in response both to relevant and irrelevant stimuli. In the amygdala, a hemispheric asymmetry of the 5-HT involvement, due to right-hemispheric changes in 5-HT metabolism, was observed only in male rats. In females, an increase in 5-HT level was found in the left and right amygdalas in response to irrelevant stimulus. These data suggest that serotonergic neurotransmitter mechanisms are an important factor which determines hemispheric and sex differences in selective attention.",
     "FAU": [
          "Molodtsova, G F"
     ],
     "AU": [
          "Molodtsova GF"
     ],
     "AD": "Institute of Physiology, Russian Academy of Medical Sciences, Siberian Branch, Novosibirsk.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Polovye i mezhpolusharnye razlichiia v vovlechenii serotonina gippokampa i mindalevidnogo kompleksa v obrabotku novoi i povtorno pred''iavlemoi informatsii u krys.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/chemistry/*physiology",
          "Analysis of Variance",
          "Animals",
          "Attention/physiology",
          "Brain Chemistry/physiology",
          "Dominance, Cerebral/*physiology",
          "Extinction, Psychological/physiology",
          "Female",
          "Hippocampus/chemistry/*physiology",
          "Hydroxyindoleacetic Acid/analysis/metabolism",
          "Male",
          "Mental Processes/*physiology",
          "Rats",
          "Rats, Wistar",
          "Serotonin/analysis/*physiology",
          "*Sex Characteristics"
     ],
     "EDAT": "1999/07/27 00:00",
     "MHDA": "1999/07/27 00:01",
     "CRDT": [
          "1999/07/27 00:00"
     ],
     "PHST": [
          "1999/07/27 00:00 [pubmed]",
          "1999/07/27 00:01 [medline]",
          "1999/07/27 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1999 May-Jun;49(3):408-15.",
     "term": "hippocampus"
}