{
     "PMID": "10421557",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990803",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "40 Suppl 1",
     "DP": "1999",
     "TI": "Acute cellular alterations in the hippocampus after status epilepticus.",
     "PG": "S9-20; discussion S21-2",
     "AB": "The critical, fundamental mechanisms that determine the emergence of status epilepticus from a single seizure and the prolonged duration of status epilepticus are uncertain. However, several general concepts of the pathophysiology of status epilepticus have emerged: (a) the hippocampus is consistently activated during status epilepticus; (b) loss of GABA-mediated inhibitory synaptic transmission in the hippocampus is critical for emergence of status epilepticus; and, finally (c) glutamatergic excitatory synaptic transmission is important in sustaining status epilepticus. This review focuses on the alteration of GABAergic inhibition in the hippocampus that occurs during the prolonged seizures of status epilepticus. If reduction in GABAergic inhibition leads to development of status epilepticus, enhancement of GABAergic inhibition would be expected to interrupt status epilepticus. Benzodiazepines and barbiturates are both used in the treatment of status epilepticus and both drugs enhance GABA(A) receptor-mediated inhibition. However, patients often become refractory to benzodiazepines when seizures are prolonged, and barbiturates are often then used for these refractory cases of status epilepticus. Recent evidence suggests the presence of multiple GABA(A) receptor isoforms in the hippocampus with different sensitivity to benzodiazepines but similar sensitivity to barbiturates, thus explaining why the two drug classes might have different clinical effects. In addition, rapid functional plasticity of GABA(A) receptors has been demonstrated to occur during status epilepticus in rats. During status epilepticus, there was a substantial reduction of diazepam potency for termination of the seizures. The loss of sensitivity of the animals to diazepam during status epilepticus was accompanied by an alteration in the functional properties of hippocampal dentate granule cell GABA(A) receptors. Dentate granule cell GABA(A) receptor currents from rats undergoing status epilepticus had reduced sensitivity to diazepam and zinc but normal sensitivity to GABA and pentobarbital. Therefore, the prolonged seizures of status epilepticus rapidly altered the functional properties of hippocampal dentate granule cell GABA(A) receptors, possibly explaining why benzodiazepines and barbiturates may not be equally effective during treatment of the prolonged seizures of status epilepticus. A comprehensive understanding of the cellular and molecular events leading to the development, maintenance, and cytotoxicity of status epilepticus should permit development of more effective treatment strategies and reduction in the mortality and morbidity of status epilepticus.",
     "FAU": [
          "Macdonald, R L",
          "Kapur, J"
     ],
     "AU": [
          "Macdonald RL",
          "Kapur J"
     ],
     "AD": "Department of Neurology, University of Michigan Medical Center, Ann Arbor 48104-1687, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "K08-NS 01748/NS/NINDS NIH HHS/United States",
          "R01-NS 33300/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Barbiturates)",
          "0 (Receptors, GABA-A)",
          "12794-10-4 (Benzodiazepines)",
          "Q3JTX2Q7TU (Diazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Barbiturates/pharmacology/therapeutic use",
          "Benzodiazepines/pharmacology/therapeutic use",
          "Cerebellar Nuclei/drug effects/physiopathology",
          "Diazepam/pharmacology/therapeutic use",
          "Disease Models, Animal",
          "Drug Tolerance",
          "Hippocampus/drug effects/*physiopathology",
          "Humans",
          "Neural Inhibition/drug effects/*physiology",
          "Patch-Clamp Techniques",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/drug effects/*physiology",
          "Status Epilepticus/drug therapy/*physiopathology",
          "Synaptic Transmission/drug effects/physiology"
     ],
     "RF": "65",
     "EDAT": "1999/07/27 00:00",
     "MHDA": "1999/07/27 00:01",
     "CRDT": [
          "1999/07/27 00:00"
     ],
     "PHST": [
          "1999/07/27 00:00 [pubmed]",
          "1999/07/27 00:01 [medline]",
          "1999/07/27 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1999;40 Suppl 1:S9-20; discussion S21-2.",
     "term": "hippocampus"
}