{
     "PMID": "10421558",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990803",
     "LR": "20071114",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "40 Suppl 1",
     "DP": "1999",
     "TI": "Chronic epileptogenic cellular alterations in the limbic system after status epilepticus.",
     "PG": "S23-33; discussion S40-1",
     "AB": "Status epilepticus (SE) is associated with both acute and permanent pathological sequellae. One common long term consequence of SE is the subsequent development of a chronic epileptic condition, with seizures frequently originating from and involving the limbic system. Following SE, many studies have demonstrated selective loss of neurons within the hilar region of the dentate gyrus, CA1 and CA3 pyramidal neurons. Selective loss of distinct subpopulations of interneurons throughout the hippocampus is also frequently evident, although interneurons as a whole are selectively spared relative to principal cells. Accompanying this loss of neurons are circuit rearrangements, the most widely studied being the sprouting of dentate granule cell (DGC) axons back onto the inner molecular layer of the dentate gyrus, termed mossy fiber sprouting. Less studied are the receptor properties of the surviving neurons within the epileptic hippocampus following SE. DGCs in epileptic animals exhibit marked alterations in the functional and pharmacological properties of gamma-aminobutyric acid (GABA) receptors. DGCs have a significantly elevated density of GABA(A) receptors in chronically epileptic animals. In addition, the pharmacological properties of GABA(A) receptors in post-SE epileptic animals are quite different compared to controls. In particular, GABA(A) receptors in DGCs from epileptic animals show an enhanced sensitivity to blockade by zinc, and a markedly altered sensitivity to modulation by benzodiazepines. These pharmacological differences may be due to a decreased expression of alpha1 subunits of the GABA(A) receptor relative to other alpha subunits in DGCs of post-SE epileptic animals. These GABA(A) receptor alterations precede the onset of spontaneous seizures in post-SE DGCs, and so are temporally positioned to contribute to the process of epileptogenesis in the limbic system. The presence of zinc sensitive GABA receptors combined with the presence of zinc-containing \"sprouted\" mossy fiber terminals innervating the proximal dendrites of DGCs in the post-SE epileptic hippocampus prompted the development of the hypothesis that repetitive activation of the DG in the epileptic brain could result in the release of zine. This zinc in turn may diffuse to and block \"epileptic\" zinc-sensitive GABA(A) receptors in DGCs, leading to a catastrophic failure of inhibition and concomitant enhanced seizure propensity in the post-SE epileptic limbic system.",
     "FAU": [
          "Coulter, D A"
     ],
     "AU": [
          "Coulter DA"
     ],
     "AD": "Department of Pediatrics, University of Pennsylvania, Children's Hospital of Philadelphia, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01-NS25630/NS/NINDS NIH HHS/United States",
          "R01-NS32403/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Ion Channels)",
          "0 (RNA, Messenger)",
          "0 (Receptors, GABA-A)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Southern",
          "Dentate Gyrus/physiopathology",
          "Disease Models, Animal",
          "Gene Expression",
          "Hippocampus/physiology/physiopathology",
          "Humans",
          "Ion Channels/physiology",
          "Limbic System/*physiopathology",
          "Mossy Fibers, Hippocampal/physiology/physiopathology",
          "RNA, Messenger/metabolism",
          "Receptors, GABA-A/physiology",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Status Epilepticus/genetics/*physiopathology"
     ],
     "RF": "82",
     "EDAT": "1999/07/27 00:00",
     "MHDA": "1999/07/27 00:01",
     "CRDT": [
          "1999/07/27 00:00"
     ],
     "PHST": [
          "1999/07/27 00:00 [pubmed]",
          "1999/07/27 00:01 [medline]",
          "1999/07/27 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1999;40 Suppl 1:S23-33; discussion S40-1.",
     "term": "hippocampus"
}