{
     "PMID": "10435405",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990928",
     "LR": "20031114",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "144",
     "IP": "4",
     "DP": "1999 Jun",
     "TI": "Social behaviour in rats lesioned with ibotenic acid in the hippocampus: quantitative and qualitative analysis.",
     "PG": "333-8",
     "AB": "RATIONALE: Neonatal ibotenic acid lesion of the ventral hippocampus was proposed as a relevant animal model of schizophrenia reflecting positive as well as negative symptoms of this disease. Before and after reaching maturity, specific alterations in the animals' social behaviour were found. OBJECTIVE: In this study, social behaviour of ventral hippocampal lesioned rats was analysed. For comparison, rats lesioned either in the ventral hippocampus or the dorsal hippocampus at the age of 8 weeks were tested. METHODS: Rats on day 7 of age were lesioned with ibotenic acid in the ventral hippocampus and social behaviour was tested at the age of 13 weeks. For comparison, adult 8-week-old rats were lesioned either in the ventral or the dorsal hippocampus. Their social behaviour was tested at the age of 18 weeks. RESULTS: It was found that neonatal lesion resulted in significantly decreased time spent in social interaction and an enhanced level of aggressive behaviour. This shift is not due to anxiety because we could not find differences between control rats and lesioned rats in the elevated plus-maze. Lesion in the ventral and dorsal hippocampus, respectively, in 8-week-old rats did not affect social behaviour. CONCLUSIONS: The results of our study indicate that ibotenic acid-induced hippocampal damage per se is not related to the shift in social behaviour. We favour the hypothesis that these changes are due to lesion-induced impairments in neurodevelopmental processes at an early stage of ontogenesis.",
     "FAU": [
          "Becker, A",
          "Grecksch, G",
          "Bernstein, H G",
          "Hollt, V",
          "Bogerts, B"
     ],
     "AU": [
          "Becker A",
          "Grecksch G",
          "Bernstein HG",
          "Hollt V",
          "Bogerts B"
     ],
     "AD": "Otto-von-Guericke University, Faculty of Medicine, Institute of Pharmacology and Toxicology, Magdeburg, Germany. axel.becker@medizin.uni-magdeburg.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "2552-55-8 (Ibotenic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "*Aggression",
          "Animals",
          "Animals, Newborn",
          "Anxiety/psychology",
          "Excitatory Amino Acid Agonists/*pharmacology",
          "Hippocampus/*drug effects",
          "Ibotenic Acid/*pharmacology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "*Social Behavior"
     ],
     "EDAT": "1999/08/06 00:00",
     "MHDA": "1999/08/06 00:01",
     "CRDT": [
          "1999/08/06 00:00"
     ],
     "PHST": [
          "1999/08/06 00:00 [pubmed]",
          "1999/08/06 00:01 [medline]",
          "1999/08/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1999 Jun;144(4):333-8.",
     "term": "hippocampus"
}