{
     "PMID": "10436032",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990901",
     "LR": "20141120",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "16",
     "DP": "1999 Aug 15",
     "TI": "Distinct functional types of associative long-term potentiation in neocortical and hippocampal pyramidal neurons.",
     "PG": "6748-54",
     "AB": "The response of a neuron to a time-varying stimulus is influenced by both short- and long-term synaptic plasticity. Both these forms of plasticity produce changes in synaptic efficacy of similar magnitude on very different time scales. A full understanding of the functional role of each form of plasticity relies on understanding how they interact. Here we examine how long-term potentiation (LTP) and short-term plasticity (STP) interact in two different cell types that exhibit NMDA-dependent LTP: neocortical L-II/III and hippocampal CA1 pyramidal cells. STP was examined using both paired pulses and trains of pulses before and after the induction of LTP. In both cell types, the same pairing protocol was used to induce LTP in the presence of an unpaired control pathway. Pairing produced a robust increase in the amplitude of the first EPSP both in the neocortex and hippocampus. However, although in CA1 neurons the same degree of potentiation was maintained throughout the duration of a brief stimulus train, in L-II/III neurons relatively less potentiation was seen in the later EPSPs of the train. Paired-pulse analyses revealed that a uniform potentiation is observed at intervals >100 msec, but at shorter intervals there is a preferential enhancement of the first pulse. Thus, in the cortex LTP may preferentially amplify stimulus onset. These results suggest that there are distinct forms of associative LTP and that the different forms may reflect the underlying computations taking place in different areas.",
     "FAU": [
          "Buonomano, D V"
     ],
     "AU": [
          "Buonomano DV"
     ],
     "AD": "Departments of Neurobiology and Psychology, and Brain Research Institute, University of California, Los Angeles, Los Angeles, California 90095, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Auditory Cortex/cytology/*physiology",
          "Excitatory Postsynaptic Potentials/physiology",
          "Hippocampus/cytology/*physiology",
          "In Vitro Techniques",
          "*Long-Term Potentiation",
          "Patch-Clamp Techniques",
          "Pyramidal Cells/*physiology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1999/08/06 00:00",
     "MHDA": "1999/08/06 00:01",
     "CRDT": [
          "1999/08/06 00:00"
     ],
     "PHST": [
          "1999/08/06 00:00 [pubmed]",
          "1999/08/06 00:01 [medline]",
          "1999/08/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Aug 15;19(16):6748-54.",
     "term": "hippocampus"
}