{
     "PMID": "10439774",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990824",
     "LR": "20141120",
     "IS": "0003-2999 (Print) 0003-2999 (Linking)",
     "VI": "89",
     "IP": "2",
     "DP": "1999 Aug",
     "TI": "The combined effects of halothane and lamotrigine on excitatory postsynaptic potentials and use-dependent block in the rat dentate gyrus in vitro.",
     "PG": "496-501",
     "AB": "UNLABELLED: Halothane affects synaptic transmission in the rat hippocampus with a 50% effective dose (ED50) correlating with clinical figures for minimum alveolar anesthetic concentration (MAC). Halothane dose-dependently suppresses glutamate receptor-mediated excitatory postsynaptic potentials (EPSPs) in the rat hippocampus. It also inhibits voltage-gated Na+ channels. The anticonvulsant lamotrigine acts as a Na+ channel antagonist and inhibits glutamate release after Na+ channel activation. Given their known similar sites of action, the combination of halothane and lamotrigine may alter the inhibition produced by either drug alone. Extracellular recordings of field EPSPs were obtained from the dentate gyrus in the presence of 100 microM picrotoxin (to block GABAA receptors). Stimulation at 30 Hz (200 ms, pulse duration 0.1 ms, six pulses) allowed us to investigate use-dependent block (UDB). Once a stable equilibrium was established, halothane and lamotrigine were administered via the perfusate, and recordings were collected. Both halothane (n = 12) and lamotrigine (n = 6) exhibited reversible inhibition of the EPSP (ED50 0.28 mM [1.2%] and 100 microM, respectively) at low-frequency stimulation. Slices (n = 6) exposed to halothane 0.2 mM (0.75%), then to lamotrigine, showed reduced sensitivity compared with lamotrigine alone. Halothane 0.2 mM potentiated the control UDB (Pulse 6:31% +/- 11% control versus 20.5% +/- 2.5% halothane 0.75%; P < 0.05; n = 6). Lamotrigine had no effect on control UDB. The combination (n = 6) did not alter UDB effects compared with controls or lamotrigine alone. Halothane may reduce the effect of lamotrigine on glutamate release, either at the receptor or via effects at the inactivated Na+ channel. The site of interaction requires further examination. IMPLICATIONS: The general and local anesthetic drugs halothane and lamotrigine act at both the glutamate receptor and the Na+ channels and, in our experiments, independently inhibited synaptic transmission at low-frequency stimulation. Although halothane potentiated control use-dependent block, lamotrigine had no effect. Halothane attenuated the inhibitory dose-dependent effects of lamotrigine on synaptic transmission at a low frequency. The clinical importance of this interaction in patients presenting for anesthesia remains unanswered.",
     "FAU": [
          "Frizelle, H P",
          "Moriarty, D C",
          "O'Connor, J J"
     ],
     "AU": [
          "Frizelle HP",
          "Moriarty DC",
          "O'Connor JJ"
     ],
     "AD": "Department of Anesthesia, Mater Misericordiae Hospital, Dublin, Ireland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Anesth Analg",
     "JT": "Anesthesia and analgesia",
     "JID": "1310650",
     "RN": [
          "0 (Anesthetics, Inhalation)",
          "0 (Receptors, Glutamate)",
          "0 (Sodium Channel Blockers)",
          "0 (Triazines)",
          "U3H27498KS (lamotrigine)",
          "UQT9G45D1P (Halothane)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Anesthetics, Inhalation/administration & dosage/*pharmacology",
          "Animals",
          "Dentate Gyrus/*drug effects/physiology",
          "Depression, Chemical",
          "Dose-Response Relationship, Drug",
          "Excitatory Postsynaptic Potentials/*drug effects",
          "Halothane/administration & dosage/*pharmacology",
          "In Vitro Techniques",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Receptors, Glutamate/drug effects/physiology",
          "*Sodium Channel Blockers",
          "Synaptic Transmission/*drug effects",
          "Triazines/administration & dosage/*pharmacology"
     ],
     "EDAT": "1999/08/10 00:00",
     "MHDA": "1999/08/10 00:01",
     "CRDT": [
          "1999/08/10 00:00"
     ],
     "PHST": [
          "1999/08/10 00:00 [pubmed]",
          "1999/08/10 00:01 [medline]",
          "1999/08/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesth Analg. 1999 Aug;89(2):496-501.",
     "term": "hippocampus"
}