{
     "PMID": "10433347",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990831",
     "LR": "20131121",
     "IS": "0163-4984 (Print) 0163-4984 (Linking)",
     "VI": "69",
     "IP": "2",
     "DP": "1999 Aug",
     "TI": "Regional distribution of metallothionein, zinc, and copper in the brain of different strains of rats.",
     "PG": "151-9",
     "AB": "The regional brain distribution of metallothionein (MT), zinc, and copper in the brain was determined in nine anatomical regions (olfactory bulb, cortex, corpus striatum, hippocampus, thalamus plus hypothalamus, pons plus medulla oblongata, cerebellum, midbrain, and white matter) and was compared between two different strains of rat (Sprague-Dawley [SD] and Lewis). No significant difference was observed in the whole-brain MT level between the two strains (17.8 +/- 3.4 microg/g in SD rats and 20.3 +/- 2.3 microg/g in Lewis rats). In SD rats, however, MT was more highly expressed in the white matter than in the other regions studied. In contrast, MT concentration was highest in the cortex and lowest in the olfactory bulb in Lewis rats. The MT levels in the cortex, corpus striatum, hippocampus, and thalamus plus hypothalamus were significantly lower in SD rats than in Lewis rats. In both strains, the olfactory bulb contained markedly higher levels of both zinc and copper than the other regions (27.9 +/- 6.8 microg/g zinc in SD rats and 27.6 +/- 6.9 microg/g zinc in Lewis rats, and 5.2 +/- 1.5 microg/g copper in SD rats and 11.1 +/- 4.8 microg/g copper in Lewis rats). The next highest zinc levels were seen in the hippocampus, whereas the next highest copper levels were in the corpus striatum in both SD and Lewis rats. The high levels of zinc and copper in the olfactory bulb were not accompanied by concomitant high MT concentrations. These results indicate that the strain of rat as well as the anatomical brain region should be taken into account in MT and metal distribution studies. However, the highest concentrations of zinc and copper in olfactory bulb were common to both SD and Lewis rats. The discrepancy between MT and the metal levels in olfactory bulb suggests a role for other proteins in addition to MT in the homeostatic control of zinc and copper.",
     "FAU": [
          "Ono, S",
          "Cherian, M G"
     ],
     "AU": [
          "Ono S",
          "Cherian MG"
     ],
     "AD": "Department of Neurology, Nihon University School of Medicine, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Biol Trace Elem Res",
     "JT": "Biological trace element research",
     "JID": "7911509",
     "RN": [
          "789U1901C5 (Copper)",
          "9038-94-2 (Metallothionein)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Copper/*metabolism",
          "Metallothionein/*metabolism",
          "Rats",
          "Rats, Inbred Lew",
          "Rats, Sprague-Dawley",
          "Species Specificity",
          "Zinc/*metabolism"
     ],
     "EDAT": "1999/08/05 00:00",
     "MHDA": "1999/08/05 00:01",
     "CRDT": [
          "1999/08/05 00:00"
     ],
     "PHST": [
          "1999/08/05 00:00 [pubmed]",
          "1999/08/05 00:01 [medline]",
          "1999/08/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Trace Elem Res. 1999 Aug;69(2):151-9.",
     "term": "hippocampus"
}