{
     "PMID": "10436037",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990901",
     "LR": "20141120",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "16",
     "DP": "1999 Aug 15",
     "TI": "Mechanism of cannabinoid effects on long-term potentiation and depression in hippocampal CA1 neurons.",
     "PG": "6795-805",
     "AB": "Cannabinoids, the active constituents of marijuana, are known to impair learning and memory. Receptors for cannabinoids are highly expressed in the hippocampus, a brain region that is believed to play an important role in certain forms of learning and memory. To investigate the possible contribution of cannabinoid receptor-mediated deficits in hippocampal function to the learning and memory impairments produced by marijuana, we studied the effects of cannabinoid receptor activation on two models of learning and memory, long-term potentiation (LTP) and long-term depression (LTD), in hippocampal slices. Although LTP and LTD of CA1 field potentials were blocked by cannabinoid receptor activation in the presence of Mg(2+), they could be induced after Mg(2+) was removed. Similarly, LTP and LTD of whole-cell EPSCs were unimpaired in the presence of cannabinoid receptor agonist when the postsynaptic membrane was depolarized during the LTP or LTD induction protocol. Cannabinoid receptor activation also reduced EPSCs and enhanced paired-pulse facilitation, while having no effect on the amplitude of spontaneous miniature EPSCs. Finally, as with cannabinoid receptor activation, inhibition of LTP by adenosine receptor activation could be overcome by removal of Mg(2+) or depolarization of the postsynaptic membrane during tetanus. Our results indicate that cannabinoid receptor activation does not directly inhibit the molecular mechanisms responsible for long-term synaptic plasticity but instead impairs LTP and LTD by reducing presynaptic neurotransmitter release to a level below that required to depolarize the postsynaptic membrane to relieve Mg(2+) blockade of NMDA receptors.",
     "FAU": [
          "Misner, D L",
          "Sullivan, J M"
     ],
     "AU": [
          "Misner DL",
          "Sullivan JM"
     ],
     "AD": "Molecular Neurobiology Laboratory, The Salk Institute, La Jolla, California 92037, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Cannabinoids)",
          "0 (Neurotransmitter Agents)",
          "0 (Receptors, Cannabinoid)",
          "0 (Receptors, Drug)",
          "0 (Receptors, Purinergic P1)",
          "I38ZP9992A (Magnesium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cannabinoids/*pharmacology",
          "Excitatory Postsynaptic Potentials/drug effects",
          "Hippocampus/cytology/*drug effects/metabolism",
          "In Vitro Techniques",
          "Long-Term Potentiation/*drug effects",
          "Magnesium/physiology",
          "Membrane Potentials/drug effects",
          "Mice",
          "Neuronal Plasticity/*drug effects",
          "Neurons/*drug effects/metabolism",
          "Neurotransmitter Agents/metabolism",
          "Patch-Clamp Techniques",
          "Probability",
          "Receptors, Cannabinoid",
          "Receptors, Drug/drug effects",
          "Receptors, Purinergic P1/drug effects",
          "Tetany"
     ],
     "EDAT": "1999/08/06 00:00",
     "MHDA": "1999/08/06 00:01",
     "CRDT": [
          "1999/08/06 00:00"
     ],
     "PHST": [
          "1999/08/06 00:00 [pubmed]",
          "1999/08/06 00:01 [medline]",
          "1999/08/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Aug 15;19(16):6795-805.",
     "term": "hippocampus"
}