{
     "PMID": "10436050",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990901",
     "LR": "20061115",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "16",
     "DP": "1999 Aug 15",
     "TI": "Characterization of the glutamate receptor-interacting proteins GRIP1 and GRIP2.",
     "PG": "6930-41",
     "AB": "The molecular mechanisms underlying the targeting and localization of glutamate receptors at postsynaptic sites is poorly understood. Recently, we have identified a PDZ domain-containing protein, glutamate receptor-interacting protein 1 (GRIP1), which specifically binds to the C termini of AMPA receptor subunits and may be involved in the synaptic targeting of these receptors. Here, we report the cloning of GRIP2, a homolog of GRIP1, and the characterization of the GRIP1 and GRIP2 proteins in the rat CNS. GRIP1 and GRIP2 are approximately 130 kDa proteins that are highly enriched in brain. GRIP1 and GRIP2 are widely expressed in brain, with the highest levels found in the cerebral cortex, hippocampus, and olfactory bulb. Biochemical studies show that GRIP1 and GRIP2 are enriched in synaptic plasma membrane and postsynaptic density fractions. GRIP1 is expressed early in embryonic development before the expression of AMPA receptors and peaks in expression at postnatal day 8-10. In contrast, GRIP2 is expressed relatively late in development and parallels the expression of AMPA receptors. Immunohistochemistry using the GRIP1 antibodies demonstrated that GRIP1 is expressed in neurons in a somatodendritic staining pattern. At the ultrastructural level, DAB and immunogold electromicroscopy studies showed that GRIP1 was enriched in dendritic spines near the postsynaptic density and was expressed in dendritic shafts and in peri-Golgi regions in the neuronal soma. GRIP1 appeared to be clustered at both glutamatergic and GABAergic synapses. These results suggest that GRIP1 and GRIP2 are AMPA receptor binding proteins potentially involved in the targeting of AMPA receptors to synapses. GRIP1 also may play functional roles at both excitatory and inhibitory synapses, as well as in early neuronal development.",
     "FAU": [
          "Dong, H",
          "Zhang, P",
          "Song, I",
          "Petralia, R S",
          "Liao, D",
          "Huganir, R L"
     ],
     "AU": [
          "Dong H",
          "Zhang P",
          "Song I",
          "Petralia RS",
          "Liao D",
          "Huganir RL"
     ],
     "AD": "Howard Hughes Medical Institute, Department of Neuroscience, The Johns Hopkins University School of Medicine, Baltimore, Maryland 21205, USA.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/AF205193"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (Grip2 protein, mouse)",
          "0 (Grip2 protein, rat)",
          "0 (Ncoa2 protein, mouse)",
          "0 (Ncoa2 protein, rat)",
          "0 (Nerve Tissue Proteins)",
          "0 (Nuclear Receptor Coactivator 2)",
          "0 (Receptors, AMPA)",
          "0 (Transcription Factors)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Antibody Specificity",
          "Brain Chemistry/physiology",
          "Carrier Proteins/genetics/*isolation & purification",
          "Cells, Cultured",
          "Cerebral Cortex/chemistry",
          "Cloning, Molecular",
          "Hippocampus/chemistry",
          "Immunoenzyme Techniques",
          "Immunohistochemistry",
          "Mice",
          "Molecular Sequence Data",
          "Nerve Tissue Proteins/genetics/*isolation & purification",
          "Nuclear Receptor Coactivator 2",
          "Rats",
          "Receptors, AMPA/metabolism",
          "Transcription Factors/genetics/*isolation & purification"
     ],
     "EDAT": "1999/08/06 00:00",
     "MHDA": "1999/08/06 00:01",
     "CRDT": [
          "1999/08/06 00:00"
     ],
     "PHST": [
          "1999/08/06 00:00 [pubmed]",
          "1999/08/06 00:01 [medline]",
          "1999/08/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Aug 15;19(16):6930-41.",
     "term": "hippocampus"
}