{
     "PMID": "10439447",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990930",
     "LR": "20101118",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "10",
     "IP": "11",
     "DP": "1999 Aug 2",
     "TI": "Dementia, gliosis and expression of the small heat shock proteins hsp27 and alpha B-crystallin in Parkinson's disease.",
     "PG": "2273-6",
     "AB": "Cognitive impairment and dementia are common in the later stages of Parkinson's disease (PD). Neuropathological examination of demented PD (PDD) patients often reveals changes that are typical of Alzheimer's disease (AD). In AD, there is a massive reactive gliosis and increased expression of the small heat shock proteins (hsp) hsp27 and alpha B-crystallin. Since these proteins are characteristic for reactive astrocytes in AD, we investigated their expression in the brains of PDD patients. The results were compared with those obtained in the brains of non-demented PD patients. We found (1) no detectable expression of hsp in PD without dementia, and low expression in PD with mild dementia; (2) reactive gliosis and increased expression of hsp in the cortex of PDD brains; (3) a strong association between hsp immunoreactivity and the severity of the AD-specific changes, especially with the number of tangles in the hippocampus; (4) a distinct immunoreaction of alpha B-crystallin in microglia in the substantia nigra and in the hippocampus in PDD. These results indicate that astrocytes react to the disease conditions in AD and in PDD in a similar way, namely by the increased expression of small heat shock proteins, and present additional evidence for the thesis that the pathology of the dementia in PD is related to that in AD.",
     "FAU": [
          "Renkawek, K",
          "Stege, G J",
          "Bosman, G J"
     ],
     "AU": [
          "Renkawek K",
          "Stege GJ",
          "Bosman GJ"
     ],
     "AD": "Research Laboratory of Neuromorphology, University of Nijmegen, Nijmegen, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "RN": [
          "0 (Crystallins)",
          "0 (Heat-Shock Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/pathology",
          "Brain/metabolism/pathology",
          "Crystallins/*metabolism",
          "Dementia/*etiology",
          "Female",
          "Gliosis/*etiology",
          "Heat-Shock Proteins/*metabolism",
          "Humans",
          "Male",
          "Middle Aged",
          "Neurofibrillary Tangles/pathology",
          "Parkinson Disease/*complications/*metabolism/pathology",
          "Plaque, Amyloid/pathology",
          "Reference Values"
     ],
     "EDAT": "1999/08/10 00:00",
     "MHDA": "1999/08/10 00:01",
     "CRDT": [
          "1999/08/10 00:00"
     ],
     "PHST": [
          "1999/08/10 00:00 [pubmed]",
          "1999/08/10 00:01 [medline]",
          "1999/08/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 1999 Aug 2;10(11):2273-6.",
     "term": "hippocampus"
}