{
     "PMID": "10431775",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990914",
     "LR": "20061115",
     "IS": "0340-5354 (Print) 0340-5354 (Linking)",
     "VI": "246",
     "IP": "6",
     "DP": "1999 Jun",
     "TI": "Medial temporal lobe atrophy and memory dysfunction as predictors for dementia in subjects with mild cognitive impairment.",
     "PG": "477-85",
     "AB": "To determine whether the medial temporal lobe is atrophic in subjects with mild cognitive impairment, and whether atrophy of this structure is a better predictor of dementia than memory dysfunction. Forty-five noninstitutionalized subjects aged 65-85 years were randomly selected from a population based study to obtain a sample with Alzheimer's disease (AD; n = 7), and a clinically nondemented sample (n = 38). Twenty of the latter subjects displayed some cognitive impairment and fulfilled CAMDEX criteria for \"minimal dementia.\" Coronal T1-weighted magnetic resonance imaging was used to visualize the medial temporal lobe. The volume of the parahippocampal gyrus and hippocampus was measured, and medial temporal lobe atrophy was assessed qualitatively. The memory subscore from the CAMCOG was used as a measure of memory functioning. The follow-up period was 3 years. Nine subjects who were diagnosed as being minimally demented at baseline met the criteria for AD during follow-up. At baseline the volume of the parahippocampal gyrus of these subjects was smaller than that of the other subjects with minimal dementia. The memory score was the best predictor of clinical outcome. All medial temporal lobe measures increased the accuracy of prediction compared with only the memory score, by reducing the number of false-negative classifications of dementia. Severe medial temporal lobe atrophy is present even in some subjects with mild cognitive impairment and is an indicator of subsequent AD. The absence of medial temporal lobe atrophy, however, does not exclude the development of dementia. In the majority of subjects memory impairment was a better predictor of dementia than atrophy of the medial temporal lobe. The combination of the two increased predictive accuracy. Nondemented subjects with severe atrophy of the medial temporal lobe could be enrolled in drug trials aimed at slowing the progression of AD.",
     "FAU": [
          "Visser, P J",
          "Scheltens, P",
          "Verhey, F R",
          "Schmand, B",
          "Launer, L J",
          "Jolles, J",
          "Jonker, C"
     ],
     "AU": [
          "Visser PJ",
          "Scheltens P",
          "Verhey FR",
          "Schmand B",
          "Launer LJ",
          "Jolles J",
          "Jonker C"
     ],
     "AD": "Department of Psychiatry and Neuropsychology, Institute of Brain and Behavior, University of Maastricht, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "J Neurol",
     "JT": "Journal of neurology",
     "JID": "0423161",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/etiology",
          "Atrophy",
          "Cognition Disorders/*complications/pathology",
          "Dementia/*etiology/pathology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Memory Disorders/*complications/pathology",
          "Neuropsychological Tests",
          "Predictive Value of Tests",
          "Prospective Studies",
          "Temporal Lobe/*pathology"
     ],
     "EDAT": "1999/08/04 00:00",
     "MHDA": "1999/08/04 00:01",
     "CRDT": [
          "1999/08/04 00:00"
     ],
     "PHST": [
          "1999/08/04 00:00 [pubmed]",
          "1999/08/04 00:01 [medline]",
          "1999/08/04 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol. 1999 Jun;246(6):477-85.",
     "term": "hippocampus"
}