{
     "PMID": "10430835",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990907",
     "LR": "20161124",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "122 ( Pt 8)",
     "DP": "1999 Aug",
     "TI": "Neocortical and hippocampal glucose hypometabolism following neurotoxic lesions of the entorhinal and perirhinal cortices in the non-human primate as shown by PET. Implications for Alzheimer's disease.",
     "PG": "1519-31",
     "AB": "Temporoparietal glucose hypometabolism, neuronal loss in the basal forebrain cholinergic structures and preferential accumulation of neurofibrillary tangles in the rhinal cortex (i.e. in the entorhinal and perirhinal cortices) are three early characteristics of Alzheimer's disease. Based on studies of the effects of neurotoxic lesions in baboons, we previously concluded that damage to the cholinergic structures plays, at best, a marginal role in the association neocortex hypometabolism of Alzheimer's disease. In the present study, we have assessed the remote metabolic effects of bilateral neurotoxic lesions of both entorhinal and perirhinal cortices. Using coronal PET coregistered with MRI, the cerebral metabolic rate for glucose (CMR(glc)) was measured before surgery and sequentially for 2-3 months afterward (around days 30, 45 and 80). Compared with sham-operated baboons, the lesioned animals showed a significant and long-lasting CMR(glc) decline in a small set of brain regions, especially in the inferior parietal, posterior temporal, posterior cingulate and associative occipital cortices, as well as in the posterior hippocampal region, all of which also exhibit glucose hypometabolism in Alzheimer's disease. Remarkably, the degree of CMR(glc) decline in four of these regions significantly correlated with the severity of histologically determined damage in the rhinal cortex, strongly supporting the specificity of the observed metabolic effects. There were also differences between the metabolic pattern observed in the lesioned animals and that classically reported in Alzheimer's disease; for instance, the hypometabolism we found in the stratum has not been reported in early Alzheimer's disease, although this structure can be affected in late stages of the disease and has direct anatomical connections with the rhinal cortex. Nevertheless, this study shows for the first time that the temporoparietal and hippocampal hypometabolism found in Alzheimer's disease may partly result from neuroanatomical disconnection with the rhinal cortex. This, in turn, further strengthens the hypothesis that neuronal damage and dysfunction in the rhinal cortices play a major role in the expression of Alzheimer's disease.",
     "FAU": [
          "Meguro, K",
          "Blaizot, X",
          "Kondoh, Y",
          "Le Mestric, C",
          "Baron, J C",
          "Chavoix, C"
     ],
     "AU": [
          "Meguro K",
          "Blaizot X",
          "Kondoh Y",
          "Le Mestric C",
          "Baron JC",
          "Chavoix C"
     ],
     "AD": "INSERM U320 and CEA LRA 10V, Centre Cyceron, University of Caen, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "RN": [
          "0 (Neurotoxins)",
          "0 (Radiopharmaceuticals)",
          "0Z5B2CJX4D (Fluorodeoxyglucose F18)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Alzheimer Disease/metabolism",
          "Animals",
          "Brain/diagnostic imaging/*metabolism/pathology",
          "Entorhinal Cortex/diagnostic imaging/*metabolism/pathology",
          "Fluorodeoxyglucose F18/*pharmacokinetics",
          "Glucose/*metabolism",
          "Hippocampus/diagnostic imaging/*metabolism/pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Neocortex/diagnostic imaging/*metabolism/pathology",
          "Neurotoxins",
          "Organ Specificity",
          "Papio",
          "Radiography",
          "Radiopharmaceuticals/pharmacokinetics",
          "Tissue Distribution",
          "Tomography, Emission-Computed/*methods"
     ],
     "EDAT": "1999/08/04 00:00",
     "MHDA": "1999/08/04 00:01",
     "CRDT": [
          "1999/08/04 00:00"
     ],
     "PHST": [
          "1999/08/04 00:00 [pubmed]",
          "1999/08/04 00:01 [medline]",
          "1999/08/04 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1999 Aug;122 ( Pt 8):1519-31.",
     "term": "hippocampus"
}