{
     "PMID": "10436034",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990901",
     "LR": "20091119",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "16",
     "DP": "1999 Aug 15",
     "TI": "Transistor probes local potassium conductances in the adhesion region of cultured rat hippocampal neurons.",
     "PG": "6767-73",
     "AB": "Adhesion interactions of neurons in a tissue may affect the ion conductance of the plasma membrane, inducing selective localization and modulation of channels. We studied the adhesion region of cultured neurons from rat hippocampus as a defined model where such effects could be observed electrophysiologically, taking advantage of extracellular recording by a transistor integrated in the substrate. We observed the K(+) current through the region of soma adhesion under voltage-clamp and compared it with the current through the whole cell. We found that the specific A-type conductance was depleted, even completely, in the region of adhesion, whereas the specific K-type conductance was enhanced up to a factor of 12. The electrophysiological approach opens a new way to investigate targeting of ion channels in the cell membrane as a function of adhesion processes.",
     "FAU": [
          "Vassanelli, S",
          "Fromherz, P"
     ],
     "AU": [
          "Vassanelli S",
          "Fromherz P"
     ],
     "AD": "Department of Membrane and Neurophysics, Max-Planck-Institute for Biochemistry, D-82152 Martinsried/Munchen, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Potassium Channels)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Adhesion/physiology",
          "Cells, Cultured",
          "Electric Conductivity",
          "Hippocampus/cytology/*physiology",
          "Neurons/*physiology",
          "Patch-Clamp Techniques",
          "Potassium Channels/*physiology",
          "Rats",
          "Rats, Wistar",
          "*Transistors, Electronic"
     ],
     "EDAT": "1999/08/06 00:00",
     "MHDA": "1999/08/06 00:01",
     "CRDT": [
          "1999/08/06 00:00"
     ],
     "PHST": [
          "1999/08/06 00:00 [pubmed]",
          "1999/08/06 00:01 [medline]",
          "1999/08/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Aug 15;19(16):6767-73.",
     "term": "hippocampus"
}