{
     "PMID": "10432508",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991004",
     "LR": "20171030",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "29",
     "IP": "2",
     "DP": "1999 Mar-Apr",
     "TI": "Synaptic plasticity in the hippocampus during afferent activation reproducing the pattern of the theta rhythm (theta plasticity).",
     "PG": "185-96",
     "AB": "This review summarizes data on the plasticity of hippocampal synaptic pathways in conditions of afferent activation modeling the electrical activity of neurons during the theta rhythm. Activation with short trains of stimuli with frequencies of about 5 Hz efficiently induces long-term potentiation, i.e., stable facilitation of synaptic transmission. Contrarily, single stimuli presented at the same frequency \"depotentiate\" synapses or even induce long-term depression. Combined theta activity at two synaptic inputs, in phase with each other, induces long-term potentiation, while combined activity in antiphase produces long-term depression of the weakly-activated input (associative long-term potentiation and depression). Short trains of single stimuli at a frequency of 5 Hz induce heterosynaptic short-term depression: the efficiency of all synaptic inputs is decreased for time periods of the order of 1 min. Apart from changes in synaptic efficiency, theta activation affects the ability to induce synaptic rearrangements in conditions of subsequent afferent activation (\"cryptic\" plasticity). Thus, virtually all known types of synaptic plasticity are efficiently induced by afferent activation of the pattern of the hippocampal theta rhythm, which suggests the possible mechanisms for its roles in learning and memory processes.",
     "FAU": [
          "Kleshchevnikov, A M"
     ],
     "AU": [
          "Kleshchevnikov AM"
     ],
     "AD": "Institute of the Brain, Russian Academy of Medical Sciences, Moscow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electrophysiology",
          "Hippocampus/*physiology",
          "Humans",
          "Neuronal Plasticity/*physiology",
          "Neurons, Afferent/*physiology",
          "Synapses/*physiology",
          "*Theta Rhythm"
     ],
     "RF": "76",
     "EDAT": "1999/08/05 00:00",
     "MHDA": "1999/08/05 00:01",
     "CRDT": [
          "1999/08/05 00:00"
     ],
     "PHST": [
          "1999/08/05 00:00 [pubmed]",
          "1999/08/05 00:01 [medline]",
          "1999/08/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1999 Mar-Apr;29(2):185-96.",
     "term": "hippocampus"
}