{
     "PMID": "10436047",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990901",
     "LR": "20141120",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "16",
     "DP": "1999 Aug 15",
     "TI": "Three-dimensional relationships between hippocampal synapses and astrocytes.",
     "PG": "6897-906",
     "AB": "Recent studies show that glutamate transporter-mediated currents occur in astrocytes when glutamate is released from hippocampal synapses. These transporters remove excess glutamate from the extracellular space, thereby facilitating synaptic input specificity and preventing neurotoxicity. Little is known about the position of astrocytic processes at hippocampal synapses. Serial electron microscopy and three-dimensional analyses were used to investigate structural relationships between astrocytes and synapses in stratum radiatum of hippocampal area CA1 in the mature rat in vivo and in slices. Only 57 +/- 11% of the synapses had astrocytic processes apposed to them. Of these, the astrocytic processes surrounded less than half (0.43 +/- 22) of the synaptic interface. Other studies suggest that astrocytes extend processes toward higher concentrations of glutamate; thus the presence of astrocytic processes at particular hippocampal synapses might signal which ones are releasing glutamate. The distance between nearest neighboring synapses was usually (approximately 95%) <1 microgram. Astrocytic processes occurred along the extracellular path between 33% of the neighboring synapses, neuronal processes occurred along the path between another 66% of the neighboring synapses, and only 1% of the synapses were close enough such that neither astrocytic nor neuronal processes occurred between them. These morphological arrangements suggest that the glutamate released at approximately two-thirds of hippocampal synapses might diffuse to other synapses, unless neuronal glutamate transporters are more effective than previously reported. The findings also suggest that physiological recordings made from hippocampal astrocytes do not uniformly sample the glutamate released from all hippocampal synapses.",
     "FAU": [
          "Ventura, R",
          "Harris, K M"
     ],
     "AU": [
          "Ventura R",
          "Harris KM"
     ],
     "AD": "Harvard College, Harvard Medical School, Division of Neuroscience in the Department of Neurology, Children's Hospital, Boston, Massachusetts 02115, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH/DA57351/MH/NIMH NIH HHS/United States",
          "NS21184/NS/NINDS NIH HHS/United States",
          "P30-HD18655/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*physiology",
          "Axons/physiology",
          "Glutamic Acid/metabolism",
          "Hippocampus/cytology/*physiology/ultrastructure",
          "Humans",
          "*Image Processing, Computer-Assisted",
          "In Vitro Techniques",
          "Linear Models",
          "Male",
          "Microscopy, Electron",
          "Rats",
          "Synapses/*physiology"
     ],
     "EDAT": "1999/08/06 00:00",
     "MHDA": "1999/08/06 00:01",
     "CRDT": [
          "1999/08/06 00:00"
     ],
     "PHST": [
          "1999/08/06 00:00 [pubmed]",
          "1999/08/06 00:01 [medline]",
          "1999/08/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Aug 15;19(16):6897-906.",
     "term": "hippocampus"
}