{
     "PMID": "10435407",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990928",
     "LR": "20141120",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "144",
     "IP": "4",
     "DP": "1999 Jun",
     "TI": "Picrotoxin in the medial prefrontal cortex impairs sensorimotor gating in rats: reversal by haloperidol.",
     "PG": "347-54",
     "AB": "RATIONALE: Neuropathological data indicate a GABAergic dysfunction in the prefrontal cortex and hippocampus of schizophrenics. On this basis, the construct validity of an animal model of schizophrenia was tested. OBJECTIVE: This study assessed prepulse inhibition (PPI) of startle in rats after injections of the GABA antagonist picrotoxin into the prefrontal cortex and the ventral hippocampus. It was also tested if reductions in PPI are reversed by the dopamine antagonist haloperidol. PPI is a measure of sensorimotor gating and is impaired in schizophrenia patients. The hypothesis underlying this study was that blockade of prefrontocortical and hippocampal GABA receptors disrupts PPI in a dopamine-dependent way. This hypothesis was based on neuropathological data from schizophrenics indicating a loss of GABAergic neurons in the prefrontal cortex and hippocampus and on the observation that PPI is reduced in schizophrenics. METHODS: Picrotoxin (0, 5, 10 ng/0.5 microl) was infused through chronically indwelling cannulae into the medial prefrontal cortex (mPFC), into the lateral prefrontal cortex and into the ventral hippocampus. The effect on PPI was measured directly after picrotoxin infusion. The neuroleptic compound haloperidol (0.1 mg/kg) was administered intraperitoneally 30 min before testing. RESULTS: Picrotoxin in the mPFC dose-dependently reduced PPI and this effect was antagonized by systemic pretreatment with the dopamine antagonist haloperidol. No significant effects on PPI were observed after picrotoxin infusions into the lateral prefrontal cortex or into the ventral hippocampus. CONCLUSIONS: These findings indicate that acute blockade of GABA receptors in the mPFC impairs sensorimotor gating in a dopamine-dependent manner. Since PPI in rats has been shown to possess face, predictive, and construct validity as an animal model for some psychotic symptoms, we discuss the potential relevance of our findings for the pathophysiology of schizophrenia.",
     "FAU": [
          "Japha, K",
          "Koch, M"
     ],
     "AU": [
          "Japha K",
          "Koch M"
     ],
     "AD": "Tierphysiologie, Universitat Tubingen, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Antipsychotic Agents)",
          "0 (GABA Antagonists)",
          "0 (GABA-A Receptor Antagonists)",
          "124-87-8 (Picrotoxin)",
          "J6292F8L3D (Haloperidol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antipsychotic Agents/*pharmacology",
          "Disease Models, Animal",
          "*GABA Antagonists/pharmacology",
          "*GABA-A Receptor Antagonists",
          "Haloperidol/*pharmacology",
          "Male",
          "Picrotoxin/*antagonists & inhibitors/pharmacology",
          "Prefrontal Cortex/*drug effects",
          "Psychomotor Performance/drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reflex, Startle/*drug effects",
          "Schizophrenia"
     ],
     "EDAT": "1999/08/06 00:00",
     "MHDA": "1999/08/06 00:01",
     "CRDT": [
          "1999/08/06 00:00"
     ],
     "PHST": [
          "1999/08/06 00:00 [pubmed]",
          "1999/08/06 00:01 [medline]",
          "1999/08/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1999 Jun;144(4):347-54.",
     "term": "hippocampus"
}