{
     "PMID": "10436073",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990901",
     "LR": "20071114",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "16",
     "DP": "1999 Aug 15",
     "TI": "Head direction cells in rats with hippocampal or overlying neocortical lesions: evidence for impaired angular path integration.",
     "PG": "7198-211",
     "AB": "Rodents use two distinct navigation strategies that are based on environmental cues (landmark navigation) or internal cues (path integration). Head direction (HD) cells are neurons that discharge when the animal points its head in a particular direction and are responsive to the same cues that support path integration and landmark navigation. Experiment 1 examined whether HD cells in rats with lesions to the hippocampus plus the overlying neocortex or to just the overlying neocortex could maintain a stable preferred firing direction when the rats locomoted from a familiar to a novel environment, a process thought to require path integration. HD cells from both lesion groups were unable to maintain a similar preferred direction between environments, with cells from hippocampal rats showing larger shifts than cells from rats sustaining only cortical damage. When the rats first explored the novel environment, the preferred directions of the cells drifted for up to 4 min before establishing a consistent firing orientation. The preferred direction was usually maintained during subsequent visits to the novel environment but not across longer time periods (days to weeks). Experiment 2 demonstrated that a novel landmark cue was able to establish control over HD cell preferred directions in rats from both lesion groups, showing that the impairment observed in experiment 1 cannot be attributed to an impairment in establishing cue control. Experiment 3 showed that the preferred direction drifted when HD cells in lesioned animals were recorded in the dark. It was also shown that the anticipatory property of anterodorsal thalamic nucleus HD cells was still present in lesioned animals; thus, this property cannot be attributed to an intact hippocampus. These findings suggest that the hippocampus and the overlying neocortex are involved in path integration mechanisms, which enable an animal to maintain an accurate representation of its directional heading when exploring a novel environment.",
     "FAU": [
          "Golob, E J",
          "Taube, J S"
     ],
     "AU": [
          "Golob EJ",
          "Taube JS"
     ],
     "AD": "Department of Psychological and Brain Sciences, Dartmouth College, Hanover, New Hampshire 03755, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 01286/MH/NIMH NIH HHS/United States",
          "MH 48924/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM S",
     "MH": [
          "Action Potentials/physiology",
          "Animals",
          "Cues",
          "Darkness",
          "Exploratory Behavior/physiology",
          "Female",
          "Head Movements/*physiology",
          "Hippocampus/*physiology",
          "Neocortex/*physiology",
          "Neurons/*physiology",
          "Orientation/*physiology",
          "Rats",
          "Rats, Long-Evans",
          "Spatial Behavior/*physiology"
     ],
     "EDAT": "1999/08/06 00:00",
     "MHDA": "1999/08/06 00:01",
     "CRDT": [
          "1999/08/06 00:00"
     ],
     "PHST": [
          "1999/08/06 00:00 [pubmed]",
          "1999/08/06 00:01 [medline]",
          "1999/08/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Aug 15;19(16):7198-211.",
     "term": "hippocampus"
}