{
     "PMID": "10434803",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991021",
     "LR": "20061115",
     "IS": "0031-6903 (Print) 0031-6903 (Linking)",
     "VI": "119",
     "IP": "7",
     "DP": "1999 Jul",
     "TI": "[Cyclic AMP responsive element- and activator protein 1 DNA-binding activities in epilepsy model mice].",
     "PG": "510-8",
     "AB": "Convulsive seizures caused by many different stimuli have been shown to induce activator protein-1 (AP-1) transcription factors in the brain, particularly in the hippocampus. Previous results from our laboratory demonstrated that thalamic and cerebral cortical AP-1 DNA- and cyclic AMP responsive element (CRE)- binding activities in the absence seizure model mice were significantly higher than those in nonepileptic control mice. In order to characterize further a correlation between convulsive seizures and inducible transcription factors, we investigated convulsive seizure-dependent increases in AP-1 DNA- and CRE-binding activities in various brain regions of the mice. Administration of pentylentetrazole and kainic acid provoked clonic and limbic type seizures, respectively, and increased AP-1 DNA- and CRE- binding activities in the cerebral cortex and hippocampus but not in other regions. Maximal electric shock (MES) induced tonic convulsions and increased hippocampal and cerebral cortical AP-1 DNA- and CRE- binding activities. Sodium phenobarbital (50 mg/kg, i.p.), an anticonvulsant, suppressed both convulsions and increases in these DNA-binding activities induced by MES. In contrast, ethosuximide, an antiabsence drug, did not affect MES-induced convulsions or increases in these DNA-binding activities. These data suggest that convulsive seizures increase not only AP-1 DNA-binding but also CRE-binding activities in the cerebral cortex and hippocampus. These data combined with our previous results also suggest that regional differences in increases in CRE- and AP-1 DNA-binding activities between convulsive seizures and absence seizures are attributable to differences in the regions and pathways which are responsible for the genesis and spreading seizure activities in the central nervous system.",
     "FAU": [
          "Ishige, K",
          "Ito, Y",
          "Fukuda, H"
     ],
     "AU": [
          "Ishige K",
          "Ito Y",
          "Fukuda H"
     ],
     "AD": "Department of Pharmacology, College of Pharmacy, Nihon University, Funabashi, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Yakugaku Zasshi",
     "JT": "Yakugaku zasshi : Journal of the Pharmaceutical Society of Japan",
     "JID": "0413613",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Cyclic AMP Response Element-Binding Protein)",
          "0 (Transcription Factor AP-1)",
          "9007-49-2 (DNA)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/pharmacology",
          "Cerebral Cortex/metabolism",
          "Cyclic AMP Response Element-Binding Protein/*metabolism",
          "DNA/*metabolism",
          "Disease Models, Animal",
          "Epilepsy/*metabolism",
          "Hippocampus/metabolism",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Protein Binding/drug effects",
          "Transcription Factor AP-1/*metabolism"
     ],
     "EDAT": "1999/08/06 00:00",
     "MHDA": "1999/08/06 00:01",
     "CRDT": [
          "1999/08/06 00:00"
     ],
     "PHST": [
          "1999/08/06 00:00 [pubmed]",
          "1999/08/06 00:01 [medline]",
          "1999/08/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Yakugaku Zasshi. 1999 Jul;119(7):510-8.",
     "term": "hippocampus"
}