{
     "PMID": "10442555",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990909",
     "LR": "20071109",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "98",
     "IP": "2",
     "DP": "1999 Aug",
     "TI": "Neuritic degeneration in the hippocampus and amygdala in Parkinson's disease in relation to Alzheimer pathology.",
     "PG": "157-64",
     "AB": "It has been suggested that dystrophic neurites in the hippocampal CA2-3 sector are characteristic of diffuse Lewy body disease (DLBD) but not of Parkinson's disease (PD). We investigated the severity of neuritic change in the CA2-3 sector of the hippocampus and in the periamygdaloid cortex (PAC) in 45 patients with clinically diagnosed and neuropathologically verified PD. Samples from amygdala, hippocampus, entorhinal cortex (ERC) and cortical gyri were examined for Alzheimer-type (AD) changes and Lewy bodies (LBs) using antibodies against ubiquitin and tau. Ubiquitin-positive but polyclonal tau-negative neurites were detected in the CA2-3 region of the hippocampus in 88% of patients and in the PAC in 91% of patients. The CA2-3 sector neurites correlated significantly only with LBs in all other brain areas, except in the amygdala. The neurites in the PAC correlated significantly with neuropathological variables in all other brain areas examined, except with tangles in the pre-central and frontal gyrus and with LBs in the amygdala and in the ERC. Unlike in the CA2-3 sector, the neuritic change in the PAC was more prominent in those PD patients with more severe cognitive impairment (P = 0.03). There was no significant correlation between the apoE4 allele load and the neuritic change in the PAC or in the CA2-3 sector. Our study revealed that cortical LBs and neuritic change in the amygdala and hippocampal CA2-3 sector co-exist in PD. Unlike hippocampal neurites, the PAC neurites are related to AD pathology. There seems to be a relationship between the PAC neurites and cognitive impairment in PD, but its significance needs further elucidation.",
     "FAU": [
          "Mattila, P M",
          "Rinne, J O",
          "Helenius, H",
          "Roytta, M"
     ],
     "AU": [
          "Mattila PM",
          "Rinne JO",
          "Helenius H",
          "Roytta M"
     ],
     "AD": "Department of Neurology and Pathology, University of Turku, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Amygdala/*pathology",
          "Cognition Disorders/etiology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Middle Aged",
          "Nerve Degeneration/*pathology",
          "Neurites/*pathology",
          "Parkinson Disease/*pathology/psychology"
     ],
     "EDAT": "1999/08/12 00:00",
     "MHDA": "1999/08/12 00:01",
     "CRDT": [
          "1999/08/12 00:00"
     ],
     "PHST": [
          "1999/08/12 00:00 [pubmed]",
          "1999/08/12 00:01 [medline]",
          "1999/08/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1999 Aug;98(2):157-64.",
     "term": "hippocampus"
}