{
     "PMID": "10448819",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990819",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "40",
     "IP": "8",
     "DP": "1999 Aug",
     "TI": "Analysis of temporal lobe resections in MR images.",
     "PG": "1077-84",
     "AB": "PURPOSE: The nature of the resection in surgery for intractable medial temporal lobe epilepsy is likely to be a principal factor determining seizure and neuropsychological outcome. However, there is no universally accepted system for describing the characteristics of individual resections to allow comparison between patients and patient groups treated at different institutions. We therefore developed a technique of volumetric analysis of temporal lobe resections. METHODS: With comparison of coregistered pre- and postoperative, volumetric magnetic resonance imaging (MRI) scans in 10 subjects, the volumes of six temporal lobe substructures were determined by manual delineation in the pre- and post-operative images for each case, allowing the extent of resection to be determined. RESULTS: The substructures and their extent of resection were measured with acceptable repeatability in each case. CONCLUSIONS: We developed a reliable method for the quantitative description of temporal lobe resections. This will be of application in determining the relation between the anatomic nature of the resection in intractable epilepsy and the seizure and neuropsychological outcome.",
     "FAU": [
          "Moran, N F",
          "Lemieux, L",
          "Maudgil, D",
          "Kitchen, N D",
          "Fish, D R",
          "Shorvon, S D"
     ],
     "AU": [
          "Moran NF",
          "Lemieux L",
          "Maudgil D",
          "Kitchen ND",
          "Fish DR",
          "Shorvon SD"
     ],
     "AD": "The Epilepsy Research Group, The National Hospital for Neurology and Neurosurgery, London, England, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Amygdala/anatomy & histology",
          "Epilepsy, Temporal Lobe/diagnosis/*surgery",
          "Follow-Up Studies",
          "Hippocampus/anatomy & histology",
          "Humans",
          "Image Processing, Computer-Assisted",
          "Magnetic Resonance Imaging/instrumentation/*statistics & numerical data",
          "Neuropsychological Tests",
          "Temporal Lobe/*anatomy & histology/*surgery",
          "Treatment Outcome"
     ],
     "EDAT": "1999/08/17 00:00",
     "MHDA": "1999/08/17 00:01",
     "CRDT": [
          "1999/08/17 00:00"
     ],
     "PHST": [
          "1999/08/17 00:00 [pubmed]",
          "1999/08/17 00:01 [medline]",
          "1999/08/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1999 Aug;40(8):1077-84.",
     "term": "hippocampus"
}