{
     "PMID": "10449076",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990916",
     "LR": "20041117",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "45",
     "IP": "2",
     "DP": "1999 Aug",
     "TI": "Transcallosal approach to the third ventricle: normative morphometric data based on magnetic resonance imaging scans, with special reference to the fornix and forniceal insertion.",
     "PG": "309-17; discussion 317-9",
     "AB": "OBJECTIVE: The ability to visualize median-sagittal brain structures by magnetic resonance imaging (MRI) improves the planning for surgical removal of lesions located in and around the third ventricle. The transcallosal approach is the most appropriate path to the anterior part of the third ventricle. The present study was undertaken to obtain normative morphometric data, derived from sagittal MRI scans, which are necessary for operation planning that takes into account the surgical microanatomy and landmarks encountered during this approach. METHODS: The morphometric evaluation was performed on 72 median-sagittal MRI scans. The surface landmarks for the corridor were the two points, P5 and P7, located 5 and 7 cm anterior to the central sulcus, respectively. With these two points on the cortical surface as references, a variety of measurements were made to provide quantitative information about distances between brain structures encountered during the surgical approach. In addition, various parameters were determined to characterize the different shapes of the fornix and the different types of forniceal insertion. RESULTS: The following measurements (means) were obtained: 1) the distance between P5/P7 and the cingulate sulcus was 25.76 mm (range, 17.113-42.73 mm) with reference to P5, and 25.41 mm (range, 12.91-36.29 mm) with reference to P7; 2) the distance between the cingulate sulcus and the corpus callosum was 12.91 mm (range, 7.19-22.60 mm) with reference to P5, and 12.92 mm (range, 6.75-23.37 mm) with reference to P7; 3) the height of the corpus callosum was 6.22 mm (range, 3.07-9.00 mm) with reference to P5, and 6.92 mm (range, 3.50-13.57 mm) with reference to P7; 4) the distance between the anterior commissure and the foramen of Monro was 6.78 mm (range, 1.86-14.57 mm), independent of P5 and P7; 5) the distance between the lower margin of the corpus callosum and the upper insertion point of the fornix was 12.44 mm (range, 2.71-26.13 mm) with reference to P5, and 13.34 mm (range, 3.74-27.58 mm) with reference to P7; 6) the distance between the lower margin of the corpus callosum and the lower insertion point of the fornix was 18.08 mm (range, 9.47-29.71 mm) with reference to P5, and 18.58 mm (range, 10.48-30.40 mm) with reference to P7; and 7) the distance between the lower margin of the corpus callosum and the anterior commissure was 23.46 mm (range, 11.98-32.70 mm) with reference to P5, and 22.89 mm (range, 11.05-33.04 mm) with reference to P7. Four different insertion types between the fornix and the corpus callosum were noted and classified. CONCLUSION: Morphometric data concerning the surrounding structures of the third ventricle have received very little attention in the literature. This morphometric study permitted definition of the surgical corridor to the third ventricle by preserving important anatomic structures such as the motor strip, genu of the corpus callosum, forniceal commissure (hippocampal commissure), anterior commissure, and forniceal columns. The detailed morphometric data obtained on median-sagittal MRI scans of the brain structures involved in the transcallosal interforniceal and/or transcallosal transforaminal approach allow for exact planning of the surgical approach.",
     "FAU": [
          "Winkler, P A",
          "Weis, S",
          "Wenger, E",
          "Herzog, C",
          "Dahl, A",
          "Reulen, H J"
     ],
     "AU": [
          "Winkler PA",
          "Weis S",
          "Wenger E",
          "Herzog C",
          "Dahl A",
          "Reulen HJ"
     ],
     "AD": "Department of Neurosurgery, Ludwig-Maximilians University, Munich, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Brain/*anatomy & histology",
          "Cerebral Ventricles/*surgery",
          "Corpus Callosum/surgery",
          "Female",
          "Hippocampus/*anatomy & histology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Medical Illustration",
          "Microsurgery/methods",
          "Middle Aged",
          "Neurosurgery/methods",
          "Reference Values"
     ],
     "EDAT": "1999/08/17 00:00",
     "MHDA": "1999/08/17 00:01",
     "CRDT": [
          "1999/08/17 00:00"
     ],
     "PHST": [
          "1999/08/17 00:00 [pubmed]",
          "1999/08/17 00:01 [medline]",
          "1999/08/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 1999 Aug;45(2):309-17; discussion 317-9.",
     "term": "hippocampus"
}