{
     "PMID": "10442407",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990914",
     "LR": "20131213",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "127",
     "IP": "2",
     "DP": "1999 Jul",
     "TI": "Learned interaction of visual and idiothetic cues in the control of place field orientation.",
     "PG": "151-61",
     "AB": "In a symmetrical environment (like a square box) hippocampal place cells use a mixture of visual and idiothetic (movement) information to tell them which way the environment is oriented. The present experiment tested the hypothesis that if the visual landmarks were mobile, place cells would learn to disregard these and rely on idiothetic cues instead. Place cells were recorded in a square box surrounded by circular black curtains. A cue card hung on the curtain behind one of the walls to break the fourfold symmetry. The relative influence of this card on the location of place fields was assessed each day by confining the rat on a rotating platter underneath an opaque cover, and then rotating the card and the platter by different amounts, to see whether subsequently recorded place fields had rotated with the card or with the rat. For some rats, these trials had been preceded by trials in which the card had been visibly moved from trial to trial, so that the rats had seen that it was mobile. Other rats received no prior visual information that the card was mobile. In the rats that had previously seen the card move, place fields initially rotated with the card but by the end of five sessions usually rotated with the rat instead. For rats that had never seen the card move, place fields always followed the card. Thus, the cells were able to \"learn\" that their preferred directional input, the card, was unreliable. A third group of rats, who were covered only for 30 s while the card was moved, showed mixed behaviour, suggesting a degradation of the idiothetic trace with time.",
     "FAU": [
          "Jeffery, K J",
          "O'Keefe, J M"
     ],
     "AU": [
          "Jeffery KJ",
          "O'Keefe JM"
     ],
     "AD": "Department of Anatomy and Developmental Biology, University College London, UK. kate@maze.ucl.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "*Cues",
          "Learning/*physiology",
          "Male",
          "Movement/*physiology",
          "Photic Stimulation/methods",
          "Rats",
          "Rats, Inbred Strains",
          "Rotation",
          "Spatial Behavior/*physiology",
          "Time Factors",
          "Vision, Ocular/*physiology"
     ],
     "EDAT": "1999/08/12 00:00",
     "MHDA": "1999/08/12 00:01",
     "CRDT": [
          "1999/08/12 00:00"
     ],
     "PHST": [
          "1999/08/12 00:00 [pubmed]",
          "1999/08/12 00:01 [medline]",
          "1999/08/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1999 Jul;127(2):151-61.",
     "term": "place cells"
}