{
     "PMID": "10448801",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990915",
     "LR": "20061115",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "56",
     "IP": "8",
     "DP": "1999 Aug",
     "TI": "Apolipoprotein E epsilon4 allele, temporal lobe atrophy, and white matter lesions in late-life dementias.",
     "PG": "961-5",
     "AB": "OBJECTIVE: To examine the relationship between the apolipoprotein E (APOE) epsilon4 genotype, medial temporal lobe atrophy, and white matter hyperintensities on magnetic resonance imaging in late-life dementias. DESIGN: Structural magnetic resonance imaging study using T2-weighted and proton density-weighted axial scans and T1-weighted coronal scans. SETTING: Community-dwelling population of elderly patients prospectively chosen from a clinical case register of consecutive referrals to old age psychiatry services. SUBJECTS: Twenty-five subjects with Alzheimer disease (by criteria of the National Institute of Neurological and Communication Disorders and Stroke and the Alzheimer's Disease and Related Disorders Association; mean age, 77.8 years), 22 subjects with dementia with Lewy bodies (consensus criteria; mean age, 77.2 years), and 24 subjects with vascular dementia (by criteria of the National Institute of Neurological Disorders and Stroke and the Association International pour la Recherche et l'Enseignement en Neurosciences; mean age, 76.9 years) were selected. Subjects were well matched for age, sex, duration of illness, and cognitive function. MAIN OUTCOME MEASURES: The APOE genotype was determined using the polymerase chain reaction method, and medial temporal lobe atrophy and white matter hyperintensities (periventricular and deep white matter) were visually rated using standardized scales. RESULTS: In all subjects with dementia, no significant associations were noted between APOE epsilon4 status and medial temporal lobe atrophy (mean score: 0 epsilon4 = 4.5, 1 epsilon4 = 4.5, and 2 epsilon4 = 4.3; P = .90), periventricular hyperintensities (0 epsilon4 = 3.3, 1 epsilon4 = 3.1, and 2 epsilon4 = 2.9; P = .83), and white matter hyperintensities (0 epsilon4 = 5.3, 1 epsilon4 = 4.9, and 2 epsilon4 = 4.9; P = .79). CONCLUSIONS: The APOE epsilon4 allele does not determine medial temporal lobe atrophy or white matter lesions, as measured by magnetic resonance imaging in patients with Alzheimer disease, vascular dementia, or dementia with Lewy bodies. Although APOE epsilon4 may modify the risk for acquiring dementia, this finding provides further evidence that APOE epsilon4 does not influence pathological processes thereafter.",
     "FAU": [
          "Barber, R",
          "Gholkar, A",
          "Scheltens, P",
          "Ballard, C",
          "McKeith, I G",
          "Morris, C M",
          "O'Brien, J T"
     ],
     "AU": [
          "Barber R",
          "Gholkar A",
          "Scheltens P",
          "Ballard C",
          "McKeith IG",
          "Morris CM",
          "O'Brien JT"
     ],
     "AD": "Institute for the Health of the Elderly, Newcastle General Hospital, Newcastle upon Tyne, England. Robert.Barber@ncl.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "RN": [
          "0 (Apolipoprotein E4)",
          "0 (Apolipoproteins E)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Age Factors",
          "Aged",
          "*Alleles",
          "Alzheimer Disease/*genetics/*pathology",
          "Apolipoprotein E4",
          "Apolipoproteins E/*genetics",
          "Atrophy/pathology",
          "Cerebral Ventricles/physiology",
          "Female",
          "Gene Expression/physiology",
          "Genotype",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Prospective Studies",
          "Severity of Illness Index",
          "Temporal Lobe/*pathology"
     ],
     "EDAT": "1999/08/17 00:00",
     "MHDA": "1999/08/17 00:01",
     "CRDT": [
          "1999/08/17 00:00"
     ],
     "PHST": [
          "1999/08/17 00:00 [pubmed]",
          "1999/08/17 00:01 [medline]",
          "1999/08/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1999 Aug;56(8):961-5.",
     "term": "hippocampus"
}