{
     "PMID": "10443996",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990930",
     "LR": "20161028",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "23",
     "IP": "7",
     "DP": "1999 Jul",
     "TI": "Selective effects of alcohol drinking on restraint-induced expression of immediate early genes in mouse brain.",
     "PG": "1272-80",
     "AB": "BACKGROUND: Analysis of immediate early gene expression in brain is a common contemporary method for mapping changes in neuronal activation with cellular resolution. This method has been applied previously in models of involuntary alcohol exposure. In this study, immunohistochemical expression analysis of immediate early genes c-fos, fosB, and zif268 was performed in brain of C57BL/6J mice after voluntary alcohol consumption. METHODS: Mice were trained to consume 10% ethanol/10% sucrose, using a 30-min limited-access paradigm. Animals consumed approximately 1.5 g/kg of ethanol per session. Control animals consumed 10% sucrose solution. Gene expression was determined in half of the animals 1.5 hr after the drinking session. Gene expression in the remaining animals was determined after 0.5 hr of restraint stress, which is known to elevate expression of immediate early genes in many brain regions. Analysis of the stressed animals was also performed 1.5 hr after the drinking session. RESULTS: Blood alcohol concentrations were significantly reduced in animals exposed to restraint stress. However, stressed mice showed the greatest alcohol-induced changes in gene expression. Specifically, animals consuming ethanol/sucrose with subsequent exposure to restraint stress had lower c-Fos expression in the CA3 region of hippocampus, and higher c-Fos expression in nucleus accumbens than mice exposed to restraint stress after drinking the sucrose solution. Consumption of the ethanol/sucrose solution also significantly reduced FosB expression in the basolateral amygdala and lateral hypothalamus, and Zif268 expression in the CA1 region of the hippocampus of stressed animals. CONCLUSIONS: These data confirm previous observations showing selective effects of alcohol administration on immediate early gene expression. Furthermore, the effects of voluntary alcohol self-administration on immediate early gene expression differ from involuntary alcohol exposure and suggest several brain regions as substrates for alcohol consumption.",
     "FAU": [
          "Ryabinin, A E",
          "Wang, Y M",
          "Freeman, P",
          "Risinger, F O"
     ],
     "AU": [
          "Ryabinin AE",
          "Wang YM",
          "Freeman P",
          "Risinger FO"
     ],
     "AD": "Portland Alcohol Research Center, Department of Behavioral Neuroscience, Oregon Health Sciences University, 97201, USA. ryabinin@ohsu.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "P60 AA010760/AA/NIAAA NIH HHS/United States",
          "AA10520/AA/NIAAA NIH HHS/United States",
          "AA10760/AA/NIAAA NIH HHS/United States",
          "AA10810/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "0 (Central Nervous System Depressants)",
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM S",
     "MH": [
          "Alcohol Drinking/*metabolism",
          "Animals",
          "Brain/*drug effects/metabolism",
          "Central Nervous System Depressants/*pharmacology",
          "Ethanol/*pharmacology",
          "Genes, Immediate-Early/*drug effects",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Restraint, Physical",
          "Stress, Physiological/*metabolism"
     ],
     "EDAT": "1999/08/12 00:00",
     "MHDA": "1999/08/12 00:01",
     "CRDT": [
          "1999/08/12 00:00"
     ],
     "PHST": [
          "1999/08/12 00:00 [pubmed]",
          "1999/08/12 00:01 [medline]",
          "1999/08/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 1999 Jul;23(7):1272-80.",
     "term": "hippocampus"
}