{
     "PMID": "10443775",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990914",
     "LR": "20071114",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "113",
     "IP": "3",
     "DP": "1999 Jun",
     "TI": "Mechanisms of reorientation and object localization by children: a comparison with rats.",
     "PG": "475-85",
     "AB": "Neurophysiological studies show that the firing of place and head-direction (HD) cells in rats can become anchored to features of the perceptible environment, suggesting that those features partially specify the rat's position and heading. In contrast, behavioral studies suggest that disoriented rats and human children rely exclusively on the shape of their surroundings, ignoring much of the information to which place and HD cells respond. This difference is explored in the current study by investigating young children's ability to locate objects in a square chamber after disorientation. Children 18-24 months old used a distinctive geometric cue but not a distinctively colored wall to locate the object, even after they were familiarized with the colored wall. Results suggest that the spatial representations underlying reorientation and object localization are common to humans and other mammals. Together with the neurophysiological findings, these experiments raise questions for the hypothesis that hippocampal place and HD cells serve as a general orientation device for target localization.",
     "FAU": [
          "Wang, R F",
          "Hermer, L",
          "Spelke, E S"
     ],
     "AU": [
          "Wang RF",
          "Hermer L",
          "Spelke ES"
     ],
     "AD": "Department of Psychology, Cornell University, USA. francesw@s.psych.uiuc.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "R37-HD 23103/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Child, Preschool",
          "Female",
          "Hippocampus/*physiology",
          "Humans",
          "Infant",
          "Learning/*physiology",
          "Male",
          "Nerve Net",
          "Orientation/*physiology",
          "Rats",
          "*Space Perception"
     ],
     "EDAT": "1999/08/12 00:00",
     "MHDA": "1999/08/12 00:01",
     "CRDT": [
          "1999/08/12 00:00"
     ],
     "PHST": [
          "1999/08/12 00:00 [pubmed]",
          "1999/08/12 00:01 [medline]",
          "1999/08/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1999 Jun;113(3):475-85.",
     "term": "hippocampus"
}