{
     "PMID": "10443318",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991021",
     "LR": "20161124",
     "IS": "0003-9829 (Print) 0003-9829 (Linking)",
     "VI": "137",
     "IP": "4",
     "DP": "1999 Aug",
     "TI": "Emotional behavior in female rabbits: hippocampal EEG and neuroendocrine aspects.",
     "PG": "263-78",
     "AB": "Behavior, hippocampal electrical activity, plasma hormones and hippocampal choline acetyltransferase (ChAT) were considered in two groups of female rabbits, different in age and condition of breeding, both in the presence and absence of emotional stimuli. In the two groups of female rabbits (4 and 18 months old), permanent electrodes were implanted bilaterally in the two dorsal hippocampi and, one week later, the animals were exposed for three consecutive days to the following tests: Day 1, novel environment (NE); Day 2, object with odor (O); Day 3, sparrow hawk (SP). Behavior: in comparison with Day 1, exploration was decreased by the object and by the sparrow hawk in the older females and increased in the younger ones. Quiet and alert immobility was higher during the SP test, while freezing and pointing were lower in the older females than in the young ones. Electrical activity: peak frequency was lower in younger females than in the older ones. The frequency band distribution corresponding to exploration and immobility showed that in the older females the % of high frequency band increased from the first to the third day of testing, while an opposite trend was present in the younger females. In the case of freezing the hippocampal electric activity showed a more rhythmical component in younger females than in the older ones. Hormones: increased corticosterone levels after the SP test were directly correlated with exploration and inversely correlated with freezing. Dorsal hippocampal ChAT was directly correlated with quiet immobility. These data indicate a relationship between the responses to the anxious/fearful stimuli and the age and/or breeding experience of the female rabbits; this is shown by both the hippocampal electrical activity and the behavioral differences between the two groups.",
     "FAU": [
          "Fontani, G",
          "Aloisi, A M",
          "Lodi, L",
          "Maffei, D",
          "Ulivieri, F",
          "Lupo, C"
     ],
     "AU": [
          "Fontani G",
          "Aloisi AM",
          "Lodi L",
          "Maffei D",
          "Ulivieri F",
          "Lupo C"
     ],
     "AD": "Istituto di Fisiologia Umana, Universita di Siena, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Italy",
     "TA": "Arch Ital Biol",
     "JT": "Archives italiennes de biologie",
     "JID": "0372441",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "4TI98Z838E (Estradiol)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/physiology",
          "Choline O-Acetyltransferase/analysis",
          "Corticosterone/blood/*secretion",
          "Electroencephalography",
          "Emotions/*physiology",
          "Escape Reaction/physiology",
          "Estradiol/*blood",
          "Exploratory Behavior/physiology",
          "Fear/physiology",
          "Female",
          "Grooming/physiology",
          "Hippocampus/enzymology/*physiology",
          "Nerve Tissue Proteins/analysis",
          "Odorants",
          "Parity",
          "Rabbits"
     ],
     "EDAT": "1999/08/12 00:00",
     "MHDA": "1999/08/12 00:01",
     "CRDT": [
          "1999/08/12 00:00"
     ],
     "PHST": [
          "1999/08/12 00:00 [pubmed]",
          "1999/08/12 00:01 [medline]",
          "1999/08/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Ital Biol. 1999 Aug;137(4):263-78.",
     "term": "hippocampus"
}