{
     "PMID": "10442550",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990909",
     "LR": "20131121",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "98",
     "IP": "2",
     "DP": "1999 Aug",
     "TI": "Localization and expression of Jun-like immunoreactivity in apoptotic neurons induced by colchicine administration in vivo and in vitro depends on the antisera used.",
     "PG": "119-28",
     "AB": "The expression of members of the Jun family of transcription factors was examined by immunohistochemistry, Western blotting, in situ hybridization and Northern blotting in the developing and adult rat brain following colchicine administration. Apoptotic cells, as revealed by their typical morphology and positive staining with the method of in situ end-labeling of nuclear DNA fragmentation, were restricted to granule cells of the dentate gyrus and olfactory bulb, and a few cells in the upper layers of the entorhinal cortex in adult rats, whereas widespread apoptosis occurred in developing rats after colchicine administration. No modifications in the expression of Jun D and Jun B, except for a generalized and moderate Jun B expression in glial cells, were observed in colchicine-treated rats. Generalized and strong c-jun mRNA induction and c-Jun/AP-1 (Ab-1) protein expression was observed in the cerebral neocortex, entorhinal and piriform cortices, CAI and CA3 areas of the hippocampus and granule cell layer of the dentate gyrus in adult treated rats, thus indicating a generalized c-Jun response to colchicine administration. In contrast, c-Jun/AP-1 (N) and c-Jun/AP-1 (Ab-2) immunoreactivity was restricted to apoptotic cells in colchicine-treated adult and developing brains. Western blots of hippocampal homogenates and total brain homogenates in adult and developing rats, respectively, demonstrated a band of 39 kDa for the c-Jun/AP-1 (Ab-1) antibody in control animals, the intensity of which increased in colchicine-treated rats. However, a band of 37 kDa, the intensity of which also increased following colchicine administration, was observed for the c-Jun/AP- (N) and c-Jun/AP- (Ab-2) antibodies. Selective c-Jun/AP-1 (N) and c-Jun/AP-1 (Ab-2) expression was also observed in apoptotic cells of the SH-SY5Y neuroblastoma line after the addition of colchicine to the culture medium. Taken together, the present in vivo and in vitro results indicate a generalized c-Jun response to colchicine in sensitive cells, whereas the antibodies c-Jun/AP- (N) and c-Jun/AP-1 (Ab-2) recognize vulnerable cells dying via apoptosis.",
     "FAU": [
          "Pozas, E",
          "Aguado, F",
          "Ferrer, I"
     ],
     "AU": [
          "Pozas E",
          "Aguado F",
          "Ferrer I"
     ],
     "AD": "Department de Biologia Cellular i Anatomia Patologica, Facultad de Medicina, Universitat de Barcelona, Hospitalet de Llobregat, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Immune Sera)",
          "0 (Proto-Oncogene Proteins c-jun)",
          "0 (RNA, Messenger)",
          "SML2Y3J35T (Colchicine)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism",
          "Animals",
          "Animals, Newborn/growth & development/metabolism",
          "Apoptosis/*physiology",
          "Blotting, Western",
          "Brain/cytology/drug effects/growth & development/metabolism",
          "Colchicine/*pharmacology",
          "Humans",
          "Immune Sera",
          "Immunohistochemistry",
          "Neurons/*drug effects/metabolism/*physiology",
          "Proto-Oncogene Proteins c-jun/genetics/*metabolism",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tissue Distribution/physiology",
          "Tumor Cells, Cultured"
     ],
     "EDAT": "1999/08/12 00:00",
     "MHDA": "1999/08/12 00:01",
     "CRDT": [
          "1999/08/12 00:00"
     ],
     "PHST": [
          "1999/08/12 00:00 [pubmed]",
          "1999/08/12 00:01 [medline]",
          "1999/08/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1999 Aug;98(2):119-28.",
     "term": "hippocampus"
}