{
     "PMID": "10447458",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990812",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "24",
     "IP": "6",
     "DP": "1999 Jun",
     "TI": "Regional activities of phospholipase C after experimental brain injury in the rat.",
     "PG": "751-5",
     "AB": "Regional activities of phosphoinositide-specific phospholipase C (PLC) were measured after lateral fluid percussion (FP) brain injury in rats. The activity of PLC on phosphatidylinositol 4,5-bisphosphate (PIP2) in the rat cortex required calcium, and at 45 microM concentration it increased PLC activity by about ten-fold. The activity of PLC was significantly increased in the cytosol fraction in the injured (left) cortex (IC) at 5 min, 30 min and 120 min after brain injury. However, in the same site, increases were observed in the membrane fraction only at 5 min after brain injury. In both the contralateral (right) cortex (CC) and ipsilateral hippocampus (IH), the activity of PLC was increased in the cytosol only at 5 min after brain injury. These results suggest that increased activity of PLC may contribute to increases in levels of cellular diacylglycerol and inositol trisphosphate in the IC (the greatest site of injury), and to a smaller extent in the IH and CC, after lateral FP brain injury. It is likely that this increased PLC activity is caused by alteration in either the levels or activities of one or more of its isozymes (PLCbeta, PLCgamma, and PLCdelta) after FP brain injury.",
     "FAU": [
          "Dhillon, H S",
          "Carman, H M",
          "Prasad, R M"
     ],
     "AU": [
          "Dhillon HS",
          "Carman HM",
          "Prasad RM"
     ],
     "AD": "Department of Surgery, University of Kentucky Chandler Medical Center, Lexington 40536-0084, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 34264/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Phosphatidylinositol 4,5-Diphosphate)",
          "EC 3.1.4.- (Type C Phospholipases)",
          "EC 4.6.1.13 (Phosphatidylinositol Diacylglycerol-Lyase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Injuries/*enzymology",
          "Male",
          "Phosphatidylinositol 4,5-Diphosphate/metabolism",
          "Phosphatidylinositol Diacylglycerol-Lyase",
          "Rats",
          "Rats, Sprague-Dawley",
          "Type C Phospholipases/*metabolism"
     ],
     "EDAT": "1999/08/14 00:00",
     "MHDA": "1999/08/14 00:01",
     "CRDT": [
          "1999/08/14 00:00"
     ],
     "PHST": [
          "1999/08/14 00:00 [pubmed]",
          "1999/08/14 00:01 [medline]",
          "1999/08/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1999 Jun;24(6):751-5.",
     "term": "hippocampus"
}