{
     "PMID": "10448816",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990819",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "40",
     "IP": "8",
     "DP": "1999 Aug",
     "TI": "The effects of tetanus toxin-induced limbic epilepsy on the exploratory response to novelty in the rat.",
     "PG": "1058-61",
     "AB": "PURPOSE: To investigate the exploratory response to novelty in rats that have recovered from experimental limbic epilepsy. METHODS: Epilepsy was induced in 12 male rats by injecting a minute amount of tetanus toxin into the ventral hippocampus (and buffer vehicle was injected into 12 controls). Eight weeks after the injection, when the animals appeared behaviourally normal (and previous work would indicate that their electroencephalograms also would have returned to normal), they were tested on the playground maze. In this, their exploratory response to a novel object introduced in the context of seven familiar objects is measured. Simultaneously, their locomotion and investigation of familiar objects is measured. RESULTS: Whereas the control animals showed a significant response to the novel object on both test days, in the toxin-injected rats the novelty response was not present. There was no difference between the groups on the locomotion measure, but the toxin rats explored the familiar as well as the novel objects less. CONCLUSIONS: The exploratory response to a novel object was abolished in the previously epileptic rats.",
     "FAU": [
          "Mellanby, J",
          "Johansen-Berg, H",
          "Leyland, R",
          "Milward, A J"
     ],
     "AU": [
          "Mellanby J",
          "Johansen-Berg H",
          "Leyland R",
          "Milward AJ"
     ],
     "AD": "Department of Experimental Psychology, University of Oxford, England, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Tetanus Toxin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Disease Models, Animal",
          "Epilepsy/*chemically induced/*physiopathology",
          "Epilepsy, Temporal Lobe/physiopathology",
          "Exploratory Behavior/*physiology",
          "Hippocampus/drug effects/physiopathology",
          "Limbic System/drug effects/*physiopathology",
          "Male",
          "Maze Learning/drug effects/physiology",
          "Memory/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "*Tetanus Toxin"
     ],
     "EDAT": "1999/08/17 00:00",
     "MHDA": "1999/08/17 00:01",
     "CRDT": [
          "1999/08/17 00:00"
     ],
     "PHST": [
          "1999/08/17 00:00 [pubmed]",
          "1999/08/17 00:01 [medline]",
          "1999/08/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1999 Aug;40(8):1058-61.",
     "term": "hippocampus"
}