{
     "PMID": "10448797",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990915",
     "LR": "20061115",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "56",
     "IP": "8",
     "DP": "1999 Aug",
     "TI": "Association of ipsilateral motor automatisms and contralateral dystonic posturing: a clinical feature differentiating medial from neocortical temporal lobe epilepsy.",
     "PG": "927-32",
     "AB": "BACKGROUND: Clinical features that may help to differentiate medial temporal lobe epilepsy (MTLE) from neocortical temporal lobe epilepsy (NTLE) are lacking. OBJECTIVE: To investigate the localizing and lateralizing value of the association of ipsilateral motor automatisms and contralateral dystonic posturing in patients with medically refractory temporal lobe epilepsy. PATIENTS AND METHODS: Videotapes of 60 patients with well-defined MTLE, NTLE, or both were reviewed to assess the presence and the localizing value of unilateral dystonic posturing associated with motor automatisms. RESULTS: Twenty-eight of the 60 patients exhibited unilateral dystonic posturing. This sign was observed in patients with MTLE and NTLE. It was mostly contralateral to the seizure focus in patients with MTLE and exclusively ipsilateral in patients with NTLE. Unilateral motor automatisms occurred in 26 of the 60 patients with MTLE or NTLE. It was predominantly ipsilateral to the seizure focus in patients with MTLE and exclusively contralateral in patients with NTLE. The association of ipsilateral motor automatisms and contralateral dystonic posturing was found in 14 patients with MTLE but in none of the patients with NTLE. Two patients who had medial and neocortical seizure onset also exhibited this clinical feature. This association was not significantly correlated with the postoperative outcome in patients with MTLE. CONCLUSIONS: The association of ipsilateral motor automatisms and contralateral dystonic posturing may help to differentiate MTLE from NTLE with a reliable lateralizing value. This clinical association may reflect a specific pattern in the spread of the ictal discharge.",
     "FAU": [
          "Dupont, S",
          "Semah, F",
          "Boon, P",
          "Saint-Hilaire, J M",
          "Adam, C",
          "Broglin, D",
          "Baulac, M"
     ],
     "AU": [
          "Dupont S",
          "Semah F",
          "Boon P",
          "Saint-Hilaire JM",
          "Adam C",
          "Broglin D",
          "Baulac M"
     ],
     "AD": "Clinique Neurologique Paul Castaigne, Hopital de la Pitie-Salpetriere, Paris, France. sophie.dupont@psl.ap-hop-paris.fr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "SB": "AIM IM",
     "CIN": [
          "Arch Neurol. 1999 Aug;56(8):912-3. PMID: 10448794"
     ],
     "MH": [
          "Adult",
          "Atrophy/pathology/surgery",
          "Automatism/*complications/diagnosis",
          "Dystonia/*complications/diagnosis",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*complications/metabolism/surgery",
          "Female",
          "Follow-Up Studies",
          "Functional Laterality/*physiology",
          "Hippocampus/pathology/surgery",
          "Humans",
          "Male",
          "Middle Aged",
          "Postoperative Care",
          "*Posture",
          "Psychomotor Performance/*physiology",
          "Retrospective Studies",
          "Severity of Illness Index",
          "Temporal Lobe/metabolism",
          "Video Recording"
     ],
     "EDAT": "1999/08/17 00:00",
     "MHDA": "1999/08/17 00:01",
     "CRDT": [
          "1999/08/17 00:00"
     ],
     "PHST": [
          "1999/08/17 00:00 [pubmed]",
          "1999/08/17 00:01 [medline]",
          "1999/08/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1999 Aug;56(8):927-32.",
     "term": "hippocampus"
}