{
     "PMID": "10443778",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990914",
     "LR": "20031114",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "113",
     "IP": "3",
     "DP": "1999 Jun",
     "TI": "Effects of lesions to the hippocampus on contextual fear: evidence for a disruption of freezing and avoidance behavior but not context conditioning.",
     "PG": "507-22",
     "AB": "The effects of ibotenic lesions of the hippocampus on conditioning to contextual cues during classical fear conditioning in rats were evaluated by (a) the amount of freezing elicited by contextual cues and (b) the relative avoidance of a shock compartment. In Experiment 1, lesions to the hippocampus had no effect on contextual freezing and marginally affected avoidance after repeated sessions. Experiment 2 showed that lesions to the hippocampus disrupted avoidance when tested after a single conditioning session, while leaving unaffected the acquisition of contextual freezing. Experiment 3 indicated that these lesions decreased the acquisition of contextual freezing when higher footshock intensity was used but had no effect on avoidance after repeated conditioning sessions. These results show that freezing and avoidance do not quantify context conditioning similarly. They further indicate that lesions to the hippocampus may disrupt the expression of these behaviors used as measures of context conditioning but not the acquisition of context conditioning per se.",
     "FAU": [
          "Gisquet-Verrier, P",
          "Dutrieux, G",
          "Richer, P",
          "Doyere, V"
     ],
     "AU": [
          "Gisquet-Verrier P",
          "Dutrieux G",
          "Richer P",
          "Doyere V"
     ],
     "AD": "Laboratoire de Neurobiologie de l'Apprentissage et de la Memoire, Centre National de la Recherche Scientifique, Universite Paris-Sud, Orsay, France. pascale.gisquet@ibaic.u-psud.fr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "2552-55-8 (Ibotenic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*physiology",
          "Conditioning, Classical/*physiology",
          "Conditioning, Operant/physiology",
          "*Electroshock",
          "Excitatory Amino Acid Agonists",
          "*Fear",
          "Hippocampus/pathology/*physiology",
          "Ibotenic Acid",
          "Male",
          "Nerve Net/*physiology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1999/08/12 00:00",
     "MHDA": "1999/08/12 00:01",
     "CRDT": [
          "1999/08/12 00:00"
     ],
     "PHST": [
          "1999/08/12 00:00 [pubmed]",
          "1999/08/12 00:01 [medline]",
          "1999/08/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1999 Jun;113(3):507-22.",
     "term": "hippocampus"
}