{
     "PMID": "10446810",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990830",
     "LR": "20131121",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "58",
     "IP": "8",
     "DP": "1999 Aug",
     "TI": "Neuropathological features of frontotemporal dementia and parkinsonism linked to chromosome 17q21-22 (FTDP-17): Duke Family 1684.",
     "PG": "859-66",
     "AB": "Frontotemporal dementia with parkinsonism (FTDP-17) is an autosomal dominant disorder that presents clinically with dementia, extrapyramidal signs, and behavioral disturbances in mid-life and progresses to death within 5 to 10 years. Pathologically, the disorder is characterized by variable neuronal loss and gliosis in the frontal and temporal lobes, limbic structures, and the midbrain. Autopsied individuals from some kindreds display abundant neurofibrillary change while others, including a single affected individual from Duke Family 1684, lack distinctive histological features and exhibit only mild neuronal loss and gliosis in limbic structures and subcortical nuclei when examined by routine silver stain. Recently, mutations in the microtubule associated protein tau have been shown to segregate with the disease in this family and in many other affected kindreds. In order to examine the distribution of tau deposits, we performed tau immunohistochemistry, immunoblotting, and immunoelectron microscopy of tau-containing filaments. Immunohistochemistry revealed numerous tau deposits within glial cells and within neurons. Twisted ribbon-like filaments observed by immunoelectron microscopy were immunodecorated with tau AT8 antibody. Sarkosyl-insoluble tau extracted from the hippocampus and cortex migrated as 2 major bands at 64 and 68 kilodaltons and a minor band at 72 kilodaltons, which after alkaline phosphatase treatment appeared to contain mainly tau isoforms with 4 repeats. Furthermore, the ratio of soluble tau with 4 to 3 microtubule-binding repeats was increased. The role of tau mutations in this disorder is discussed in this paper.",
     "FAU": [
          "Hulette, C M",
          "Pericak-Vance, M A",
          "Roses, A D",
          "Schmechel, D E",
          "Yamaoka, L H",
          "Gaskell, P C",
          "Welsh-Bohmer, K A",
          "Crowther, R A",
          "Spillantini, M G"
     ],
     "AU": [
          "Hulette CM",
          "Pericak-Vance MA",
          "Roses AD",
          "Schmechel DE",
          "Yamaoka LH",
          "Gaskell PC",
          "Welsh-Bohmer KA",
          "Crowther RA",
          "Spillantini MG"
     ],
     "AD": "Department of Pathology, Duke University Medical Center, Durham, North Carolina 27710, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AGO5128/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Ubiquitins)",
          "0 (tau Proteins)",
          "Z711V88R5F (Sarcosine)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Age of Onset",
          "Aged",
          "Chromosomes, Human, Pair 17/*genetics",
          "Dementia/genetics/metabolism/*pathology",
          "Female",
          "Frontal Lobe/metabolism/*pathology/ultrastructure",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Microscopy, Electron",
          "Middle Aged",
          "Parkinson Disease/genetics/metabolism/*pathology",
          "Pedigree",
          "Phenotype",
          "Sarcosine/metabolism",
          "Temporal Lobe/metabolism/*pathology/ultrastructure",
          "Ubiquitins/metabolism",
          "tau Proteins/metabolism"
     ],
     "EDAT": "1999/08/14 00:00",
     "MHDA": "1999/08/14 00:01",
     "CRDT": [
          "1999/08/14 00:00"
     ],
     "PHST": [
          "1999/08/14 00:00 [pubmed]",
          "1999/08/14 00:01 [medline]",
          "1999/08/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1999 Aug;58(8):859-66.",
     "term": "hippocampus"
}