{
     "PMID": "10456087",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990909",
     "LR": "20161124",
     "IS": "1072-0502 (Print) 1072-0502 (Linking)",
     "VI": "3",
     "IP": "2-3",
     "DP": "1996 Sep-Oct",
     "TI": "The balance between postsynaptic Ca(2+)-dependent protein kinase and phosphatase activities controlling synaptic strength.",
     "PG": "170-81",
     "AB": "The activities of protein kinases and phosphatases are believed to regulate neuronal activity and synaptic plasticity in brain. Numerous in vivo and in vitro studies have shown that synaptic strength appears stable under basal conditions and during long-term potentiation (LTP) expression. This may reflect a balance between protein kinase and phosphatase activities. To provide experimental evidence for this hypothesis, and based on our knowledge that Ca2+/CaM activates protein kinases and phosphatases and that postsynaptic Ca2+/CaM signal pathways play important roles in synaptic plasticity, we examined the contribution of postsynaptic Ca(2+)-dependent protein kinases and calcineurin (CaN) in regulating synaptic strength. We show that inhibiting postsynaptic Ca2+/CaM-dependent protein kinase II (CaM-KII) and Ca2+/phospholipitidyserine-dependent protein kinase (PKC) in hippocampal CA1 neurons attenuates significantly the expression of LTP, but not basal synaptic transmission. On the other hand, the inhibition of postsynaptic CaN enhances synaptic transmission at potentiated and naive synapses, and increases significantly the magnitude of synaptic potentiation during the induction phase of LTP. These results indicate that postsynaptic CaM-KII and PKC activities are essential for maintaining LTP expression, but CaN activity limits synaptic strength at stable levels during both basal and potentiated synaptic transmission; that is, the dynamic balance between protein phosphorylation and dephosphorylation that sets physiological synaptic strength is dominated by CaN activity.",
     "FAU": [
          "Wang, J H",
          "Kelly, P T"
     ],
     "AU": [
          "Wang JH",
          "Kelly PT"
     ],
     "AD": "Department of Neurobiology and Anatomy, University of Texas Medical School at Houston 77030, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS32470/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Learn Mem",
     "JT": "Learning & memory (Cold Spring Harbor, N.Y.)",
     "JID": "9435678",
     "RN": [
          "EC 2.7.- (Protein Kinases)",
          "EC 2.7.11.13 (Protein Kinase C)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinase Type 2)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinases)",
          "EC 3.1.3.16 (Calcineurin)",
          "EC 3.1.3.2 (Phosphoric Monoester Hydrolases)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcineurin/physiology",
          "Calcium/*physiology",
          "Calcium-Calmodulin-Dependent Protein Kinase Type 2",
          "Calcium-Calmodulin-Dependent Protein Kinases/antagonists & inhibitors",
          "Hippocampus/cytology/enzymology/physiology",
          "Long-Term Potentiation/physiology",
          "Male",
          "Neurons/physiology",
          "Phosphoric Monoester Hydrolases/*metabolism",
          "Protein Kinase C/physiology",
          "Protein Kinases/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/*physiology",
          "Synaptic Transmission/physiology"
     ],
     "EDAT": "1996/09/01 00:00",
     "MHDA": "2000/03/23 09:00",
     "CRDT": [
          "1996/09/01 00:00"
     ],
     "PHST": [
          "1996/09/01 00:00 [pubmed]",
          "2000/03/23 09:00 [medline]",
          "1996/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Learn Mem. 1996 Sep-Oct;3(2-3):170-81.",
     "term": "hippocampus"
}