{
     "PMID": "10456084",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990909",
     "LR": "20141120",
     "IS": "1072-0502 (Print) 1072-0502 (Linking)",
     "VI": "3",
     "IP": "2-3",
     "DP": "1996 Sep-Oct",
     "TI": "Deficiency in induction but not expression of LTP in hippocampal slices from young rats.",
     "PG": "138-49",
     "AB": "In this study we examine developmental changes between postnatal day (PND) 4 and 14 in synaptic transmission and plasticity in the CA1 region of hippocampal slices. We confirm previous results that tetanus-induced long-term potentiation (LTP) in field recordings is diminished in slices from younger animals. LTP in whole-cell current-clamp recordings is also diminished in younger animals. However, robust LTP can be induced in young animals if sufficient postsynaptic depolarization is provided during LTP induction. Furthermore, we find differences in synaptic transmission between PND 4 and 14, suggesting that the depolarization during tetanic stimulation in young tissue is ineffective to produce LTP. These results indicate that the smaller potentiation in field recordings in slices from younger animals is attributable to insufficient postsynaptic depolarization during LTP induction rather than a defect in expression mechanisms.",
     "FAU": [
          "Liao, D",
          "Malinow, R"
     ],
     "AU": [
          "Liao D",
          "Malinow R"
     ],
     "AD": "Cold Spring Harbor Laboratory, New York 11724, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Learn Mem",
     "JT": "Learning & memory (Cold Spring Harbor, N.Y.)",
     "JID": "9435678",
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Animals, Newborn/growth & development/*physiology",
          "Electric Stimulation",
          "Electrophysiology",
          "Excitatory Postsynaptic Potentials/physiology",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Long-Term Potentiation/*physiology",
          "Rats",
          "Synapses/physiology"
     ],
     "EDAT": "1996/09/01 00:00",
     "MHDA": "1999/08/24 00:01",
     "CRDT": [
          "1996/09/01 00:00"
     ],
     "PHST": [
          "1996/09/01 00:00 [pubmed]",
          "1999/08/24 00:01 [medline]",
          "1996/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Learn Mem. 1996 Sep-Oct;3(2-3):138-49.",
     "term": "hippocampus"
}