{
     "PMID": "10453467",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991006",
     "LR": "20071114",
     "IS": "0080-1844 (Print) 0080-1844 (Linking)",
     "VI": "26",
     "DP": "1999",
     "TI": "Novel neurotransmitters for sleep and energy homeostasis.",
     "PG": "239-55",
     "AB": "We have developed methodologies for identifying mRNAs with highly restricted expression within the brain. One postnatal-onset mRNA, restricted to sparse GABAergic interneurons of the cerebral cortex and hippocampus, encodes preprocortistatin, the precursor of a 14-residue peptide that shares 11 amino acids with somatostatin. Cortistatin binds to all five cloned somatostatin receptors when they are expressed in transfected cells and depresses neuronal activity, but, unlike somatostatin, it reduces locomotor activity and induces slow-wave sleep. Cortistatin, whose mRNA accumulates during sleep deprivation, apparently acts by antagonizing the effects of acetylcholine on cortical excitability, thereby causing synchronization brain slow waves. A single amino acid difference with somatostatin accounts for the dramatic differences in the effects of the two peptides on physiology and behavior. A second postnatal-onset mRNA, restricted to 1100 large neuronal cell bodies of the dorsal-lateral hypothalamus, encodes preprohypocretin, the precursor of two peptides that share homology with each other and with members of the secretin peptide family. The peptides are detected immunohistochemically in secretory vesicles at synapses of fibers that project to posterior hypothalamus and diverse targets in other brain regions. The peptides are excitatory when applied to cultured hypothalamic neurons. Recent studies by Sakurai and colleagues (1998) have identified the hypocretin peptides (called the orexins by those workers) as ligands for two orphan receptors at which they stimulate food-intake behavior. Sakurai and collaborators showed that the mRNA for these peptides accumulates during food deprivation. The hypocretin projections suggest additional homeostatic roles for the peptides. These studies suggest the common mechanism of regulation for necessary, but voluntary, behaviors (sleep and feeding) by transcription-based accumulation of peptide transmitters that create a pressure for the voluntary activities.",
     "FAU": [
          "Sutcliffe, J G",
          "de Lecea, L"
     ],
     "AU": [
          "Sutcliffe JG",
          "de Lecea L"
     ],
     "AD": "Department of Molecular Biology, Scripps Research Institute, La Jolla, California 92037, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM32355/GM/NIGMS NIH HHS/United States",
          "MH58543/MH/NIMH NIH HHS/United States",
          "NS33396/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Results Probl Cell Differ",
     "JT": "Results and problems in cell differentiation",
     "JID": "0173555",
     "RN": [
          "0 (Neurotransmitter Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Energy Metabolism/*physiology",
          "Homeostasis/*physiology",
          "Humans",
          "Molecular Sequence Data",
          "Neurotransmitter Agents/*physiology",
          "Sleep/*physiology"
     ],
     "RF": "30",
     "EDAT": "1999/08/24 00:00",
     "MHDA": "1999/08/24 00:01",
     "CRDT": [
          "1999/08/24 00:00"
     ],
     "PHST": [
          "1999/08/24 00:00 [pubmed]",
          "1999/08/24 00:01 [medline]",
          "1999/08/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Results Probl Cell Differ. 1999;26:239-55.",
     "term": "hippocampus"
}