{
     "PMID": "10453756",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990916",
     "LR": "20161020",
     "IS": "0862-8408 (Print) 0862-8408 (Linking)",
     "VI": "47",
     "IP": "6",
     "DP": "1998",
     "TI": "Brain cell RNA: sexual differences in the rat.",
     "PG": "477-87",
     "AB": "Sexual differences in the total content of ribosomal RNA, established by cytophotometric measurements in neurones from selected brain regions, were studied in rats of the Wistar strain. In females of reproductive age, cyclic changes of RNA were synchronized with their oestrous cycle, the values being higher in the oestrous phase than in dioestrus. These changes were observed in pyramidal cells of the hippocampus and of the frontal cortex, in cells of anterior thalamus, of ventromedial and lateral hypothalamus and of tuberculi olfactorii. However, cycling cells were not disclosed in septum and thalamus posterior. A dependence upon the actual level of ovarial hormones was found in ventromedial hypothalamic cells only. In general, the RNA values in males of the same age corresponded to values of dioestrous females. The differences between newborn and 7-day-old pups were not marked enough and did not allow to define the critical period responsible for initiation of this sexual difference. In senescent rats, this difference persisted. During the stable phase of long-lasting dioestrus, the total RNA content in cells of the frontal cortex, hippocampus and hypothalamus was higher in females than in males of the same age which may suggest a faster reduction of this substance in aged males. The prolonged influence of oestrogens in the oestrous phase of the climacteric period (preceding the permanent dioestrus) decreased the RNA values in hippocampal and hypothalamic neurones even below the level established during the permanent dioestrus (and thus reached male values). On the contrary, in frontal cortical neurones, the female values remained higher in the permanent dioestrus as well as during long-lasting oestrus. A discussion concerns the possible participation of genetic determination and of the actual state of ovarial hormones in the manifestation of sexual differences in brain cells of the rat.",
     "FAU": [
          "Sterc, J",
          "Novakova, V"
     ],
     "AU": [
          "Sterc J",
          "Novakova V"
     ],
     "AD": "Institute of Pathology, Albert-Ludwig University, Freiburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Czech Republic",
     "TA": "Physiol Res",
     "JT": "Physiological research",
     "JID": "9112413",
     "RN": [
          "0 (RNA, Ribosomal)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism",
          "Animals",
          "Animals, Newborn/growth & development/metabolism",
          "Brain/cytology/*metabolism",
          "Female",
          "Hypophysectomy",
          "Male",
          "Ovariectomy",
          "RNA, Ribosomal/*metabolism",
          "Rats",
          "Rats, Wistar",
          "*Sex Characteristics"
     ],
     "EDAT": "1999/08/24 00:00",
     "MHDA": "1999/08/24 00:01",
     "CRDT": [
          "1999/08/24 00:00"
     ],
     "PHST": [
          "1999/08/24 00:00 [pubmed]",
          "1999/08/24 00:01 [medline]",
          "1999/08/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Physiol Res. 1998;47(6):477-87.",
     "term": "hippocampus"
}