{
     "PMID": "10452218",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990916",
     "LR": "20131213",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "127",
     "IP": "3",
     "DP": "1999 Aug",
     "TI": "Modulation of mRNA expression of the neurotrophins of the nerve-growth-factor family and their receptors in the septum and hippocampus of rats after transient postnatal thyroxine treatment. II. Effects on p75 and trk receptor expression.",
     "PG": "307-13",
     "AB": "Early postnatal application of thyroid hormones to rats results in morphological changes of the septo-hippocampal cholinergic and the hippocampal mossy fiber systems. Modulation in the expression of either neurotrophins and/or their receptors is postulated to be involved in these effects. In a recent study, we showed that, after thyroxine application, the mRNA expression of neurotrophins of the nerve-growth-factor (NGF) family is significantly upregulated both in septum and hippocampus. To test whether the neurotrophin receptors (the low-affinity neurotrophin receptor p75 and the specific high-affinity receptors trkA, trkB, and trkC) were also affected by hormone administration, newborn rats were treated daily with subcutaneous injections of thyroxine until postnatal day 12 (P12) at latest. Control animals received corresponding injections of saline. The pups were sacrificed at defined intervals from P9 to P14. The septal areas and the hippocampi were analyzed using the reverse-transcription polymerase chain reaction (RT-PCR) method for quantification of p75, trkA, trkB, and trkC mRNA levels. Analysis of variance over the total investigation period revealed no significant general increases of the gene expressions of either neurotrophin receptor, neither in the septum nor in the hippocampus, although previous results have shown marked changes in neurotrophin levels. On particular postnatal days, significant upregulation could be observed in hippocampus for trkB and trkC. From these and recent data, we conclude that modulation of neurotrophin expression rather than neurotrophin-receptor expression contributes to the morphological modifications within the hippocampal mossy fiber system and the septo-hippocampal cholinergic system.",
     "FAU": [
          "Roskoden, T",
          "Heese, K",
          "Otten, U",
          "Schwegler, H"
     ],
     "AU": [
          "Roskoden T",
          "Heese K",
          "Otten U",
          "Schwegler H"
     ],
     "AD": "Institut fur Anatomie, Universitat Magdeburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Nerve Growth Factors)",
          "0 (Proto-Oncogene Proteins)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Nerve Growth Factor)",
          "EC 2.7.10.1 (Receptor Protein-Tyrosine Kinases)",
          "EC 2.7.10.1 (Receptor, trkA)",
          "Q51BO43MG4 (Thyroxine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/*metabolism",
          "Hippocampus/drug effects/*metabolism",
          "Molecular Weight",
          "Nerve Growth Factors/*genetics/metabolism",
          "Proto-Oncogene Proteins/metabolism",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptor Protein-Tyrosine Kinases/metabolism",
          "Receptor, trkA",
          "Receptors, Nerve Growth Factor/chemistry/*genetics/metabolism",
          "Septum Pellucidum/drug effects/*metabolism",
          "Thyroxine/*pharmacology",
          "Time Factors"
     ],
     "EDAT": "1999/08/19 00:00",
     "MHDA": "1999/08/19 00:01",
     "CRDT": [
          "1999/08/19 00:00"
     ],
     "PHST": [
          "1999/08/19 00:00 [pubmed]",
          "1999/08/19 00:01 [medline]",
          "1999/08/19 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1999 Aug;127(3):307-13.",
     "term": "hippocampus"
}