{
     "PMID": "10454362",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990908",
     "LR": "20170219",
     "IS": "1072-0502 (Print) 1072-0502 (Linking)",
     "VI": "5",
     "IP": "4-5",
     "DP": "1998 Sep-Oct",
     "TI": "Increase in syntaxin 1B mRNA in hippocampal and cortical circuits during spatial learning reflects a mechanism of trans-synaptic plasticity involved in establishing a memory trace.",
     "PG": "375-90",
     "AB": "It has long been proposed that the cellular and molecular mechanisms responsible for LTP may well involve the mechanisms that lead to the type of synaptic modification that occurs during learning. However, it is also known that a single memory trace is encoded in spatially distributed networks; implying that alterations of synaptic strength occur at multiple sites along circuits of connected cells. Recent evidence suggests that regulation of the gene encoding syntaxin 1B, a presynaptic protein involved in exocytosis, plays an important role in the mediation of trans-synaptic LTP, a candidate mechanism for the propagation of plasticity in neural circuits during learning. Using in situ hybridization to measure the mRNA levels at different time points after learning a spatial working or reference memory task, we show that expression of the gene encoding this protein in the hippocampal and corticoprefrontal circuits increases linearly with performance at a critical window of learning when rats are reaching between 75% and 100% of their maximal performance. No changes were observed during the early phases of learning or when rats where overtrained. The correlational analysis indicates that coordinated increases in syntaxin 1B expression occurs in hippocampal circuits during working memory and in more widespread hippocampocortical circuits during reference memory. These results suggest that a form of trans-synaptic plasticity mediated in part by regulation of the expression of syntaxin 1B may play an active role in configuring specific spatially distributed circuits during the laying down of memories.",
     "FAU": [
          "Davis, S",
          "Rodger, J",
          "Stephan, A",
          "Hicks, A",
          "Mallet, J",
          "Laroche, S"
     ],
     "AU": [
          "Davis S",
          "Rodger J",
          "Stephan A",
          "Hicks A",
          "Mallet J",
          "Laroche S"
     ],
     "AD": "Laboratoire de Neurobiologie de l'Apprentissage et de la Memoire, Centre National de la Recherche Scientifique, Unite de Recherche Associee, 1494, Universite Paris Sud, Orsay, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Learn Mem",
     "JT": "Learning & memory (Cold Spring Harbor, N.Y.)",
     "JID": "9435678",
     "RN": [
          "0 (Antigens, Surface)",
          "0 (Nerve Tissue Proteins)",
          "0 (RNA, Messenger)",
          "0 (Syntaxin 1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antigens, Surface/*genetics",
          "Cerebral Cortex/*physiology",
          "Dentate Gyrus/physiology",
          "Gene Expression Regulation/*physiology",
          "Hippocampus/*physiology",
          "In Situ Hybridization",
          "Long-Term Potentiation",
          "Male",
          "Maze Learning/*physiology",
          "Memory/*physiology",
          "Motor Activity/*physiology",
          "Nerve Tissue Proteins/*genetics",
          "Neural Pathways/physiology",
          "RNA, Messenger/genetics",
          "Rats",
          "Rats, Sprague-Dawley",
          "Regression Analysis",
          "Syntaxin 1",
          "*Transcription, Genetic"
     ],
     "PMC": "PMC311274",
     "EDAT": "1999/08/24 00:00",
     "MHDA": "1999/08/24 00:01",
     "CRDT": [
          "1999/08/24 00:00"
     ],
     "PHST": [
          "1999/08/24 00:00 [pubmed]",
          "1999/08/24 00:01 [medline]",
          "1999/08/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Learn Mem. 1998 Sep-Oct;5(4-5):375-90.",
     "term": "hippocampus"
}