{
     "PMID": "10456075",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990909",
     "LR": "20141120",
     "IS": "1072-0502 (Print) 1072-0502 (Linking)",
     "VI": "3",
     "IP": "1",
     "DP": "1996 Jul-Aug",
     "TI": "Examination of the role of cGMP in long-term potentiation in the CA1 region of the hippocampus.",
     "PG": "42-8",
     "AB": "The mechanisms underlying the generation of NMDA receptor-dependent LTP in the CA1 region of the hippocampus continue to receive a great deal of attention because of the postulated importance of LTP as a synaptic mechanism for learning and memory. It is well accepted that the initial induction of LTP occurs in the postsynaptic cell, but the site of expression remains controversial. One prominent hypothesis is that LTP involves the release of one or more retrograde messengers that act on the presynaptic terminal to enhance transmitter release. Recently, evidence has been presented that retrograde messengers function to activate presynaptic guanylyl cyclase and that the resulting rise in presynaptic cGMP levels, when accompanied by presynaptic activity, is responsible for generating an early component of LTP. We have tested this hypothesis by examining whether synaptic strength is increased by coupling tetanic stimulation with application of a membrane-permeable analog of cGMP. The experiments were done in the presence of an NMDA receptor antagonist to block postsynaptic induction mechanisms. Under a variety of experimental conditions, this manipulation failed to generate LTP, suggesting that an increase in cGMP levels accompanied by presynaptic activity is not sufficient to generate LTP in the CA1 region of the hippocampus.",
     "FAU": [
          "Selig, D K",
          "Segal, M R",
          "Liao, D",
          "Malenka, R C",
          "Malinow, R",
          "Nicoll, R A",
          "Lisman, J E"
     ],
     "AU": [
          "Selig DK",
          "Segal MR",
          "Liao D",
          "Malenka RC",
          "Malinow R",
          "Nicoll RA",
          "Lisman JE"
     ],
     "AD": "Department of Psychiatry, University of California, San Francisco 94143, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Learn Mem",
     "JT": "Learning & memory (Cold Spring Harbor, N.Y.)",
     "JID": "9435678",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "31356-94-2 (8-bromocyclic GMP)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "H2D2X058MU (Cyclic GMP)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "Animals",
          "Cyclic GMP/analogs & derivatives/pharmacology/*physiology",
          "Electric Stimulation",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Female",
          "Guinea Pigs",
          "Hippocampus/drug effects/*physiology",
          "In Vitro Techniques",
          "Long-Term Potentiation/*physiology",
          "Osmolar Concentration",
          "Rats",
          "Synapses/drug effects/physiology"
     ],
     "EDAT": "1996/07/01 00:00",
     "MHDA": "1999/08/24 00:01",
     "CRDT": [
          "1996/07/01 00:00"
     ],
     "PHST": [
          "1996/07/01 00:00 [pubmed]",
          "1999/08/24 00:01 [medline]",
          "1996/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Learn Mem. 1996 Jul-Aug;3(1):42-8.",
     "term": "hippocampus"
}