{
     "PMID": "10456066",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990915",
     "LR": "20141120",
     "IS": "1072-0502 (Print) 1072-0502 (Linking)",
     "VI": "4",
     "IP": "2",
     "DP": "1997 Jul-Aug",
     "TI": "Brief theta-burst stimulation induces a transcription-dependent late phase of LTP requiring cAMP in area CA1 of the mouse hippocampus.",
     "PG": "230-43",
     "AB": "Memory storage in the mammalian brain can be divided into a short-term phase that is independent of new protein synthesis and a long-term phase that requires synthesis of new RNA and proteins. A cellular model for these two phases has emerged from studies of long-term potentiation (LTP) in the three major excitatory synaptic pathways in the hippocampus. One especially effective protocol for inducing robust and persistent LTP is \"theta-burst\" stimulation, which is designed to mimic the firing patterns of hippocampal neurons recorded during exploratory behavior in intact awake animals. Unlike LTP induced by non-theta tetanization regimens, little is known about the biochemical mechanisms underlying theta-burst LTP in the hippocampus. In the present study, we examined theta-burst LTP in the Schaffer collateral pathway. We found that 3 sec of theta-burst stimulation induced a robust and persistent potentiation (theta L-LTP) in mouse hippocampal slices. This theta L-LTP was dependent on NMDA receptor activation. The initial or early phase of theta-LTP did not require either protein or RNA synthesis and was independent of cAMP-dependent protein kinase (PKA) activation. In contrast, the late phase of theta-LTP required synthesis of proteins and RNA and was blocked by inhibitors of PKA. Prior induction of theta-LTP also occluded the potentiation elicited by chemical activation of PKA. Our results show that, like non-theta LTP, theta-induced LTP in area CA1 of the mouse hippocampus also involves transcription, translation, and PKA and suggest that cAMP-mediated gene transcription may be a common mechanism responsible for the late phases of LTP induced by both theta and non-theta patterns of stimulation.",
     "FAU": [
          "Nguyen, P V",
          "Kandel, E R"
     ],
     "AU": [
          "Nguyen PV",
          "Kandel ER"
     ],
     "AD": "Howard Hughes Medical Institute, College of Physicians and Surgeons of Columbia University, New York, New York 10032, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 45923-07/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Learn Mem",
     "JT": "Learning & memory (Cold Spring Harbor, N.Y.)",
     "JID": "9435678",
     "RN": [
          "0 (Thionucleotides)",
          "23645-17-2 (adenosine-3',5'-cyclic phosphorothioate)",
          "E0399OZS9N (Cyclic AMP)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cyclic AMP/analogs & derivatives/*metabolism/pharmacology",
          "Electric Stimulation",
          "*Gene Expression Regulation/drug effects",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Learning/*physiology",
          "Long-Term Potentiation/*physiology",
          "Male",
          "Memory/physiology",
          "Mice",
          "Mice, Inbred C57BL",
          "Neural Pathways/physiology",
          "Neurons/*physiology",
          "Protein Biosynthesis",
          "Pyramidal Tracts/physiology",
          "*Theta Rhythm",
          "Thionucleotides/pharmacology",
          "*Transcription, Genetic/drug effects"
     ],
     "EDAT": "1997/07/01 00:00",
     "MHDA": "1999/08/24 00:01",
     "CRDT": [
          "1997/07/01 00:00"
     ],
     "PHST": [
          "1997/07/01 00:00 [pubmed]",
          "1999/08/24 00:01 [medline]",
          "1997/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Learn Mem. 1997 Jul-Aug;4(2):230-43.",
     "term": "hippocampus"
}