{
     "PMID": "10454367",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990923",
     "LR": "20161019",
     "IS": "1072-0502 (Print) 1072-0502 (Linking)",
     "VI": "5",
     "IP": "3",
     "DP": "1998 Jul-Aug",
     "TI": "The specific role of cGMP in hippocampal LTP.",
     "PG": "231-45",
     "AB": "Previous results have suggested that cGMP is involved in hippocampal long-term potentiation (LTP), perhaps as the presynaptic effector of a retrograde messenger. However, other studies have failed to replicate some of those results, making the role of cGMP uncertain. We therefore reexamined this question and identified several variables that can affect the contribution of cGMP. First, brief perfusion with 8-Br-cGMP before weak tetanic stimulation produced long-lasting potentiation in the CA1 region of hippocampal slices, but more prolonged perfusion with 8-Br-cGMP before the tetanus did not produce long-lasting potentiation. Second, the activity-dependent long-lasting potentiation by cGMP analogs was reduced when NMDA receptors were completely blocked, indicating that NMDA receptor activation contributes to, but is not required for, the potentiation. The amount of reduction of the potentiation differed with different protocols, and in some cases could be complete. Third, LTP produced by strong tetanic stimulation in the stratum radiatum of CA1 (which expresses eNOS) was blocked by inhibitors of soluble guanylyl cyclase or cGMP-dependent protein kinase, but LTP in the stratum oriens (which does not express eNOS) was not. The results of these experiments should help to explain some of the discrepant findings from previous studies, and, in addition, may provide insights into the mechanisms and functional role of the cGMP-dependent component of LTP.",
     "FAU": [
          "Son, H",
          "Lu, Y F",
          "Zhuo, M",
          "Arancio, O",
          "Kandel, E R",
          "Hawkins, R D"
     ],
     "AU": [
          "Son H",
          "Lu YF",
          "Zhuo M",
          "Arancio O",
          "Kandel ER",
          "Hawkins RD"
     ],
     "AD": "Center for Neurobiology and Behavior, College of Physicians and Surgeons, Columbia University, New York, New York 10032, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P50 MH050733/MH/NIMH NIH HHS/United States",
          "MH50733/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Learn Mem",
     "JT": "Learning & memory (Cold Spring Harbor, N.Y.)",
     "JID": "9435678",
     "RN": [
          "31356-94-2 (8-bromocyclic GMP)",
          "EC 2.7.11.12 (Cyclic GMP-Dependent Protein Kinases)",
          "H2D2X058MU (Cyclic GMP)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cyclic GMP/analogs & derivatives/pharmacology/*physiology",
          "Cyclic GMP-Dependent Protein Kinases/antagonists & inhibitors",
          "Drug Synergism",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "Long-Term Potentiation/*physiology",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Tetany"
     ],
     "PMC": "PMC313807",
     "EDAT": "1999/08/24 00:00",
     "MHDA": "1999/08/24 00:01",
     "CRDT": [
          "1999/08/24 00:00"
     ],
     "PHST": [
          "1999/08/24 00:00 [pubmed]",
          "1999/08/24 00:01 [medline]",
          "1999/08/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Learn Mem. 1998 Jul-Aug;5(3):231-45.",
     "term": "hippocampus"
}