{
     "PMID": "10454356",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990908",
     "LR": "20170219",
     "IS": "1072-0502 (Print) 1072-0502 (Linking)",
     "VI": "5",
     "IP": "4-5",
     "DP": "1998 Sep-Oct",
     "TI": "Alpha7 nicotinic receptor subunits are not necessary for hippocampal-dependent learning or sensorimotor gating: a behavioral characterization of Acra7-deficient mice.",
     "PG": "302-16",
     "AB": "The alpha7 nicotinic acetylcholine receptor (nAChR) subunit is abundantly expressed in the hippocampus and contributes to hippocampal cholinergic synaptic transmission suggesting that it may contribute to learning and memory. There is also evidence for an association between levels of alpha7 nAChR and in sensorimotor gating impairments. To examine the role of alpha7 nAChRs in learning and memory and sensorimotor gating, Acra7 homozygous mutant mice and their wild-type littermates were tested in a Pavlovian conditioned fear test, for spatial learning in the Morris water task, and in the prepulse inhibition paradigm. Exploratory activity, motor coordination, and startle habituation were also evaluated. Acra7 mutant mice displayed the same levels of contextual and auditory-cue condition fear as wild-type mice. Similarly, there were no differences in spatial learning performance between mutant and wild-type mice. Finally, Acra7 mutant and wild-type mice displayed similar levels of prepulse inhibition. Other behavioral responses in Acra7 mutant mice were also normal, except for an anxiety-related behavior in the open-field test. The results of this study show that the absence of alpha7 nAChRs has little impact on normal, base-line behavioral responses. Future studies will examine the contribution of alpha7 nAChR to the enhancement of learning and sensorimotor gating following nicotine treatments.",
     "FAU": [
          "Paylor, R",
          "Nguyen, M",
          "Crawley, J N",
          "Patrick, J",
          "Beaudet, A",
          "Orr-Urtreger, A"
     ],
     "AU": [
          "Paylor R",
          "Nguyen M",
          "Crawley JN",
          "Patrick J",
          "Beaudet A",
          "Orr-Urtreger A"
     ],
     "AD": "Section on Behavioral Neuropharmacology, Experimental Therapeutics Branch, National Institute of Mental Health, Bethesda, Maryland 20892, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Learn Mem",
     "JT": "Learning & memory (Cold Spring Harbor, N.Y.)",
     "JID": "9435678",
     "RN": [
          "0 (Chrna7 protein, mouse)",
          "0 (Receptors, Nicotinic)",
          "0 (alpha7 Nicotinic Acetylcholine Receptor)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning, Classical",
          "Darkness",
          "Exploratory Behavior/*physiology",
          "Fear",
          "Hippocampus/*physiology",
          "Homozygote",
          "Learning/*physiology",
          "Light",
          "Mice",
          "Mice, Knockout",
          "Motor Activity/*physiology",
          "Pain",
          "Psychomotor Performance",
          "Receptors, Nicotinic/deficiency/genetics/*physiology",
          "Reflex, Startle",
          "Synaptic Transmission",
          "alpha7 Nicotinic Acetylcholine Receptor"
     ],
     "PMC": "PMC311270",
     "EDAT": "1999/08/24 00:00",
     "MHDA": "1999/08/24 00:01",
     "CRDT": [
          "1999/08/24 00:00"
     ],
     "PHST": [
          "1999/08/24 00:00 [pubmed]",
          "1999/08/24 00:01 [medline]",
          "1999/08/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Learn Mem. 1998 Sep-Oct;5(4-5):302-16.",
     "term": "hippocampus"
}