{
     "PMID": "10453087",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990923",
     "LR": "20131121",
     "IS": "0033-7587 (Print) 0033-7587 (Linking)",
     "VI": "152",
     "IP": "3",
     "DP": "1999 Sep",
     "TI": "Effects of prenatal low-dose beta radiation from tritiated water on learning and memory in rats and their possible mechanisms.",
     "PG": "265-72",
     "AB": "Pregnant adult Wistar rats were randomly divided into four groups. Three of these groups were irradiated with beta rays by a single intraperitoneal injection of tritiated water ((3)H(2)O) administered on the 13th day of gestation. The doses absorbed by their offspring were estimated to be 4.6, 9.2 and 27.3 cGy. The influence of radiation on the postnatal learning ability and memory behavior and on brain development of the offspring was investigated. The number of pyramidal cells (in areas CA1, CA2, CA3 and CA4) and neurons in the hippocampus of the offspring was also measured. In addition, the Ca(++) conductance of hippocampal pyramidal cells cultured in vitro was observed. The results showed that an exposure to 4.6 cGy could prolong avoidance response time significantly and decrease the number of hippocampal pyramidal cells in the CA1 area compared to controls. An exposure to 9.2 cGy significantly decreased the establishment of conditioned reflexes and the number of hippocampal pyramidal cells in the CA3 area. This exposure also induced the degeneration and malformation of hippocampal neurons cultured in vitro, in addition to decreasing the number of hippocampal neurons observed on each culture day. A dose of 27.3 cGy significantly decreased brain and body weights and the maximum electric conductance of Ca(++) in hippocampal pyramidal neurons. In general, dose-dependent effects were observed for most of the parameters assessed in the present study. Possible mechanisms are discussed.",
     "FAU": [
          "Gao, W M",
          "Wang, B",
          "Zhou, X Y"
     ],
     "AU": [
          "Gao WM",
          "Wang B",
          "Zhou XY"
     ],
     "AD": "Department of Radiotoxicology, Laboratory of Industrial Hygiene, Ministry of Health, 2 Xinkang Street, Deshengmenwai, Beijing 100088, People's Republic of China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Radiat Res",
     "JT": "Radiation research",
     "JID": "0401245",
     "RN": [
          "059QF0KO0R (Water)",
          "10028-17-8 (Tritium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM S",
     "MH": [
          "Animals",
          "Avoidance Learning/radiation effects",
          "Beta Particles",
          "Brain/growth & development/pathology/radiation effects",
          "Calcium/physiology",
          "Conditioning, Classical/radiation effects",
          "Dose-Response Relationship, Radiation",
          "Electric Conductivity",
          "Female",
          "Hippocampus/cytology/pathology/radiation effects",
          "Learning/*radiation effects",
          "Male",
          "Maze Learning/radiation effects",
          "Memory/*radiation effects",
          "Neurons/physiology/radiation effects",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Pyramidal Cells/cytology/physiology",
          "Rats",
          "Rats, Wistar",
          "Tritium/*adverse effects",
          "Water/administration & dosage"
     ],
     "EDAT": "1999/08/24 00:00",
     "MHDA": "1999/08/24 00:01",
     "CRDT": [
          "1999/08/24 00:00"
     ],
     "PHST": [
          "1999/08/24 00:00 [pubmed]",
          "1999/08/24 00:01 [medline]",
          "1999/08/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Radiat Res. 1999 Sep;152(3):265-72.",
     "term": "hippocampus"
}