{
     "PMID": "10453572",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991005",
     "LR": "20161124",
     "IS": "1000-503X (Print) 1000-503X (Linking)",
     "VI": "19",
     "IP": "4",
     "DP": "1997 Aug",
     "TI": "[Prophylactic effects of magnesium sulfate and ligustrazin on the hypoxic-ischemic brain damage in neonatal rats].",
     "PG": "301-4",
     "AB": "OBJECTIVE: A model in neonatal rats was established to study pathophysiology of perinatal hypoxic-ischemic brain damage. METHODS: 7-9 day old Wistar rats were subjected to unilateral carotied artery ligation followed by hypoxic state for 3 hours (10% O2 + 90% N2, at 37 degrees C). Magnesium sulfate (0.5 mg/gBW) and ligustrazin (0.1 mg/gBW) was separately given a 30 min before hypoxia. Superoxide dismutase (SOD) and malonic dialdehyde (MDA) in the cerebral cortex and serum MDA were measured immediately after hypoxia. Neuropathologic examination was made in 4 weeks after hypoxia. RESULTS: It was found that SOD and MDA in the cerebral cortex and serum MDA in the hypoxicischemic group were significantly increased in comparision with the normal control group (P < 0.01), and that all these parameters either in the magnesium sulfate group or in the ligustrazin group were lower than in the hypoxic-ischemic group (P < 0.05). The hypoxic-ischemic group showed that there were neuronal degenerations in the gray matter, hippocampus and cerebellum which were reduced in the two treatment groups. CONCLUSION: Our results indicate that oxide free radical formation is one of the pathogenic factors of perinatal hypoxic-ischemic brain damage and magnesium sulfate and ligustrazin reduce hypoxicischemic brain damage due to indirect anti-oxidation.",
     "FAU": [
          "Wang, D",
          "Zhang, H",
          "Zhao, S",
          "Wei, M",
          "Zhang, H"
     ],
     "AU": [
          "Wang D",
          "Zhang H",
          "Zhao S",
          "Wei M",
          "Zhang H"
     ],
     "AD": "PUMC Hospital, Beijing.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Yi Xue Ke Xue Yuan Xue Bao",
     "JT": "Zhongguo yi xue ke xue yuan xue bao. Acta Academiae Medicinae Sinicae",
     "JID": "8006230",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "0 (Pyrazines)",
          "4Y8F71G49Q (Malondialdehyde)",
          "7487-88-9 (Magnesium Sulfate)",
          "EC 1.15.1.1 (Superoxide Dismutase)",
          "V80F4IA5XG (tetramethylpyrazine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain Ischemia/metabolism/*prevention & control",
          "Calcium Channel Blockers/*pharmacology",
          "Cerebral Cortex/metabolism/pathology",
          "Female",
          "Hypoxia/complications",
          "Magnesium Sulfate/*pharmacology",
          "Male",
          "Malondialdehyde/metabolism",
          "Neurons/pathology",
          "Pyrazines/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "Superoxide Dismutase/metabolism"
     ],
     "EDAT": "1997/08/01 00:00",
     "MHDA": "1999/08/24 00:01",
     "CRDT": [
          "1997/08/01 00:00"
     ],
     "PHST": [
          "1997/08/01 00:00 [pubmed]",
          "1999/08/24 00:01 [medline]",
          "1997/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Yi Xue Ke Xue Yuan Xue Bao. 1997 Aug;19(4):301-4.",
     "term": "hippocampus"
}