{
     "PMID": "10456570",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991007",
     "LR": "20141120",
     "IS": "0741-8329 (Print) 0741-8329 (Linking)",
     "VI": "18",
     "IP": "2-3",
     "DP": "1999 Jun-Jul",
     "TI": "Comparison of the proopiomelanocortin and proenkephalin opioid peptide systems in brain regions of the alcohol-preferring C57BL/6 and alcohol-avoiding DBA/2 mice.",
     "PG": "177-87",
     "AB": "Differences in the activity of distinct components of the endogenous opioid system between ethanol-preferring and ethanol-avoiding animals may be important in controlling their voluntary alcohol consumption. The objective of the present studies was to compare the activity of two opioid peptide systems (enkephalin and beta-endorphin) in distinct regions of the brain, between the C57BL/6 and DBA/2 mice, using sensitive radioimmunoassays, in situ hybridization, and immunohistochemical techniques. The immunohistochemical studies indicated that there was no significant difference in the number of either beta-endorphin or enkephalin immunopositive cells between the C57BL/6 and DBA/2 mice. The in situ hybridization studies demonstrated a 27% higher content of proopiomelanocortin mRNA in the arcuate nucleus of the C57BL/6 than DBA/2 mice, p < 0.02. The content of proenkephalin mRNA was 25% higher in the nucleus accumbens, p < 0.005 and 23% higher in the caudate putamen, p < 0.01, of the C57BL/6 than DBA/2 mice. There was no significant difference in the content of beta-endorphin peptides in the distinct brain regions investigated. The content of met-enkephalin-arg6-phe7 in the nucleus accumbens and caudate was similar between the two strains of mice, while it was significantly lower in the amygdala, hippocampus, ventral tegmental area, and periaqueductal grey of the C57BL/6 than DBA/2 mice. Thus, there are significant differences in the activity of these two endogenous opioid peptide systems in distinct regions of the brain, between ethanol naive C57BL/6 and DBA/2 mice, which may play a role in controlling their alcohol consumption.",
     "FAU": [
          "Jamensky, N T",
          "Gianoulakis, C"
     ],
     "AU": [
          "Jamensky NT",
          "Gianoulakis C"
     ],
     "AD": "Douglas Hospital Research Centre, Department of Psychiatry, McGill University, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Alcohol",
     "JT": "Alcohol (Fayetteville, N.Y.)",
     "JID": "8502311",
     "RN": [
          "0 (Enkephalins)",
          "0 (Protein Precursors)",
          "0 (RNA, Messenger)",
          "0 (proenkephalin)",
          "60617-12-1 (beta-Endorphin)",
          "66796-54-1 (Pro-Opiomelanocortin)"
     ],
     "SB": "IM",
     "MH": [
          "Alcoholism/*genetics",
          "Animals",
          "Arcuate Nucleus of Hypothalamus/chemistry",
          "*Brain Chemistry/genetics",
          "Breeding",
          "Enkephalins/*analysis/genetics",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Inbred DBA",
          "Pro-Opiomelanocortin/*analysis/genetics",
          "Protein Precursors/*analysis/genetics",
          "RNA, Messenger/*analysis/genetics",
          "beta-Endorphin/*analysis/genetics"
     ],
     "EDAT": "1999/08/24 00:00",
     "MHDA": "1999/08/24 00:01",
     "CRDT": [
          "1999/08/24 00:00"
     ],
     "PHST": [
          "1999/08/24 00:00 [pubmed]",
          "1999/08/24 00:01 [medline]",
          "1999/08/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol. 1999 Jun-Jul;18(2-3):177-87.",
     "term": "hippocampus"
}