{
     "PMID": "10456289",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990921",
     "LR": "20121115",
     "IS": "0767-3981 (Print) 0767-3981 (Linking)",
     "VI": "13",
     "IP": "4",
     "DP": "1999",
     "TI": "Post-stroke treatment with imidapril reduces learning deficits with less formation of brain oedema in a stroke-prone substrain of spontaneously hypertensive rats.",
     "PG": "475-83",
     "AB": "The present study was undertaken to examine the effects of the ACE (angiotensin converting enzyme) inhibitor imidapril, on the brain, when administered after the onset of stroke in a stroke-prone substrain of spontaneously hypertensive rats (SHRSP). Learning deficits and induced lesions in the brain as well as in the kidneys and heart were investigated in detail. SHRSP were divided into two groups with or without salt loading at the age of 4 weeks. The salt loading was performed for 7-9 weeks to increase the incidence of stroke. Within 24 h after the first observation of stroke, animals were subsequently treated with 5 mg/kg imidapril orally once a day or the vehicle for up to the age of 27 weeks. Imidapril attenuated progression of neurological abnormalities such as irritability, hyperkinesia and motor dysfunction, and increased survival rate. In three-panel runway testing, learning deficits did not develop significantly in the imidapril-treated group, and was comparable to that in the non-salt-loaded/non-stroke group. Imidapril reduced oedema formation in the cortex, hippocampus and striatum, and also suppressed lesion formation in the kidneys and heart. Imidapril thus suppressed progression of neurological deficits with loss of learning ability following onset of stroke, and also suppressed formation of oedema in the brain and decreased the number of lesions in other organs. Imidapril-induced reduction of cerebrovascular damage, which presumably occurs in the brain after stroke, may account for the inhibitory effects of imidapril on lesion formation and learning impairment.",
     "FAU": [
          "Yabuuchi, F",
          "Takahashi, M",
          "Aritake, K",
          "Fujimoto, M",
          "Ito, H",
          "Tsuzaki, M",
          "Akai, T",
          "Yamaguchi, M",
          "Hayashi, S",
          "Nishino, Y",
          "Brautigam, M"
     ],
     "AU": [
          "Yabuuchi F",
          "Takahashi M",
          "Aritake K",
          "Fujimoto M",
          "Ito H",
          "Tsuzaki M",
          "Akai T",
          "Yamaguchi M",
          "Hayashi S",
          "Nishino Y",
          "Brautigam M"
     ],
     "AD": "Preclinical Department of Research and Development, Nihon Schering K.K., Osaka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Fundam Clin Pharmacol",
     "JT": "Fundamental & clinical pharmacology",
     "JID": "8710411",
     "RN": [
          "0 (Angiotensin-Converting Enzyme Inhibitors)",
          "0 (Imidazoles)",
          "0 (Imidazolidines)",
          "BW7H1TJS22 (imidapril)"
     ],
     "SB": "IM",
     "MH": [
          "Angiotensin-Converting Enzyme Inhibitors/*pharmacology",
          "Animals",
          "Body Weight",
          "Brain Edema/*drug therapy/pathology",
          "Cerebrovascular Disorders/complications/*drug therapy/mortality/physiopathology",
          "Imidazoles/*therapeutic use",
          "*Imidazolidines",
          "Kidney/pathology",
          "Learning Disorders/*drug therapy/etiology",
          "Male",
          "Myocardium/pathology",
          "Neurologic Examination",
          "Organ Size",
          "Rats",
          "Rats, Inbred SHR",
          "Survival Rate"
     ],
     "EDAT": "1999/08/24 00:00",
     "MHDA": "1999/08/24 00:01",
     "CRDT": [
          "1999/08/24 00:00"
     ],
     "PHST": [
          "1999/08/24 00:00 [pubmed]",
          "1999/08/24 00:01 [medline]",
          "1999/08/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fundam Clin Pharmacol. 1999;13(4):475-83.",
     "term": "hippocampus"
}