{
     "PMID": "10456101",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990909",
     "LR": "20061115",
     "IS": "1072-0502 (Print) 1072-0502 (Linking)",
     "VI": "3",
     "IP": "4",
     "DP": "1996 Nov-Dec",
     "TI": "Temporally graded retrograde amnesia following separate and combined lesions of the perirhinal cortex and fornix in the rat.",
     "PG": "313-25",
     "AB": "The involvement of the perirhinal cortex and the fornix in retrograde and anterograde amnesia in the rat was investigated in this experiment. Male Sprague-Dawley rats were trained on a series of five visual discrimination problems at distinct time intervals prior to receiving bilateral, electrolytic lesions of the perirhinal cortex or the fornix, combined lesions of both these structures, or sham operations. Following recovery from surgery, rats were retested on the preoperatively learned discrimination problems, as well as learning a new discrimination and discrimination reversal. Results indicated that all animals with lesions exhibited temporally graded retrograde amnesia, whereby memories acquired in the recent past (1-3 weeks) were impaired, and memories acquired in the remote past (6-8 weeks) were spared. There was no difference in the magnitude of retrograde amnesia between the three lesion groups. Animals in the perirhinal, fornix, and combined lesion groups were able to learn a new discrimination problem at a rate comparable to control rats; however, the animals with lesions were impaired at learning the discrimination reversal. The perirhinal, fornix, and combined lesion animals also exhibited a significantly faster forgetting rate over a 2-week retention interval than control rats. These results suggest that medial temporal structures including the perirhinal cortex and the fornix are involved in the consolidation of mnemonic information and that their involvement in this process occurs over a discrete period of time.",
     "FAU": [
          "Wiig, K A",
          "Cooper, L N",
          "Bear, M F"
     ],
     "AU": [
          "Wiig KA",
          "Cooper LN",
          "Bear MF"
     ],
     "AD": "Institute for Brain and Neural Systems, Brown University, Providence, Rhode Island 02912, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Learn Mem",
     "JT": "Learning & memory (Cold Spring Harbor, N.Y.)",
     "JID": "9435678",
     "SB": "IM",
     "MH": [
          "Amnesia/*etiology/*psychology",
          "Animals",
          "Behavior, Animal/physiology",
          "Brain Diseases/*complications/pathology",
          "Brain Mapping",
          "Discrimination (Psychology)/physiology",
          "Hippocampus/pathology/*physiopathology",
          "Learning/physiology",
          "Limbic System/pathology/*physiopathology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Retention (Psychology)/physiology",
          "Time Factors"
     ],
     "EDAT": "1996/11/01 00:00",
     "MHDA": "1999/08/24 00:01",
     "CRDT": [
          "1996/11/01 00:00"
     ],
     "PHST": [
          "1996/11/01 00:00 [pubmed]",
          "1999/08/24 00:01 [medline]",
          "1996/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Learn Mem. 1996 Nov-Dec;3(4):313-25.",
     "term": "hippocampus"
}