{
     "PMID": "10467568",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990924",
     "LR": "20141120",
     "IS": "1072-0502 (Print) 1072-0502 (Linking)",
     "VI": "2",
     "IP": "2",
     "DP": "1995 Mar-Apr",
     "TI": "A critical period of protein kinase activity after tetanic stimulation is required for the induction of long-term potentiation.",
     "PG": "81-100",
     "AB": "A critical period of protein kinase activity required for the induction of long-term potentiation (LTP) was determined in area CA1 or hippocampal slices using the broad-range and potent protein kinase inhibitors K-252a and staurosporine. As reported previously, K-252a and staurosporine blocked LTP induction when applied before, during, and after high-frequency stimulation (HFS). In contrast, K-252a did not block LTP when applied only before and during HFS and washed out immediately after HFS. K-252a and staurosporine both attenuated LTP magnitude when applied immediately after or as late as 5 min after HFS. However, K-252a applications beginning 30-45 min after HFS did not affect LTP expression significantly. K-252a had no detectable effect on isolated N-methyl-D-aspartate (NMDA) receptor-mediated EPSPs but significantly inhibited the in situ phosphorylation of specific hippocampal proteins (synapsin I, MARCKS, and B-50). In addition, K-252a attenuated 4 beta-phorbol-12,13-dibutyrate (PDBu)-enhanced synaptic transmission. Our results indicate that there is a critical period of protein kinase activity required for LTP induction that extends for approximately 20 min after HFS. In addition, our results suggest that protein kinase activity during and immediately after HFS is not sufficient for LTP induction. These results provide new information about the mechanisms that underlie LTP induction and expression and provide evidence for persistent and/or Ca(2+)-independent protein kinase activity involvement in LTP.",
     "FAU": [
          "Huber, K M",
          "Mauk, M D",
          "Thompson, C",
          "Kelly, P T"
     ],
     "AU": [
          "Huber KM",
          "Mauk MD",
          "Thompson C",
          "Kelly PT"
     ],
     "AD": "Department of Neurobiology and Anatomy, University of Texas Medical School, Houston 77225, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 22452/NS/NINDS NIH HHS/United States",
          "NS 32470/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Learn Mem",
     "JT": "Learning & memory (Cold Spring Harbor, N.Y.)",
     "JID": "9435678",
     "RN": [
          "0 (Carbazoles)",
          "0 (Enzyme Inhibitors)",
          "0 (Indole Alkaloids)",
          "0 (Protein Kinase Inhibitors)",
          "97161-97-2 (staurosporine aglycone)",
          "EC 2.7.- (Protein Kinases)",
          "H88EPA0A3N (Staurosporine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carbazoles/pharmacology",
          "Electric Stimulation",
          "Enzyme Inhibitors/pharmacology",
          "Hippocampus/enzymology/physiology",
          "In Vitro Techniques",
          "Indole Alkaloids",
          "Long-Term Potentiation/*physiology",
          "Protein Kinase Inhibitors",
          "Protein Kinases/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Staurosporine/pharmacology",
          "Time Factors"
     ],
     "EDAT": "1995/03/01 00:00",
     "MHDA": "1999/09/01 00:01",
     "CRDT": [
          "1995/03/01 00:00"
     ],
     "PHST": [
          "1995/03/01 00:00 [pubmed]",
          "1999/09/01 00:01 [medline]",
          "1995/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Learn Mem. 1995 Mar-Apr;2(2):81-100.",
     "term": "hippocampus"
}