{
     "PMID": "10467564",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990924",
     "LR": "20061115",
     "IS": "1072-0502 (Print) 1072-0502 (Linking)",
     "VI": "2",
     "IP": "1",
     "DP": "1995 Jan-Feb",
     "TI": "Overexpression of a calcium-binding protein, S100 beta, in astrocytes alters synaptic plasticity and impairs spatial learning in transgenic mice.",
     "PG": "26-39",
     "AB": "Recent evidence suggests that slowly propagating Ca2+ waves from astrocytes can modulate the function of neurons. Altering astrocytic calcium processes in vivo may therefore affect neuronal and behavioral phenotypes. Previously, we generated transgenic mice that overexpress an astrocytic calcium-binding protein, S100 beta. Immunocytochemistry and in situ hybridization showed elevated expression in the astrocytes of the hippocampus and other brain regions. Neurons in the hippocampus were negative for S100 beta. In this paper we analyze the hippocampal electrophysiology and learning properties of mice from two transgenic lines. Significant differences were found between the hippocampal slices of normal and transgenic mice in their response to high frequency (100 Hz) stimulation. The overall distribution of post-tetanic excitatory postsynaptic potentials (EPSP) of the slices from the transgenic mice was shifted significantly toward smaller values to a degree that 25% of slices exhibited depression. The altered hippocampal neurophysiology was accompanied by an impairment in a hippocampal-dependent learning task. Transgenic mice showed significant impairment in a spatial version of the Morris water maze, however, they performed normally in non-spatial tasks. Probe trials showed that transgenic mice, though significantly impaired, also acquired spatial information. The results suggested that the impairment was not due to motor dysfunction, impaired vision or motivation of the transgenic mice, findings compatible with a possible hippocampal mechanism. We conclude that overexpression of S100 beta in astrocytes impairs, but does not abolish, the ability to solve a spatial task, and it leads to a significantly decreased post-tetanic potentiation in the hippocampal slice. We hypothesize that the changes are due to calcium mediated processes. Our results support the notion that astrocytes are involved in higher brain functions.",
     "FAU": [
          "Gerlai, R",
          "Wojtowicz, J M",
          "Marks, A",
          "Roder, J"
     ],
     "AU": [
          "Gerlai R",
          "Wojtowicz JM",
          "Marks A",
          "Roder J"
     ],
     "AD": "Division of Molecular Immunology and Neurobiology, Samuel Lunenfeld Research Institute, Mount Sinai Hospital, Toronto, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Learn Mem",
     "JT": "Learning & memory (Cold Spring Harbor, N.Y.)",
     "JID": "9435678",
     "RN": [
          "0 (S100 Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*metabolism",
          "Hippocampus/metabolism",
          "Humans",
          "Maze Learning/*physiology",
          "Mice",
          "Mice, Transgenic",
          "Neuronal Plasticity/*physiology",
          "S100 Proteins/*biosynthesis",
          "Synapses/*physiology"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1999/09/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1999/09/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Learn Mem. 1995 Jan-Feb;2(1):26-39.",
     "term": "hippocampus"
}