{
     "PMID": "10462225",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990929",
     "LR": "20161124",
     "IS": "0018-2214 (Print) 0018-2214 (Linking)",
     "VI": "31",
     "IP": "6",
     "DP": "1999 Jun",
     "TI": "Two peptidergic drugs increase the synaptophysin immunoreactivity in brains of 24-month-old rats.",
     "PG": "395-401",
     "AB": "The brain-derived peptidergic drug Cerebrolysin has been found to support the survival of neurones in vitro and in vivo. Positive effects on learning and memory have been demonstrated in various animal models and also in clinical trails. In the present study, the effects of Cerebrolysin and its peptide preparation E021 on the synapse density in the hippocampus, the dentate gyrus and in the entorhinal cortex of 24-month-old rats were investigated. Rats received the drugs or saline for control for 19 consecutive days (2.5 ml/kg per day). Slices of the brains were immunohistochemically stained with anti-synaptophysin, which is a specific marker of presynaptic terminals. Quantification of the synapse density was done by using light microscopy and a computerised image analysing system. Our results clearly showed that the rats benefit from the administration of both drugs, showing an enhancement in the number of synaptophysin-immunostained presynaptic terminals in the entorhinal cortex, the dentate gyrus, and also in the hippocampal subfields CA1, CA2, CA3 stratum lucidum and CA3 stratum radiatum. It can be assumed that these effects are the reason for improved cognitive performances of rats treated with Cerebrolysin and E021.",
     "FAU": [
          "Reinprecht, I",
          "Gschanes, A",
          "Windisch, M",
          "Fachbach, G"
     ],
     "AU": [
          "Reinprecht I",
          "Gschanes A",
          "Windisch M",
          "Fachbach G"
     ],
     "AD": "Institute of Experimental Pharmacology, Research Initiative Ebewe, Graz, Austria.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Histochem J",
     "JT": "The Histochemical journal",
     "JID": "0163161",
     "RN": [
          "0 (Amino Acids)",
          "0 (Neuropeptides)",
          "0 (Nootropic Agents)",
          "0 (Synaptophysin)",
          "37KZM6S21G (cerebrolysin)",
          "62200-13-9 (E021)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*pharmacology",
          "Animals",
          "Brain/anatomy & histology/*drug effects/metabolism",
          "Image Processing, Computer-Assisted/methods",
          "Immunohistochemistry/methods",
          "Microscopy/methods",
          "Neuropeptides/*pharmacology",
          "Nootropic Agents/pharmacology",
          "Presynaptic Terminals/drug effects/metabolism",
          "Rats",
          "Synaptophysin/*immunology"
     ],
     "EDAT": "1999/08/26 00:00",
     "MHDA": "1999/08/26 00:01",
     "CRDT": [
          "1999/08/26 00:00"
     ],
     "PHST": [
          "1999/08/26 00:00 [pubmed]",
          "1999/08/26 00:01 [medline]",
          "1999/08/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Histochem J. 1999 Jun;31(6):395-401.",
     "term": "hippocampus"
}