{
     "PMID": "10467584",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990929",
     "LR": "20071114",
     "IS": "1072-0502 (Print) 1072-0502 (Linking)",
     "VI": "1",
     "IP": "1",
     "DP": "1994 May-Jun",
     "TI": "Lesions of the dorsal hippocampal formation interfere with background but not foreground contextual fear conditioning.",
     "PG": "34-44",
     "AB": "The effects of hippocampal lesions on the conditioning of fear responses (freezing responses) to contextual stimuli (static, continuously present stimuli) were examined in three conditioning paradigms: forward pairing of a phasic tone conditioned stimulus (CS) with a footshock unconditioned stimulus (US), unpaired presentations of the CS and US, or presentations of the US alone. All three procedures resulted in the acquisition of conditioned freezing to contextual stimuli. Lesions of the dorsal hippocampus prevented the acquisition of contextual conditioning in the Paired procedure, as reported previously, but not in the Unpaired or US Alone procedures. In the Paired procedure, static contextual cues occur in the background, with the phasic tone CS being the primary stimulus that enters into the association with the US. However, in the other two procedures, where there is no phasic CS, the primary associations with the US involve static contextual stimuli, which are therefore in the foreground. We refer to these types of contextual conditioning as background and foreground contextual conditioning, respectively, and argue that the hippocampus is only involved in background contextual conditioning. These results have implications for understanding both fear conditioning and hippocampal function.",
     "FAU": [
          "Phillips, R G",
          "LeDoux, J E"
     ],
     "AU": [
          "Phillips RG",
          "LeDoux JE"
     ],
     "AD": "Department of Psychology, New York University, New York 10003, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "K02MH00956/MH/NIMH NIH HHS/United States",
          "R37MH38774/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Learn Mem",
     "JT": "Learning & memory (Cold Spring Harbor, N.Y.)",
     "JID": "9435678",
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning (Psychology)/*physiology",
          "Fear/*physiology",
          "Hippocampus/anatomy & histology/*physiology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1994/05/01 00:00",
     "MHDA": "1999/09/01 00:01",
     "CRDT": [
          "1994/05/01 00:00"
     ],
     "PHST": [
          "1994/05/01 00:00 [pubmed]",
          "1999/09/01 00:01 [medline]",
          "1994/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Learn Mem. 1994 May-Jun;1(1):34-44.",
     "term": "hippocampus"
}