{
     "PMID": "10467562",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990924",
     "LR": "20071114",
     "IS": "1072-0502 (Print) 1072-0502 (Linking)",
     "VI": "2",
     "IP": "1",
     "DP": "1995 Jan-Feb",
     "TI": "Cognitive decline associated with normal aging in rats: a neuropsychological approach.",
     "PG": "1-16",
     "AB": "The effects of aging on cognitive capacities were examined by comparing the performance of young and old rats on tasks characterized as dependent on different brain systems. This neuropsychological approach was employed to determine the extent to which multiple neural systems are compromised in aging and whether deterioration of one system correlates with that of another. The two tasks used in the present study were an odor-guided recognition memory task, for which different aspects of performance have been shown to be dependent on the integrity of the orbital prefrontal and perirhinal-entorhinal cortex, and the Morris water maze, for which performance depends on the medial prefrontal cortex and hippocampus. Rats were trained on the recognition memory task under minimal memory load and then challenged with longer memory delays and higher levels of inter-item interference. Considerable variation was observed in the performance of aged rats on acquisition of the recognition memory task, and unlike young rats, some aged rats could not acquire the task. Nevertheless, those aged rats who did acquire the cDNM task performed as well as young animals when the memory delay was extended and interference was elevated. In addition, consistent with previous findings, the performance of the same aged rats was highly variable in the Morris water maze task. Furthermore, although correlations between scores on the two tasks for individual aged rats were not reliable, only those aged rats that performed outside the performance range of young rats in the water maze were impaired on acquisition of the recognition memory task. This pattern of findings is consistent with age-related dysfunction in multiple subdivisions of the prefrontal cortex as well as the hippocampus and suggests that these brain regions may deteriorate in the same subgroup of aged rats.",
     "FAU": [
          "Zyzak, D R",
          "Otto, T",
          "Eichenbaum, H",
          "Gallagher, M"
     ],
     "AU": [
          "Zyzak DR",
          "Otto T",
          "Eichenbaum H",
          "Gallagher M"
     ],
     "AD": "Department of Psychology, University of North Carolina at Chapel Hill 27599-3270, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01 AG09973/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Learn Mem",
     "JT": "Learning & memory (Cold Spring Harbor, N.Y.)",
     "JID": "9435678",
     "SB": "IM",
     "MH": [
          "Aging/*psychology",
          "Animals",
          "Cognition/*physiology",
          "Male",
          "Maze Learning/physiology",
          "Rats",
          "Rats, Long-Evans",
          "Smell/physiology"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "1999/09/01 00:01",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "1999/09/01 00:01 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Learn Mem. 1995 Jan-Feb;2(1):1-16.",
     "term": "hippocampus"
}