{
     "PMID": "10467587",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990929",
     "LR": "20141120",
     "IS": "1072-0502 (Print) 1072-0502 (Linking)",
     "VI": "1",
     "IP": "1",
     "DP": "1994 May-Jun",
     "TI": "Recruitment of long-lasting and protein kinase A-dependent long-term potentiation in the CA1 region of hippocampus requires repeated tetanization.",
     "PG": "74-82",
     "AB": "To study how the late phase of long-term potentiation (LTP) in hippocampus arises, we examined the resulting LTP for its time course and its dependence on protein synthesis and different second-messenger kinases by applying various conditioning tetani. We find that one high-frequency train (100 Hz) produces a form of LTP that lasts longer than 1 hr but less than 3 hr (the early phase of LTP, or E-LTP). It is blocked by inhibitors of calcium/calmodulin kinase II (Cam kinase II) but is not affected by an inhibitor of cAMP-dependent protein kinase [protein kinase A (PKA) and the protein synthesis inhibitor anisomycin] nor is it occluded by the cAMP activator forskolin. In contrast, when three high-frequency trains are used, the resulting potentiation persists for at least 6-10 hr. The L-LTP induced by three trains differs from the E-LTP in that it requires new protein synthesis, is blocked by an inhibitor of cAMP-dependent protein kinase, and is occluded by forskolin. These results indicate that the two mechanistically distinctive forms of LTP, a transient, early component (E-LTP) and a more enduring form (L-LTP), can be recruited selectively by changing the number of conditioning tetanic trains. Repeated tetani induce a PKA and protein synthesis-dependent late component that adds to the amplitude and duration of the potentiation induced by a single tetanus.",
     "FAU": [
          "Huang, Y Y",
          "Kandel, E R"
     ],
     "AU": [
          "Huang YY",
          "Kandel ER"
     ],
     "AD": "Center for Neurobiology and Behavior, College of Physicians and Surgeons of Columbia University, New York, New York, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Learn Mem",
     "JT": "Learning & memory (Cold Spring Harbor, N.Y.)",
     "JID": "9435678",
     "RN": [
          "EC 2.7.11.11 (Cyclic AMP-Dependent Protein Kinases)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinase Type 2)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium-Calmodulin-Dependent Protein Kinase Type 2",
          "Calcium-Calmodulin-Dependent Protein Kinases/metabolism",
          "Cyclic AMP-Dependent Protein Kinases/metabolism/*physiology",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Long-Term Potentiation/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Recruitment, Neurophysiological/*physiology"
     ],
     "EDAT": "1994/05/01 00:00",
     "MHDA": "2000/03/23 09:00",
     "CRDT": [
          "1994/05/01 00:00"
     ],
     "PHST": [
          "1994/05/01 00:00 [pubmed]",
          "2000/03/23 09:00 [medline]",
          "1994/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Learn Mem. 1994 May-Jun;1(1):74-82.",
     "term": "hippocampus"
}