{
     "PMID": "10468630",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991007",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "96",
     "IP": "18",
     "DP": "1999 Aug 31",
     "TI": "Linguistic threat activates the human amygdala.",
     "PG": "10456-9",
     "AB": "Studies in animals demonstrate a crucial role for the amygdala in emotional and social behavior, especially as related to fear and aggression. Whereas lesion and functional-imaging studies in humans indicate the amygdala's participation in assessing the significance of nonverbal as well as paralinguistic cues, direct evidence for its role in the emotional processing of linguistic cues is lacking. In this study, we use a modified Stroop task along with a high-sensitivity neuroimaging technique to target the neural substrate engaged specifically when processing linguistic threat. Healthy volunteer subjects were instructed to name the color of words of either threat or neutral valence, presented in different color fonts, while neural activity was measured by using H(2)(15)O positron-emission tomography. Bilateral amygdalar activation was significantly greater during color naming of threat words than during color naming of neutral words. Associated activations were also noted in sensory-evaluative and motor-planning areas of the brain. Thus, our results demonstrate the amygdala's role in the processing of danger elicited by language. In addition, the results reinforce the amygdala's role in the modulation of the perception of, and response to, emotionally salient stimuli. The current study further suggests conservation of phylogenetically older mechanisms of emotional evaluation in the context of more recently evolved linguistic function.",
     "FAU": [
          "Isenberg, N",
          "Silbersweig, D",
          "Engelien, A",
          "Emmerich, S",
          "Malavade, K",
          "Beattie, B",
          "Leon, A C",
          "Stern, E"
     ],
     "AU": [
          "Isenberg N",
          "Silbersweig D",
          "Engelien A",
          "Emmerich S",
          "Malavade K",
          "Beattie B",
          "Leon AC",
          "Stern E"
     ],
     "AD": "Functional Neuroimaging Laboratory, Department of Psychiatry, Weill Medical College of Cornell University, New York, NY 10021, USA. nisenberg@jfk.hbocvan.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Oxygen Radioisotopes)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/diagnostic imaging/*physiology",
          "Animals",
          "*Brain Mapping",
          "Fear/*physiology",
          "Female",
          "Functional Laterality",
          "Hippocampus/physiology",
          "Humans",
          "*Language",
          "*Linguistics",
          "Male",
          "Motor Cortex/physiology",
          "Neuropsychological Tests",
          "Oxygen Radioisotopes",
          "Sensitivity and Specificity",
          "Tomography, Emission-Computed",
          "Violence"
     ],
     "PMC": "PMC17910",
     "EDAT": "1999/09/01 00:00",
     "MHDA": "1999/09/01 00:01",
     "CRDT": [
          "1999/09/01 00:00"
     ],
     "PHST": [
          "1999/09/01 00:00 [pubmed]",
          "1999/09/01 00:01 [medline]",
          "1999/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1999 Aug 31;96(18):10456-9.",
     "term": "hippocampus"
}