{
     "PMID": "10461883",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990914",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "73",
     "IP": "3",
     "DP": "1999 Sep",
     "TI": "Calnexin and the immunoglobulin binding protein (BiP) coimmunoprecipitate with AMPA receptors.",
     "PG": "942-8",
     "AB": "To identify proteins that interact with alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionate (AMPA) receptors, we carried out coimmunoprecipitation analyses on detergent-solubilized rat forebrain membranes. Membranes were solubilized with Triton X-100, and immunoprecipitation was done using subunit-specific antibodies to GluR1, GluR2/3, and GluR4 attached to protein Aagarose. Proteins bound to the antibodies were analyzed by sodium dodecyl sulfate-polyacrylamide gel electrophoresis followed by silver staining and western blotting. With solubilization in low ionic strength buffer, several coimmunoprecipitating proteins, with Mr = 17,000-100,000, were identified in silver-stained gels. Western blots were then probed with antibodies to a series of candidate proteins that were chosen based on the molecular masses of the copurifying proteins. Two of these were identified as the molecular chaperones calnexin (90 kDa) and the immunoglobulin binding protein (BiP; 78 kDa). Immunoprecipitation with antibodies to calnexin and BiP demonstrated that glycosylated AMPA receptor subunits were associated. The relationship between AMPA receptors and calnexin and BiP was further studied with immunocytochemistry of the hippocampus. Both calnexin and BiP labeling was present not only in the cell body but also in dendrites of hippocampal pyramidal neurons, where double-label immunofluorescence also showed the presence of AMPA receptor subunits.",
     "FAU": [
          "Rubio, M E",
          "Wenthold, R J"
     ],
     "AU": [
          "Rubio ME",
          "Wenthold RJ"
     ],
     "AD": "Laboratory of Neurochemistry, NIDCD, NIH, Bethesda, Maryland 20892-4162, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Calcium-Binding Proteins)",
          "0 (Carrier Proteins)",
          "0 (Heat-Shock Proteins)",
          "0 (Molecular Chaperones)",
          "0 (Receptors, AMPA)",
          "0 (molecular chaperone GRP78)",
          "139873-08-8 (Calnexin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Western",
          "Calcium-Binding Proteins/*chemistry/metabolism",
          "Calnexin",
          "Carrier Proteins/*chemistry/metabolism",
          "Electrophoresis, Polyacrylamide Gel",
          "Fluorescent Antibody Technique",
          "*Heat-Shock Proteins",
          "Hippocampus/metabolism",
          "Molecular Chaperones/*chemistry/metabolism",
          "Precipitin Tests",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, AMPA/*chemistry/metabolism",
          "Silver Staining"
     ],
     "EDAT": "1999/08/26 00:00",
     "MHDA": "1999/08/26 00:01",
     "CRDT": [
          "1999/08/26 00:00"
     ],
     "PHST": [
          "1999/08/26 00:00 [pubmed]",
          "1999/08/26 00:01 [medline]",
          "1999/08/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1999 Sep;73(3):942-8.",
     "term": "hippocampus"
}