{
     "PMID": "10478705",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991014",
     "LR": "20051116",
     "IS": "0736-0258 (Print) 0736-0258 (Linking)",
     "VI": "16",
     "IP": "4",
     "DP": "1999 Jul",
     "TI": "Evidence against permanent neurologic damage from nonconvulsive status epilepticus.",
     "PG": "323-31; discussion 353",
     "AB": "Nonconvulsive status epilepticus (NCSE) is much more common than is generally appreciated and is certainly underdiagnosed, but its long-term effects are largely undetermined and remain controversial. There is increasing experimental evidence that generalized convulsive status epilepticus produces lasting neuropathologic damage in the hippocampus, but experimental models often include provocation of status epilepticus (SE) by physical (e.g., electrical stimulation) and chemical (including excitotoxic) agents that may induce damage independent of the epileptiform discharges. Also, damage appears to be related to the intensity and duration of electrical stimulation. Such models usually include high-frequency discharges sustained over long periods, somewhat different from the electrical activity of typical human NCSE. Pathologic studies in humans pertain primarily to patients who have had generalized convulsive status epilepticus. Clinical studies of the effects of NCSE are mandatory, but conclusions are difficult to come by, in part because of diverse definitions of NCSE. An altered mental status is obligatory, but the pertinent EEG and medication response criteria are controversial. Response to medication can be delayed by many hours or even days. Absence SE appears to cause no lasting effects. Complex partial SE is less uniform. Most reported cases have returned to baseline neurologic function, but several well-described patients have had prolonged memory deficits. The significance of other deficits is difficult to interpret in light of concomitant vascular and other diseases causing neurologic dysfunction. Clinical series usually lack premorbid neurologic and neuropsychologic assessment. The few exceptions are complicated by preexisting mental retardation and other deficits, by the coexistence of progressive illness, by the later effects of recurrent seizures, and almost always by the confounding influence of anticonvulsant medications. Most morbidity appears attributable to the underlying illnesses rather than to the NCSE itself. It is possible that relatively infrequent cases of prolonged NCSE or those with the synergistic effect of concomitant systemic illness, focal lesions, or very rapid excitatory epileptiform discharges may suffer more long-lasting damage, but these observations are still preliminary. NCSE should be treated expeditiously because of the acute neurologic impairment of the patients, because of the attendant morbidity including physical injury, and because it may go on to generalized convulsions. There is reasonable concern about possible long-term effects, but permanent neurologic damage from NCSE has not yet been established as a mandate for urgent treatment.",
     "FAU": [
          "Drislane, F W"
     ],
     "AU": [
          "Drislane FW"
     ],
     "AD": "Department of Neurology, Beth Israel Deaconess Medical Center, Harvard Medical School, Boston, Massachusetts 02215, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "J Clin Neurophysiol",
     "JT": "Journal of clinical neurophysiology : official publication of the American Electroencephalographic Society",
     "JID": "8506708",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electroencephalography",
          "Humans",
          "Morbidity",
          "Mortality",
          "Nervous System Diseases/*etiology/pathology",
          "Status Epilepticus/*complications/epidemiology/pathology/*physiopathology"
     ],
     "RF": "50",
     "EDAT": "1999/09/09 00:00",
     "MHDA": "1999/09/09 00:01",
     "CRDT": [
          "1999/09/09 00:00"
     ],
     "PHST": [
          "1999/09/09 00:00 [pubmed]",
          "1999/09/09 00:01 [medline]",
          "1999/09/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Clin Neurophysiol. 1999 Jul;16(4):323-31; discussion 353.",
     "term": "hippocampus"
}