{
     "PMID": "10479701",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991004",
     "LR": "20091119",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "18",
     "DP": "1999 Sep 15",
     "TI": "Ultrastructural localization of full-length trkB immunoreactivity in rat hippocampus suggests multiple roles in modulating activity-dependent synaptic plasticity.",
     "PG": "8009-26",
     "AB": "Neurotrophins acting at the trkB receptor have been shown to be important modulators of activity-dependent plasticity in the hippocampus, but the mechanisms underlying these effects are not yet well understood. To identify the cellular and subcellular targets of trkB ligands in the adult rat hippocampal formation, full-length trkB receptor immunoreactivity (trkB-IR) was localized using electron microscopy. trkB-IR was present in the glutamatergic pyramidal and granule cells. Labeling in these neurons appeared as discrete clusters and was primarily in axons, excitatory-type axon terminals, and dendritic spines and to a lesser extent in somata and dendritic shafts. trkB-IR was commonly found on the plasma membrane of dendritic spines, whereas in other subcellular regions trkB-IR was often intracellular. Labeling was strikingly dense within axon initial segments, suggesting extensive receptor trafficking. trkB-IR was not confined to pyramidal and granule cells. Dense trkB-IR was found in occasional interneuron axon initial segments, some axon terminals forming inhibitory-type synapses onto somata and dendritic shafts, and excitatory-type terminals likely to originate extrahippocampally. This suggests that trkB is contained in some GABAergic interneurons, neuromodulatory (e.g., cholinergic, dopaminergic, and noradrenergic) afferents, and/or glutamatergic afferents. These data indicate that full-length trkB receptor activation may modulate glutamatergic pathways of the trisynaptic circuit both presynaptically at axon terminals and initial segments and postsynaptically at dendritic spines and shafts. Signaling via catalytic trkB may also presynaptically affect inhibitory and modulatory neurons. A pan-trkB antibody labeled the same neuronal populations as the full-length-specific trkB antiserum, but the labels differed in density at various subcellular sites. These findings provide an ultrastructural foundation for further examining the mechanisms through which neurotrophins acting at trkB receptors contribute to synaptic plasticity.",
     "FAU": [
          "Drake, C T",
          "Milner, T A",
          "Patterson, S L"
     ],
     "AU": [
          "Drake CT",
          "Milner TA",
          "Patterson SL"
     ],
     "AD": "Division of Neurobiology, Department of Neurology and Neuroscience, Weill Medical College, Cornell University, New York, New York 10021, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA08259/DA/NIDA NIH HHS/United States",
          "GM08464/GM/NIGMS NIH HHS/United States",
          "MH42834/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Peptide Fragments)",
          "0 (Receptor, Ciliary Neurotrophic Factor)",
          "0 (Receptors, Nerve Growth Factor)",
          "EC 2.7.10.1 (Receptor Protein-Tyrosine Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Axons/ultrastructure",
          "Brain-Derived Neurotrophic Factor/analysis",
          "Dendrites/ultrastructure",
          "Dentate Gyrus/cytology/physiology/ultrastructure",
          "Hippocampus/cytology/*physiology/ultrastructure",
          "Immunohistochemistry",
          "Male",
          "Microscopy, Immunoelectron",
          "Molecular Sequence Data",
          "Neuronal Plasticity/*physiology",
          "Neurons/*ultrastructure",
          "Peptide Fragments/chemistry/immunology",
          "Pyramidal Cells/*ultrastructure",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptor Protein-Tyrosine Kinases/*analysis/physiology",
          "Receptor, Ciliary Neurotrophic Factor",
          "Receptors, Nerve Growth Factor/*analysis/physiology",
          "Synapses/physiology/*ultrastructure",
          "Synaptic Transmission"
     ],
     "EDAT": "1999/09/10 00:00",
     "MHDA": "1999/09/10 00:01",
     "CRDT": [
          "1999/09/10 00:00"
     ],
     "PHST": [
          "1999/09/10 00:00 [pubmed]",
          "1999/09/10 00:01 [medline]",
          "1999/09/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Sep 15;19(18):8009-26.",
     "term": "hippocampus"
}