{
     "PMID": "10474800",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990930",
     "LR": "20131121",
     "IS": "2522-9028 (Print) 2522-9028 (Linking)",
     "VI": "45",
     "IP": "4",
     "DP": "1999",
     "TI": "[The action of pilocarpine on the accommodation properties of isolated phasic neurons of the rat hippocampus].",
     "PG": "35-40",
     "AB": "Using of voltage and current clamp methods in conditions of perforated membrane fragment, we investigated the accommodation properties of isolated neurones from different zones of hippocampus. The investigated neurones could be separated into two main groups concerning their responses to prolonged pulses of suprathreshold depolarization--neurones which after generation of several action potentials (AP) stopped their generation (phasic, F-neurones), and (tonic, T-neurones), which did not accommodate and continued AP generation during entire depolarizing pulse. Comparison of ionic current composition in neurones of both groups has shown, that T-neurones demonstrate more expressed inactivation of outward currents that can be due to the presence of a fast inactivating A-type potassium current, or decreased inactivation of inward currents. Pilocarpine, well-known epileptogenic compound increased accommodation and induced significant slow-down of outward current inactivation in F- neurones. It can be suggested that the presence of A-type potassium current and/or a slowly inactivating component of inward current can play main role in determining the accommodation effect in hippocampal neurones.",
     "FAU": [
          "Luk'ianets', O O",
          "Iavors'kyi, V A"
     ],
     "AU": [
          "Luk'ianets' OO",
          "Iavors'kyi VA"
     ],
     "AD": "A. A. Bogomoletz Institute of Physiology, National Academy of Sciences of Ukraine, Kiev.",
     "LA": [
          "ukr"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vyvchennia dii pilokarpinu na vlastyvosti akomodatsii izol'ovanykh faznykh neironiv hipokampa shchura.",
     "PL": "Ukraine",
     "TA": "Fiziol Zh",
     "JT": "Fiziolohichnyi zhurnal (Kiev, Ukraine : 1994)",
     "JID": "9601541",
     "RN": [
          "0 (Convulsants)",
          "0 (Potassium Channels)",
          "01MI4Q9DI3 (Pilocarpine)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects/physiology",
          "Animals",
          "Cell Separation",
          "Convulsants/*pharmacology",
          "Hippocampus/*drug effects/physiology",
          "Neuronal Plasticity/*drug effects/physiology",
          "Neurons/classification/*drug effects/physiology",
          "Patch-Clamp Techniques",
          "Pilocarpine/*pharmacology",
          "Potassium Channels/drug effects/physiology",
          "Rats"
     ],
     "EDAT": "1999/09/04 00:00",
     "MHDA": "1999/09/04 00:01",
     "CRDT": [
          "1999/09/04 00:00"
     ],
     "PHST": [
          "1999/09/04 00:00 [pubmed]",
          "1999/09/04 00:01 [medline]",
          "1999/09/04 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fiziol Zh. 1999;45(4):35-40.",
     "term": "hippocampus"
}