{
     "PMID": "10472821",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991007",
     "LR": "20061115",
     "IS": "0360-1293 (Print) 0360-1293 (Linking)",
     "VI": "24",
     "IP": "1",
     "DP": "1999",
     "TI": "Acupuncture inhibits the decrease in brain catecholamine contents and the impairment of passive avoidance task in ovariectomized mice.",
     "PG": "45-57",
     "AB": "The effects of acupuncture on the disorders elicited by abnormalities of endocrine system were investigated in ovariectomized mice. Female mice (strain; C57BL/6) were ovariectomized (OVX) and acupuncture points, Shenshu ([Japanese pictograph see text] : BL23) on both side of the back were continuously stimulated by subcutaneous needles for 20 days. After completion of experimental sessions, animals were sacrificed and specific brain regions were assayed for catecholamine contents by high performance liquid chromatography with electro chemical detector (ECD-HPLC). The mitogenic activities of splenic lymphocytes were measured by using 3-(4,5-dimethylthiazol-2-yl)-2,5-diphenyl tetrazolium bromide (MTS) assay and alkaline phosphatase (ALP) assay. Furthermore, the effects of needle stimulation on learning and memory ability were studied by the step-through type passive avoidance test. Norepinephrine and dopamine contents in the frontoparietal cerebral cortex, ventral hippocampus and olfactory bulb were decreased in the OVX group, and both MTS activity and ALP activity were decreased 20 days after ovariectomy. The mean latent period was also shortened in the passive avoidance test in the OVX group. However, applying needle stimulation increased norepinephrine and dopamine contents in the brain regions, and enhanced mitogenic activities of splenic lymphocytes. The stimulation also improved memory-related behavior. It was concluded from this study that after mice were stimulated by subcutaneous needle insertion, overall changes were observed in central nervous system (including retention of memory) and immune functions. The study suggests that acupuncture improves the memory loss and decrease of immune responses accompanying aging and/or menopause, and the that it may have an important role in medical care for the elderly.",
     "FAU": [
          "Toriizuka, K",
          "Okumura, M",
          "Iijima, K",
          "Haruyama, K",
          "Cyong, J C"
     ],
     "AU": [
          "Toriizuka K",
          "Okumura M",
          "Iijima K",
          "Haruyama K",
          "Cyong JC"
     ],
     "AD": "Clinical Research Department, Oriental Medicine Research Center, the Kitasato Institute, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Acupunct Electrother Res",
     "JT": "Acupuncture & electro-therapeutics research",
     "JID": "7610364",
     "RN": [
          "0 (Catecholamines)"
     ],
     "SB": "IM",
     "MH": [
          "*Acupuncture Therapy",
          "Animals",
          "*Avoidance Learning",
          "Brain/*metabolism",
          "Catecholamines/*metabolism",
          "Chromatography, High Pressure Liquid",
          "Female",
          "Mice",
          "Mice, Inbred C57BL",
          "Ovariectomy"
     ],
     "EDAT": "1999/09/03 00:00",
     "MHDA": "1999/09/03 00:01",
     "CRDT": [
          "1999/09/03 00:00"
     ],
     "PHST": [
          "1999/09/03 00:00 [pubmed]",
          "1999/09/03 00:01 [medline]",
          "1999/09/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acupunct Electrother Res. 1999;24(1):45-57.",
     "term": "hippocampus"
}