{
     "PMID": "10471850",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990930",
     "LR": "20061115",
     "IS": "0898-929X (Print) 0898-929X (Linking)",
     "VI": "11",
     "IP": "4",
     "DP": "1999 Jul",
     "TI": "Short- and long-delay intracranial ERP repetition effects dissociate memory systems in the human brain.",
     "PG": "437-58",
     "AB": "Prior exposure to a stimulus can facilitate the performance to subsequent presentations of that stimulus. ERP studies have shown that this facilitation is associated with the modulation of two components (N400 and P600). Investigation of the time course of both behavioral and ERP repetition effects have led to the assumption that it is subserved by the combination of at least two mechanisms operating at different time-points: a short-delay semantic activation and a long-lasting episodic mechanism. The present experiment recorded intracranial ERPs from various structures during a continuous recognition memory task to investigate the respective contribution of the different brain regions to short- and long-delay ERP repetition effects. The results are in good agreement with both the classical neuropsychological literature and the more recent data obtained with functional imagery techniques. They provide electrophysiological evidence of multiple anatomo-functional memory systems in the human brain: a short-term semantic activation system and a long-term episodic memory system, with interface structures that coordinate the functioning of these two systems.",
     "FAU": [
          "Guillem, F",
          "Rougier, A",
          "Claverie, B"
     ],
     "AU": [
          "Guillem F",
          "Rougier A",
          "Claverie B"
     ],
     "AD": "Laboratory of Human Neruocognitive Sciences, Douglas Hospital Research Lab. of Human Neurocognitive Sciences, Douglas Hospital research Centre - Clinical Unit (FBC1), Verdun, Quebec, Canada. guifra@douglas.mcgill.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Cogn Neurosci",
     "JT": "Journal of cognitive neuroscience",
     "JID": "8910747",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/physiopathology",
          "Analysis of Variance",
          "Brain/*physiopathology",
          "*Brain Mapping",
          "Cerebral Cortex/*physiopathology",
          "Child",
          "Electroencephalography/methods",
          "Epilepsy/*physiopathology",
          "Evoked Potentials/*physiology",
          "Female",
          "Gyrus Cinguli/physiopathology",
          "Hippocampus/physiopathology",
          "Humans",
          "Male",
          "Memory/*physiology",
          "Pattern Recognition, Visual/*physiology",
          "Reaction Time"
     ],
     "EDAT": "1999/09/03 00:00",
     "MHDA": "1999/09/03 00:01",
     "CRDT": [
          "1999/09/03 00:00"
     ],
     "PHST": [
          "1999/09/03 00:00 [pubmed]",
          "1999/09/03 00:01 [medline]",
          "1999/09/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cogn Neurosci. 1999 Jul;11(4):437-58.",
     "term": "hippocampus"
}