{
     "PMID": "10478940",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991018",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "24",
     "IP": "8",
     "DP": "1999 Aug",
     "TI": "Mechanisms of D-aspartate release under ischemic conditions in mouse hippocampal slices.",
     "PG": "1009-16",
     "AB": "The release of preloaded D-[3H]aspartate, an unmetabolizable analogue of L-glutamate, was studied in superfused hippocampal slices from 7-day-old and 3-month-old (adult) mice under various cell-damaging conditions, including hypoxia, hypoglycemia, ischemia, oxidative stress and the presence of free radicals and metabolic poisons. The release was generally markedly enhanced in most of the above conditions, the responses being greater in adults than in developing mice. The presence of dinitrophenol had the most pronounced effect at both ages, followed by NaCN- and free-radical-containing media and ischemia. Hypoxia did not affect release in the immature hippocampus. Under most conditions K+ stimulation (50 mM) was still able markedly to enhance D-aspartate release. This potentiation under cell-damaging conditions in both adult and developing hippocampus signifies that increased L-glutamate release contributes to excitotoxicity and subsequent cell death. The mechanisms of ischemia-induced release of D-aspartate were analyzed in the adult hippocampus using ion channel inhibitors and modified superfusion media. The induced release proved to be partly Ca(2+)-dependent and partly Ca(2+)-independent. The results obtained with Na+ omission and homo- and heteroexchange with D-aspartate and L-glutamate demonstrated that a part of the release in normoxia and ischemia is mediated by the reversal of Na(+)-dependent glutamate transporters. The Na+ channel blockers amiloride and riluzole reduced the ischemia-induced release, also indicating the involvement of Na+ channels. In addition to this, the enhanced release of D-aspartate may comprise a swelling-induced component through chloride channels.",
     "FAU": [
          "Saransaari, P",
          "Oja, S S"
     ],
     "AU": [
          "Saransaari P",
          "Oja SS"
     ],
     "AD": "Tampere Brain Research Center, University of Tampere Medical School, Finland. blpisa@uta.fi",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Ion Channels)",
          "30KYC7MIAI (Aspartic Acid)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aspartic Acid/*metabolism",
          "Female",
          "Hippocampus/*metabolism",
          "In Vitro Techniques",
          "Ion Channels/antagonists & inhibitors",
          "Male",
          "Mice",
          "Potassium/pharmacology"
     ],
     "EDAT": "1999/09/09 00:00",
     "MHDA": "1999/09/09 00:01",
     "CRDT": [
          "1999/09/09 00:00"
     ],
     "PHST": [
          "1999/09/09 00:00 [pubmed]",
          "1999/09/09 00:01 [medline]",
          "1999/09/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1999 Aug;24(8):1009-16.",
     "term": "hippocampus"
}