{
     "PMID": "10479715",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991004",
     "LR": "20170219",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "18",
     "DP": "1999 Sep 15",
     "TI": "Impaired K(+) homeostasis and altered electrophysiological properties of post-traumatic hippocampal glia.",
     "PG": "8152-62",
     "AB": "Traumatic brain injury (TBI) can be associated with memory impairment, cognitive deficits, or seizures, all of which can reflect altered hippocampal function. Whereas previous studies have focused on the involvement of neuronal loss in post-traumatic hippocampus, there has been relatively little understanding of changes in ionic homeostasis, failure of which can result in neuronal hyperexcitability and abnormal synchronization. Because glia play a crucial role in the homeostasis of the brain microenvironment, we investigated the effects of TBI on rat hippocampal glia. Using a fluid percussion injury (FPI) model and patch-clamp recordings from hippocampal slices, we have found impaired glial physiology 2 d after FPI. Electrophysiologically, we observed reduction in transient outward and inward K(+) currents. To assess the functional consequences of these glial changes, field potentials and extracellular K(+) activity were recorded in area CA3 during antidromic stimulation. An abnormal extracellular K(+) accumulation was observed in the post-traumatic hippocampal slices, accompanied by the appearance of CA3 afterdischarges. After pharmacological blockade of excitatory synapses and of K(+) inward currents, uninjured slices showed the same altered K(+) accumulation in the absence of abnormal neuronal activity. We suggest that TBI causes loss of K(+) conductance in hippocampal glia that results in the failure of glial K(+) homeostasis, which in turn promotes abnormal neuronal function. These findings provide a new potential mechanistic link between traumatic brain injury and subsequent development of disorders such as memory loss, cognitive decline, seizures, and epilepsy.",
     "FAU": [
          "D'Ambrosio, R",
          "Maris, D O",
          "Grady, M S",
          "Winn, H R",
          "Janigro, D"
     ],
     "AU": [
          "D'Ambrosio R",
          "Maris DO",
          "Grady MS",
          "Winn HR",
          "Janigro D"
     ],
     "AD": "Department of Neurological Surgery, University of Washington, School of Medicine, Harborview Medical Center, Seattle, Washington 98104, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS018895/NS/NINDS NIH HHS/United States",
          "NS 18895/NS/NINDS NIH HHS/United States",
          "ES 07033/ES/NIEHS NIH HHS/United States",
          "P30 ES007033/ES/NIEHS NIH HHS/United States",
          "NS 51614/NS/NINDS NIH HHS/United States",
          "R01 HL051614/HL/NHLBI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "H030S2S85J (Kynurenic Acid)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/pathology/physiology",
          "Brain Injuries/pathology/*physiopathology",
          "Electric Stimulation",
          "Glial Fibrillary Acidic Protein/analysis",
          "Hippocampus/pathology/physiology/*physiopathology",
          "Homeostasis",
          "In Vitro Techniques",
          "Kynurenic Acid/pharmacology",
          "Male",
          "Neuroglia/drug effects/pathology/*physiology",
          "Oligodendroglia/pathology/physiology",
          "Patch-Clamp Techniques",
          "Potassium/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reference Values"
     ],
     "PMC": "PMC4066407",
     "MID": [
          "NIHMS597498"
     ],
     "EDAT": "1999/09/10 00:00",
     "MHDA": "1999/09/10 00:01",
     "CRDT": [
          "1999/09/10 00:00"
     ],
     "PHST": [
          "1999/09/10 00:00 [pubmed]",
          "1999/09/10 00:01 [medline]",
          "1999/09/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Sep 15;19(18):8152-62.",
     "term": "hippocampus"
}