{
     "PMID": "10473300",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991004",
     "LR": "20170922",
     "IS": "0021-8782 (Print) 0021-8782 (Linking)",
     "VI": "195 ( Pt 1)",
     "DP": "1999 Jul",
     "TI": "Hippocampal layers on high resolution magnetic resonance images: real or imaginary?",
     "PG": "131-5",
     "AB": "To evaluate whether the lines occasionally detected on clinical magnetic resonance (MR) images are genuine hippocampal layers, a formalin fixed hippocampal specimen was scanned using T2 weighted sequences at 7 Tesla (voxel dimensions 0.064 x 0.064 x 1 mm) and at 1.5 Tesla (voxel dimensions: 0.156 x 0.156 x 1 mm) and compared with the results of histological examination. In addition, a healthy volunteer was scanned with a T2 weighted sequence at 1.5 Tesla (voxel dimensions: 0.469 x 0.469 x 2 mm). On 7 Tesla images hippocampal layers and the granule cell layer of the dentate were visible. On 1.5 Tesla images of the specimen, the hippocampal layers were again identified, but the granule cell layer of the dentate was not detectable. On 1.5 Tesla images of the hippocampus in vivo, 3 layers could be distinguished in the hippocampus on some slices. These mainly represented the alveus, pyramidal cell layer and stratum radiatum. A dark line consisting of a few pixels possibly represented the dentate gyrus. Our results show that the lines occasionally detected on clinical MR images are likely to be real hippocampal layers. However, the resolution currently used in clinical imaging (typically 0.469 x 0.469 x 2 mm or lower) is not sufficient for the detection of all hippocampal layers. For the reliable detection of all hippocampal layers on MR images an increase by a factor of approximately 20 would be necessary.",
     "FAU": [
          "Wieshmann, U C",
          "Symms, M R",
          "Mottershead, J P",
          "MacManus, D G",
          "Barker, G J",
          "Tofts, P S",
          "Revesz, T",
          "Stevens, J M",
          "Shorvon, S D"
     ],
     "AU": [
          "Wieshmann UC",
          "Symms MR",
          "Mottershead JP",
          "MacManus DG",
          "Barker GJ",
          "Tofts PS",
          "Revesz T",
          "Stevens JM",
          "Shorvon SD"
     ],
     "AD": "NSE Epilepsy Research MRI Unit, Chalfont St Peter, Bucks, UK. uwiesh@ion.ucl.ac.uk",
     "LA": [
          "eng"
     ],
     "GR": [
          "491/Multiple Sclerosis Society/United Kingdom"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Anat",
     "JT": "Journal of anatomy",
     "JID": "0137162",
     "SB": "IM",
     "MH": [
          "Adult",
          "Hippocampus/*anatomy & histology",
          "Humans",
          "Image Processing, Computer-Assisted",
          "Magnetic Resonance Imaging",
          "Male"
     ],
     "PMC": "PMC1467972",
     "EDAT": "1999/09/03 00:00",
     "MHDA": "1999/09/03 00:01",
     "CRDT": [
          "1999/09/03 00:00"
     ],
     "PHST": [
          "1999/09/03 00:00 [pubmed]",
          "1999/09/03 00:01 [medline]",
          "1999/09/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Anat. 1999 Jul;195 ( Pt 1):131-5.",
     "term": "hippocampus"
}