{
     "PMID": "10471451",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991008",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "30",
     "IP": "9",
     "DP": "1999 Sep",
     "TI": "Exacerbation of delayed cell injury after transient global ischemia in mutant mice with CuZn superoxide dismutase deficiency.",
     "PG": "1962-8",
     "AB": "BACKGROUND AND PURPOSE: We have demonstrated that copper-zinc superoxide dismutase (CuZn-SOD), a cytosolic isoenzyme of SODs, has a protective role in the pathogenesis of superoxide radical-mediated brain injury. Using mice bearing a disruption of the CuZn-SOD gene (Sod1), the present study was designed to clarify the role of superoxide anion in the pathogenesis of selective vulnerability after transient global ischemia. METHODS: Sod1 knockout homozygous mutant mice (Sod1 -/-) with a complete absence of endogenous CuZn-SOD activity, heterozygous mutant mice (Sod1 +/-) with a 50% decrease in the activity, and littermate wild-type mice (male, 35 to 45 g) were subjected to global ischemia. Since the plasticity of the posterior communicating artery (PcomA) has been reported to influence the outcome of hippocampal injury, we assessed the relation between the plasticity of PcomAs and the decrease of regional cerebral blood flow in global ischemia. RESULTS: The fluorescence intensity of hydroethidine oxidation, a measurement of ethidium fluorescence for superoxide radicals, was increased in mutant mice 1 day after both 5 and 10 minutes of global ischemia, compared with wild-type mice. Hippocampal injury in the PcomA hypoplastic brains showed significant exacerbation in mutant mice compared with wild-type littermates 3 days after 5 minutes of global ischemia, although a marked difference was not observed at 1 day. CONCLUSIONS: These data suggest that superoxide radicals play an important role in the pathogenesis of delayed injury in the vulnerable hippocampal CA1 subregion after transient global ischemia.",
     "FAU": [
          "Kawase, M",
          "Murakami, K",
          "Fujimura, M",
          "Morita-Fujimura, Y",
          "Gasche, Y",
          "Kondo, T",
          "Scott, R W",
          "Chan, P H"
     ],
     "AU": [
          "Kawase M",
          "Murakami K",
          "Fujimura M",
          "Morita-Fujimura Y",
          "Gasche Y",
          "Kondo T",
          "Scott RW",
          "Chan PH"
     ],
     "AD": "Department of Neurosurgery, the Program in Neurosciences, Stanford University School of Medicine, Palo Alto, Calif 94304, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS14543/NS/NINDS NIH HHS/United States",
          "NS25372/NS/NINDS NIH HHS/United States",
          "NS36147/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "11062-77-4 (Superoxides)",
          "EC 1.15.1.1 (Superoxide Dismutase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*pathology",
          "Cell Death",
          "Hippocampus/pathology",
          "Ischemic Attack, Transient/metabolism/mortality/*pathology",
          "Mice",
          "Mice, Knockout/genetics",
          "Superoxide Dismutase/deficiency/genetics/metabolism/*physiology",
          "Superoxides/metabolism",
          "Time Factors"
     ],
     "EDAT": "1999/09/02 00:00",
     "MHDA": "1999/09/02 00:01",
     "CRDT": [
          "1999/09/02 00:00"
     ],
     "PHST": [
          "1999/09/02 00:00 [pubmed]",
          "1999/09/02 00:01 [medline]",
          "1999/09/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1999 Sep;30(9):1962-8.",
     "term": "hippocampus"
}