{
     "PMID": "10471443",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991008",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "30",
     "IP": "9",
     "DP": "1999 Sep",
     "TI": "Expression of cyclooxygenase-2 mRNA after global ischemia is regulated by AMPA receptors and glucocorticoids.",
     "PG": "1900-5; discussion 1905-6",
     "AB": "BACKGROUND AND PURPOSE: Cyclooxygenase-2 (COX-2) is implicated in ischemic neuronal death. In focal ischemia, its mRNA induction is mediated through N-methyl-D-aspartic acid (NMDA) receptors and phospholipase A(2). Because mechanisms of neuronal death involving COX-2 in global ischemia are unclear, we studied the time course and regulation of COX-2 expression in rat brain global ischemia. METHODS: Global ischemia was induced by a 4-vessel occlusion method. COX-2 mRNA levels were demonstrated with in situ hybridization and COX-2 protein with immunocytochemistry. Several animals were pretreated with MK-801, an NMDA receptor antagonist; 2, 3-dihydroxy-6-nitro-7-sulfamoyl-benzo(F)quinoxaline (NBQX), an alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid (AMPA) receptor antagonist; and dexamethasone. RESULTS: In the cortex, the CA3 hippocampal region and dentate gyrus expression of COX-2 mRNA peaked at 4 to 8 hours, while in the CA1 region COX-2 mRNA levels were high at 4 to 24 hours. COX-2 protein was induced in the corresponding regions at 12 to 24 hours, but in the CA1 neurons the protein was still seen at 3 days. COX-2 mRNA induction in the cortex was inhibited by NBQX and dexamethasone and in CA1 neurons was inhibited by NBQX. MK-801 did not suppress COX-2 induction. CONCLUSIONS: COX-2 is differentially induced in the cortex and hippocampal structures after global ischemia. The prolonged COX-2 expression in the vulnerable CA1 neurons is regulated by AMPA receptors, suggesting that COX-2 expression is likely to be associated with AMPA receptor-mediated neuronal death in global ischemia. Glucocorticoids may not be efficiently used to inhibit ischemia-induced COX-2 expression in the hippocampus.",
     "FAU": [
          "Koistinaho, J",
          "Koponen, S",
          "Chan, P H"
     ],
     "AU": [
          "Koistinaho J",
          "Koponen S",
          "Chan PH"
     ],
     "AD": "A.I. Virtanen Institute for Molecular Sciences, University of Kuopio Finland. jari.koistinaho@uku.fi",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Glucocorticoids)",
          "0 (Isoenzymes)",
          "0 (Quinoxalines)",
          "0 (RNA, Messenger)",
          "0 (Receptors, AMPA)",
          "118876-58-7 (2,3-dioxo-6-nitro-7-sulfamoylbenzo(f)quinoxaline)",
          "7S5I7G3JQL (Dexamethasone)",
          "EC 1.14.99.1 (Cyclooxygenase 2)",
          "EC 1.14.99.1 (Prostaglandin-Endoperoxide Synthases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*metabolism",
          "Cerebral Cortex/metabolism",
          "Cyclooxygenase 2",
          "Dexamethasone/*pharmacology",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Glucocorticoids/*pharmacology",
          "Isoenzymes/*genetics/metabolism",
          "Male",
          "Prostaglandin-Endoperoxide Synthases/*genetics/metabolism",
          "Quinoxalines/pharmacology",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, AMPA/antagonists & inhibitors/*physiology",
          "Time Factors",
          "Tissue Distribution"
     ],
     "EDAT": "1999/09/02 00:00",
     "MHDA": "1999/09/02 00:01",
     "CRDT": [
          "1999/09/02 00:00"
     ],
     "PHST": [
          "1999/09/02 00:00 [pubmed]",
          "1999/09/02 00:01 [medline]",
          "1999/09/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1999 Sep;30(9):1900-5; discussion 1905-6.",
     "term": "hippocampus"
}