{
     "PMID": "10478948",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991018",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "24",
     "IP": "8",
     "DP": "1999 Aug",
     "TI": "Kinetics of brain cholinesterase inhibition following metrifonate administration.",
     "PG": "1075-80",
     "AB": "In previous metrifonate (MTF) studies, there has been evidence for a preferential functional effect of the drug in cortical but not in striatal regions. In the present study we investigated the kinetics of brain cholinesterase (ChE) inhibition following an acute administration of MTF (100 mg/kg) in various brain regions of young and old Fischer 344 rats. The main objective was to test the hypothesis that the functional regional selectivity, observed in previous studies, was correlated with the extent of ChE inhibition. Using Karnovsky's method for histochemical staining, the highest staining intensity in control rats was found in the striatum and hippocampus, compared to a low basal activity in the frontal and frontoparietal cortices. In the striatum of drug treated old rats, enzyme inhibition was somewhat greater than that found in young rats. However, in the hippocampus, four to eight hours following MTF administration, the inhibition was greater in young compared to old rats. The differences in the sensitivity of various brain regions towards MTF induced ChE inhibition could not be correlated with the regional variation of MTF functional effects.",
     "FAU": [
          "Dachir, S",
          "Schmidt, B H",
          "Levy, A"
     ],
     "AU": [
          "Dachir S",
          "Schmidt BH",
          "Levy A"
     ],
     "AD": "Israel Institute for Biological Research, Department of Pharmacology, Ness-Ziona, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Cholinesterase Inhibitors)",
          "DBF2DG4G2K (Trichlorfon)",
          "EC 3.1.1.8 (Cholinesterases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/enzymology",
          "Cholinesterase Inhibitors/*pharmacology",
          "Cholinesterases/*drug effects",
          "Kinetics",
          "Male",
          "Rats",
          "Rats, Inbred F344",
          "Trichlorfon/*pharmacology"
     ],
     "EDAT": "1999/09/09 00:00",
     "MHDA": "1999/09/09 00:01",
     "CRDT": [
          "1999/09/09 00:00"
     ],
     "PHST": [
          "1999/09/09 00:00 [pubmed]",
          "1999/09/09 00:01 [medline]",
          "1999/09/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1999 Aug;24(8):1075-80.",
     "term": "hippocampus"
}