{
     "PMID": "10479716",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000531",
     "LR": "20131121",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "18",
     "DP": "1999 Sep 15",
     "TI": "Activation of cAMP-dependent protein kinase A in prefrontal cortex impairs working memory performance.",
     "PG": "RC23",
     "AB": "Activation of the adenylyl cyclase-cAMP-protein kinase A (PKA) intracellular signaling cascade is necessary for long-term memory consolidation in brain regions such as the hippocampus. However, the role of the PKA cascade in the working memory functions of the prefrontal cortex (PFC) is unknown. The present study examined the effects of manipulating PKA activity in the PFC using the cAMP stereoisomers Sp-cAMPS and Rp-cAMPS, which activate and inhibit PKA, respectively. Animals received bilateral infusions of Sp-cAMPS and/or Rp-cAMPS into the PFC immediately before testing on the delayed alternation task, a test of spatial working memory that depends on the integrity of the PFC. Low doses of Sp-cAMPS (0.21, 2. 1, or 21 nmol/0.5 microl) produced a marked, dose-dependent impairment in working memory performance. The impairment produced by infusion of Sp-cAMPS (21 nmol/0.5 microl) was fully reversed by co-infusion of Rp-cAMPS (21 nmol/0.5 microl), consistent with actions on PKA. Rp-cAMPS (21 or 42 nmol/0.5 microl) by itself had no effect on performance. These results indicate that activation of the PKA intracellular signaling cascade in the PFC impairs working memory performance. The current findings contrast with studies of long-term memory consolidation, in which inhibition of PKA with agents such as Rp-cAMPS impaired memory consolidation (Bernabeu et al., 1997; Bourtchouladze et al., 1998), whereas enhancement of the PKA pathway improved memory (Bernabeu et al., 1997; Barad et al., 1998). These results demonstrate that discrete cognitive processes subserved by different cortical regions are mediated by distinct intracellular mechanisms.",
     "FAU": [
          "Taylor, J R",
          "Birnbaum, S",
          "Ubriani, R",
          "Arnsten, A F"
     ],
     "AU": [
          "Taylor JR",
          "Birnbaum S",
          "Ubriani R",
          "Arnsten AF"
     ],
     "AD": "Department of Psychiatry and Section of Neurobiology, Yale University School of Medicine, New Haven, Connecticut 06520-8001, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG06036/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Enzyme Inhibitors)",
          "0 (Thionucleotides)",
          "23645-17-2 (adenosine-3',5'-cyclic phosphorothioate)",
          "E0399OZS9N (Cyclic AMP)",
          "EC 2.7.11.11 (Cyclic AMP-Dependent Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cyclic AMP/analogs & derivatives/chemistry/pharmacology",
          "Cyclic AMP-Dependent Protein Kinases/antagonists & inhibitors/*metabolism",
          "Dose-Response Relationship, Drug",
          "Enzyme Activation",
          "Enzyme Inhibitors/pharmacology",
          "Male",
          "Maze Learning/physiology",
          "Memory, Short-Term/*physiology",
          "Prefrontal Cortex/*enzymology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Stereoisomerism",
          "Thionucleotides/chemistry/pharmacology"
     ],
     "EDAT": "1999/09/10 00:00",
     "MHDA": "2000/06/03 00:00",
     "CRDT": [
          "1999/09/10 00:00"
     ],
     "PHST": [
          "1999/09/10 00:00 [pubmed]",
          "2000/06/03 00:00 [medline]",
          "1999/09/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Sep 15;19(18):RC23.",
     "term": "hippocampus"
}