{
     "PMID": "10489030",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991029",
     "LR": "20041117",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "53",
     "IP": "4",
     "DP": "1999 Sep 11",
     "TI": "Cognitive consequences of coexisting temporal lobe developmental malformations and hippocampal sclerosis.",
     "PG": "709-15",
     "AB": "OBJECTIVE: To characterize patterns of cognitive functioning in a well-defined group of patients with MRI-identified coexisting left temporal lobe developmental malformations (TLDM) and mesial temporal sclerosis (MTS), and to examine neuropsychological outcome in this dual-pathology group following epilepsy surgery. METHODS: Cognitive functioning in patients with left TLDM and MTS (n = 15) was compared with patients with isolated left MTS (n = 40). TLDM and MTS were identified by high-quality MRI protocol. Patients were administered a battery of neuropsychology tests as part of their presurgical workup for possible epilepsy surgery. Unilateral temporal lobe resection was performed on 10 of the dual-pathology patients and 34 of the isolated MTS patients. Postoperative cognitive performance was also assessed. RESULTS: Both groups displayed impairments in verbal and visual memory, language, and academic achievement. Performance on measures of psychometric intelligence, executive function, and attention were not impaired and were similar between groups. Presence of dual pathology was associated with a significantly less efficient verbal encoding strategy on the word list learning task. Postoperatively, declines were noted for both groups across tasks of verbal memory and language. Groups were not different significantly in terms of neuropsychological outcome after surgery. CONCLUSION: Patients with coexisting TLDM and MTS have impaired cognitive functioning similar to MTS patients-in particular, with regard to episodic memory and language deficits. Temporal lobe resection produces similar cognitive changes in both groups.",
     "FAU": [
          "Martin, R",
          "Dowler, R",
          "Gilliam, F",
          "Faught, E",
          "Morawetz, R",
          "Kuzniecky, R"
     ],
     "AU": [
          "Martin R",
          "Dowler R",
          "Gilliam F",
          "Faught E",
          "Morawetz R",
          "Kuzniecky R"
     ],
     "AD": "UAB Epilepsy Center, Department of Neurology, University of Alabama at Birmingham School of Medicine, 35294-7216, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "CIN": [
          "Neurology. 2000 Jun 27;54(12):2356. PMID: 10881277"
     ],
     "MH": [
          "Adult",
          "Brain Diseases/*pathology/*psychology",
          "Cognition Disorders/*psychology",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Neuropsychological Tests",
          "Sclerosis/pathology/psychology",
          "Temporal Lobe/*abnormalities/*pathology"
     ],
     "EDAT": "1999/09/17 00:00",
     "MHDA": "1999/09/17 00:01",
     "CRDT": [
          "1999/09/17 00:00"
     ],
     "PHST": [
          "1999/09/17 00:00 [pubmed]",
          "1999/09/17 00:01 [medline]",
          "1999/09/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1999 Sep 11;53(4):709-15.",
     "term": "hippocampus"
}