{
     "PMID": "10485487",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990930",
     "LR": "20131121",
     "IS": "0008-5472 (Print) 0008-5472 (Linking)",
     "VI": "59",
     "IP": "17",
     "DP": "1999 Sep 1",
     "TI": "Glioma cells release excitotoxic concentrations of glutamate.",
     "PG": "4383-91",
     "AB": "Elevated levels of extracellular glutamate ([Glu]o) cause uncontrolled Ca2+ increases in most neurons and are believed to mediate excitotoxic brain injury following stroke and other nervous system insults. In the normal brain, [Glu]o is tightly controlled by uptake into astrocytes. Because the vast majority of primary brain tumors (gliomas) are derived from astrocytes, we investigated glutamate uptake in glioma cells surgically isolated from glioma patients (glioblastoma multiforme) and in seven established human glioma cell lines, including STTG-1, D-54 MG, D-65 MG, U-373 MG, U-138 MG, U-251 MG, and CH-235 MG. All glioma cells studied showed impaired glutamate uptake, with a Vmax < 10% that of normal astrocytes. Moreover, rather than removing glutamate from the extracellular fluid, glioma cells release large amounts of glutamate, resulting in elevations of [Glu]o in excess of 100 microM within hours in a space that is 1000-fold larger than the cellular volume. Exposure of cultured hippocampal neurons to glioma-conditioned medium elicited sustained [Ca2+]i elevations that were followed by widespread neuronal death. Similarly, coculturing of hippocampal neurons and glioma cells, either with or without direct contact, resulted in neuronal death. Glioma-induced neuronal death could be completely prevented by treating neurons with the N-methyl-D-aspartate receptor antagonists MK-801/D(-)-2-amino-5-phosphonopentanoic acid or by depletion of glutamate from the medium. Interestingly, several phenylglycine derivatives including the metabotropic glutamate receptor agonist/antagonist (S)-4-carboxyphenylglycine (S-4CPG) potently and selectively inhibited glutamate release from glioma cells and prevented neurotoxicity. These data suggest that growing glioma tumors may actively kill surrounding neuronal cells through the release of glutamate. This glutamate release may also be responsible in part for tumor-associated seizures that occur frequently in conjunction with glioma. These data also suggest that neurotoxic release of glutamate by gliomas may be prevented by phenylglycine derivatives, which may thus be useful as an adjuvant treatment for brain tumors.",
     "FAU": [
          "Ye, Z C",
          "Sontheimer, H"
     ],
     "AU": [
          "Ye ZC",
          "Sontheimer H"
     ],
     "AD": "Department of Neurobiology, The University of Alabama at Birmingham, 35294, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P50-HD-32901/HD/NICHD NIH HHS/United States",
          "R01-NS-31234/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Cancer Res",
     "JT": "Cancer research",
     "JID": "2984705R",
     "RN": [
          "0 (Benzoates)",
          "0 (Excitatory Amino Acid Antagonists)",
          "3KX376GY7L (Glutamic Acid)",
          "7292-81-1 (4-carboxyphenylglycine)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzoates/*pharmacology",
          "Biological Transport",
          "Cell Line",
          "Coculture Techniques",
          "Excitatory Amino Acid Antagonists/*pharmacology",
          "Glioma/drug therapy/pathology/*secretion",
          "Glutamic Acid/*secretion/toxicity",
          "Glycine/*analogs & derivatives/pharmacology",
          "Hippocampus/physiology",
          "Humans",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1999/09/15 00:00",
     "MHDA": "1999/09/15 00:01",
     "CRDT": [
          "1999/09/15 00:00"
     ],
     "PHST": [
          "1999/09/15 00:00 [pubmed]",
          "1999/09/15 00:01 [medline]",
          "1999/09/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cancer Res. 1999 Sep 1;59(17):4383-91.",
     "term": "hippocampus"
}