{
     "PMID": "10487179",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19990927",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "40",
     "IP": "9",
     "DP": "1999 Sep",
     "TI": "Cognitive functions after pilocarpine-induced status epilepticus: changes during silent period precede appearance of spontaneous recurrent seizures.",
     "PG": "1177-83",
     "AB": "PURPOSE: To study the possible relation between spontaneous recurrent seizures (SRS) and the derangement of cognitive memory. METHODS: Status epilepticus (SE) was induced in adult Long-Evans rats by pilocarpine (320 mg/kg, i.p.) and interrupted after 2 h by clonazepam (CZPs mg/kg, i.p.). In addition to the animals that were given pilocarpine and CZP (group P), two groups received ketamine (100 mg/kg, i.p.): the first group 15 minutes after SE onset (group K15), and the second immediately after the CZP (group K120). Control groups were formed from animals not treated with pilocarpine as well as animals that received pilocarpine but did not develop motor seizures. Spatial cognitive memory was tested in the Morris water maze. RESULTS: Testing was impossible for more than 6 days after SE in group P. Ketamine shortened this period for the two groups that received it. During the silent period, deteriorated cognitive memory progressively improved, but the performance of group P started to worsen before the appearance of SRS. Group K120 only expressed a tendency toward declining performance, whereas group K15 never developed SRS, and the behavior of these animals did not differ from that of the controls after the postseizure period was over. Histologically, massive hippocampal cell loss was seen in group P. Ketamine protected hippocampal cells in a time-dependent manner; group K15 did not exhibit any obvious necrosis in the hippocampus. CONCLUSIONS: There is no close relation between cognitive functions and the appearance of SRS, because ketamine, administered 120 min after the beginning of SE, prevented the derangment of cognitive functions but not the appearance of SRSs.",
     "FAU": [
          "Hort, J",
          "Brozek, G",
          "Mares, P",
          "Langmeier, M",
          "Komarek, V"
     ],
     "AU": [
          "Hort J",
          "Brozek G",
          "Mares P",
          "Langmeier M",
          "Komarek V"
     ],
     "AD": "Department of Physiology, Charles University, Prague, Czech Republic.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "01MI4Q9DI3 (Pilocarpine)",
          "5PE9FDE8GB (Clonazepam)",
          "690G0D6V8H (Ketamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Count",
          "Clonazepam/pharmacology",
          "Cognition/*drug effects",
          "Hippocampus/drug effects/pathology",
          "Ketamine/*pharmacology",
          "Male",
          "Maze Learning/drug effects",
          "Memory/drug effects",
          "*Pilocarpine",
          "Rats",
          "Rats, Long-Evans",
          "Status Epilepticus/*chemically induced/pathology"
     ],
     "EDAT": "1999/09/16 00:00",
     "MHDA": "1999/09/16 00:01",
     "CRDT": [
          "1999/09/16 00:00"
     ],
     "PHST": [
          "1999/09/16 00:00 [pubmed]",
          "1999/09/16 00:01 [medline]",
          "1999/09/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1999 Sep;40(9):1177-83.",
     "term": "hippocampus"
}