{
     "PMID": "10488910",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991020",
     "LR": "20171030",
     "IS": "0885-7490 (Print) 0885-7490 (Linking)",
     "VI": "14",
     "IP": "2",
     "DP": "1999 Jun",
     "TI": "3-Nitropropionic acid (3-NPA) produces hypothermia and inhibits histochemical labeling of succinate dehydrogenase (SDH) in rat brain.",
     "PG": "83-94",
     "AB": "3-Nitropropionic acid (3-NPA) is a toxin sometimes produced on moldy crops (sugarcane, peanuts, etc.) in amounts sufficient to cause severe neurological disorders when consumed by humans. In vitro, 3-NPA irreversibly inactivates SDH, a Complex II respiratory enzyme required for mitochondrial energy production. A single dose of 3-NPA (30 mg/kg s.c.) was given to singly-caged adult male Sprague-Dawley rats. Rectal temperature was measured after dosing as a potential biomarker of exposure to 3-NPA, and animals were sacrificed at various times after 3-NPA exposure for histochemical visualization of SDH activity. 3-NPA-treated rats experienced a progressive hypothermia, which reached a loss of 3 degrees C or more in core body temperature by 3 hours after dosing. The optical density of the SDH stain in brain was reduced according to a similar time-course, most prominently in the cerebellum and least sharply in the thalamus. The caudate nucleus had the greatest density of SDH staining that we measured in brain; it also has been reported to be the region most consistently lesioned by 3-NPA. However, within other areas of brain such as subdivisions of the hippocampus, neither endogenous SDH activity nor its sensitivity to inhibition by 3-NPA could predict the susceptibility to neurodegenerative changes. Although SDH activity remained significantly reduced in most areas of brain (except thalamus) for up to 5 days after dosing, core temperatures had returned to control values by 5 days suggesting that animals can utilize an alternate method of heat production to withstand insult by 3-NPA.",
     "FAU": [
          "Nony, P A",
          "Scallet, A C",
          "Rountree, R L",
          "Ye, X",
          "Binienda, Z"
     ],
     "AU": [
          "Nony PA",
          "Scallet AC",
          "Rountree RL",
          "Ye X",
          "Binienda Z"
     ],
     "AD": "National Center for Toxicological Research, USFDA, Department of Pharmacology and Toxicology, University of Arkansas for Medical Sciences, Jefferson 72079, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Metab Brain Dis",
     "JT": "Metabolic brain disease",
     "JID": "8610370",
     "RN": [
          "0 (Indicators and Reagents)",
          "0 (Nitro Compounds)",
          "0 (Propionates)",
          "298-83-9 (Nitroblue Tetrazolium)",
          "EC 1.3.99.1 (Succinate Dehydrogenase)",
          "QY4L0FOX0D (3-nitropropionic acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Temperature/drug effects",
          "Brain/*drug effects/*enzymology",
          "Histocytochemistry",
          "Hypothermia/*chemically induced",
          "Indicators and Reagents",
          "Male",
          "Nitro Compounds",
          "Nitroblue Tetrazolium",
          "Propionates/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reference Values",
          "Succinate Dehydrogenase/*metabolism",
          "Tissue Distribution/drug effects"
     ],
     "EDAT": "1999/09/17 00:00",
     "MHDA": "1999/09/17 00:01",
     "CRDT": [
          "1999/09/17 00:00"
     ],
     "PHST": [
          "1999/09/17 00:00 [pubmed]",
          "1999/09/17 00:01 [medline]",
          "1999/09/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Metab Brain Dis. 1999 Jun;14(2):83-94.",
     "term": "hippocampus"
}