{
     "PMID": "10485922",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991014",
     "LR": "20161124",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "96",
     "IP": "19",
     "DP": "1999 Sep 14",
     "TI": "Age-associated neuronal atrophy occurs in the primate brain and is reversible by growth factor gene therapy.",
     "PG": "10893-8",
     "AB": "The effects of normal aging on the primate brain are incompletely understood. Although both human and nonhuman primates demonstrate clear functional declines in selective attention, \"executive\" functions, and some components of declarative memory with aging, most studies have failed to demonstrate extensive neuronal atrophy or loss as a substrate for these degenerative changes in primates. In particular, extensive age-related neuronal loss in memory-related brain regions such as the hippocampus and entorhinal cortex has not been found. However, it is possible that neuronal loss or atrophy might occur in subcortical nuclei that modulate the activity of neocortical regions, thereby accounting for altered cognitive function with aging. In the present study, we describe, to our knowledge for the first time, a significant and extensive decline in the number and size of immunolabeled neurons in subcortical cholinergic basal forebrain regions of aged rhesus monkeys, the best animal model of human aging, by using stereological methods. Notably, the loss of subcortical cholinergic neuronal markers in aged monkeys was nearly completely reversed by human nerve growth factor gene delivery. These findings (i) identify reversible cellular atrophy as a potential mechanism contributing to age-related cognitive decline in primates, (ii) suggest, when considered with other studies, that subcortical brain regions exhibit greater vulnerability to the effects of aging than cortical regions, and (iii) indicate that neurotrophin gene transfer may be an effective means of preventing neuronal atrophy or degeneration in age-related neurodegenerative disorders.",
     "FAU": [
          "Smith, D E",
          "Roberts, J",
          "Gage, F H",
          "Tuszynski, M H"
     ],
     "AU": [
          "Smith DE",
          "Roberts J",
          "Gage FH",
          "Tuszynski MH"
     ],
     "AD": "Department of Neurosciences, University of California, San Diego, La Jolla, CA 92093-0626, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01 AG010435/AG/NIA NIH HHS/United States",
          "AG10435/AG/NIA NIH HHS/United States",
          "NS37083/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Nerve Growth Factors)",
          "0 (Receptors, Nerve Growth Factor)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 3.2.1.23 (beta-Galactosidase)"
     ],
     "SB": "IM",
     "EIN": [
          "Proc Natl Acad Sci U S A 1999 Dec 7;96(25):14668"
     ],
     "MH": [
          "Age Factors",
          "*Aging",
          "Animals",
          "Atrophy",
          "Brain/diagnostic imaging",
          "Cell Count",
          "Choline O-Acetyltransferase/metabolism",
          "Cholinergic Fibers/pathology",
          "Female",
          "Gene Transfer Techniques",
          "Genetic Therapy",
          "Macaca mulatta",
          "Magnetic Resonance Imaging",
          "Male",
          "Nerve Growth Factors/*pharmacology",
          "Neurodegenerative Diseases/genetics/*therapy",
          "Neurons/*pathology",
          "Prosencephalon/*pathology",
          "Radiography",
          "Receptors, Nerve Growth Factor/genetics/metabolism",
          "beta-Galactosidase/genetics"
     ],
     "PMC": "PMC17979",
     "EDAT": "1999/09/15 09:00",
     "MHDA": "2000/03/11 09:00",
     "CRDT": [
          "1999/09/15 09:00"
     ],
     "PHST": [
          "1999/09/15 09:00 [pubmed]",
          "2000/03/11 09:00 [medline]",
          "1999/09/15 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1999 Sep 14;96(19):10893-8.",
     "term": "hippocampus"
}