{
     "PMID": "10482383",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991021",
     "LR": "20080417",
     "IS": "0165-1781 (Print) 0165-1781 (Linking)",
     "VI": "90",
     "IP": "2",
     "DP": "1999 Apr 26",
     "TI": "MRI volume of the amygdala: a reliable method allowing separation from the hippocampal formation.",
     "PG": "113-23",
     "AB": "Studies of MRI-derived volume of the amygdala have been mostly performed on coronal sections where its boundaries with the hippocampus and the entorhinal cortex are indistinct. To date, all reports of in vivo amygdala volume have consistently overestimated the size of the structure. We have developed a method for the MRI-based in vivo measurement of the amygdala volume which allows a better separation of the amygdala from the adjoining hippocampal formation. In nine normal volunteers we obtained three-dimensional spoiled gradient recalled acquisition, 1.3-mm thick, T1 weighted sagittal MR images and created electronically linked reformatted images in the coronal and axial planes. On the original sagittal and the reformatted axial planes, where it is more readily apparent, we delineated the boundaries between the amygdala and the hippocampus and the amygdala and the hippocampo-amygdala transition area, respectively. We then projected those markings onto the coronal plane, where the other boundaries of the amygdala are more easily seen. Using these markings as a guide and utilizing extra-amygdalar coronal landmarks for the anterior end, we outlined the whole amygdala on the coronal plane and determined its volume. We observed that 45% of the coronal slices that contained amygdala also contained some hippocampus. The amygdala measurement had high test-retest reliability, with an intra-class correlation coefficient (rICC) of 0.99 for the total volume and an rICC of 0.93 for the measurement at the level of the individual slice. The average amygdala volume was 1.05 +/- 0.17 cm3 on the right and 1.14 +/- 0.15 cm3 on the left. Our amygdala volumes are in agreement with those reported in postmortem studies, which provides the reported method with face validity.",
     "FAU": [
          "Convit, A",
          "McHugh, P",
          "Wolf, O T",
          "de Leon, M J",
          "Bobinski, M",
          "De Santi, S",
          "Roche, A",
          "Tsui, W"
     ],
     "AU": [
          "Convit A",
          "McHugh P",
          "Wolf OT",
          "de Leon MJ",
          "Bobinski M",
          "De Santi S",
          "Roche A",
          "Tsui W"
     ],
     "AD": "Department of Psychiatry, New York University School of Medicine, Aging and Dementia Research Center, NY 10016, USA. antonio.convit@mcadr.med.nyu.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "P30 AG08051/AG/NIA NIH HHS/United States",
          "R01 AG12101/AG/NIA NIH HHS/United States",
          "R01 AG13616/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Ireland",
     "TA": "Psychiatry Res",
     "JT": "Psychiatry research",
     "JID": "7911385",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/*anatomy & histology",
          "Anatomy, Cross-Sectional",
          "Hippocampus/*anatomy & histology",
          "Humans",
          "*Magnetic Resonance Imaging/methods",
          "Male",
          "Middle Aged",
          "Reference Values",
          "Reproducibility of Results"
     ],
     "EDAT": "1999/09/11 00:00",
     "MHDA": "1999/09/11 00:01",
     "CRDT": [
          "1999/09/11 00:00"
     ],
     "PHST": [
          "1999/09/11 00:00 [pubmed]",
          "1999/09/11 00:01 [medline]",
          "1999/09/11 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychiatry Res. 1999 Apr 26;90(2):113-23.",
     "term": "hippocampus"
}