{
     "PMID": "10488443",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991105",
     "LR": "20161124",
     "IS": "0071-1365 (Print) 0071-1365 (Linking)",
     "VI": "33",
     "DP": "1998",
     "TI": "Gases as neurotransmitters.",
     "PG": "79-91",
     "AB": "NO and CO are small gaseous molecules that can be synthesized de novo in neuronal tissue and can diffuse readily through the plasma membrane. NOS inhibitors prevent the induction of LTP in the hippocampus, and studies with NOS knock-out mice and viral overexpression of mutated NOS indicate that the endothelial form of the enzyme is probably responsible for NO production in these neurons. Inhibitors of CO production can block the induction of LTP, but this does not correlate with their ability to prevent CO production in the hippocampus. LTP is normal in mice that lack HO-2 and, furthermore, there is no obvious mechanism by which HO could be activated during synaptic stimulation. NO probably diffuses out of the postsynaptic neuron and acts on neighbouring neurons and presynaptic terminals to either instigate, or assist in, the generation or stabilization of LTP, possibly by activating GC. There are NO-dependent and NO-independent forms of LTP, and both forms can be found at synapses on to the same neuron. It is therefore possible that subtle discrimination can occur between different inputs on to the same cell. NO may also participate in the induction of sensitization within the spinal cord. NOS inhibitors can prevent the development of spinal hyperalgesia due to intrathecal NMDA administration or peripheral nerve injury, and could therefore contribute to some chronic pain states.",
     "FAU": [
          "Haley, J E"
     ],
     "AU": [
          "Haley JE"
     ],
     "AD": "Department of Pharmacology, University College London, U.K.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Essays Biochem",
     "JT": "Essays in biochemistry",
     "JID": "0043306",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "31C4KY9ESH (Nitric Oxide)",
          "7U1EE4V452 (Carbon Monoxide)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 1.14.14.18 (Heme Oxygenase (Decyclizing))",
          "EC 1.14.14.18 (heme oxygenase-2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carbon Monoxide/*physiology",
          "Central Nervous System/physiology",
          "Heme Oxygenase (Decyclizing)/physiology",
          "Hippocampus/physiology",
          "Humans",
          "Long-Term Potentiation/physiology",
          "Mice",
          "Neurotransmitter Agents/*physiology",
          "Nitric Oxide/*physiology",
          "Nitric Oxide Synthase/physiology",
          "Signal Transduction",
          "Spinal Cord/physiology"
     ],
     "RF": "23",
     "EDAT": "1999/09/17 00:00",
     "MHDA": "1999/09/17 00:01",
     "CRDT": [
          "1999/09/17 00:00"
     ],
     "PHST": [
          "1999/09/17 00:00 [pubmed]",
          "1999/09/17 00:01 [medline]",
          "1999/09/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Essays Biochem. 1998;33:79-91.",
     "term": "hippocampus"
}