{
     "PMID": "10485891",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991014",
     "LR": "20140615",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "96",
     "IP": "19",
     "DP": "1999 Sep 14",
     "TI": "Marrow stromal cells migrate throughout forebrain and cerebellum, and they differentiate into astrocytes after injection into neonatal mouse brains.",
     "PG": "10711-6",
     "AB": "Stem cells are a valuable resource for treating disease, but limited access to stem cells from tissues such as brain restricts their utility. Here, we injected marrow stromal cells (MSCs) into the lateral ventricle of neonatal mice and asked whether these multipotential mesenchymal progenitors from bone marrow can adopt neural cell fates when exposed to the brain microenvironment. By 12 days postinjection, MSCs migrated throughout the forebrain and cerebellum without disruption to the host brain architecture. Some MSCs within the striatum and the molecular layer of the hippocampus expressed glial fibrillary acidic protein and, therefore, differentiated into mature astrocytes. MSCs also populated neuron rich regions including the Islands of Calleja, the olfactory bulb, and the internal granular layer of the cerebellum. A large number of MSCs also were found within the external granular layer of the cerebellum. In addition, neurofilament positive donor cells were found within the reticular formation of the brain stem, suggesting that MSCs also may have differentiated into neurons. Therefore, MSCs are capable of producing differentiated progeny of a different dermal origin after implantation into neonatal mouse brains. These results suggest that MSCs are potentially useful as vectors for treating a variety of central nervous system disorders.",
     "FAU": [
          "Kopen, G C",
          "Prockop, D J",
          "Phinney, D G"
     ],
     "AU": [
          "Kopen GC",
          "Prockop DJ",
          "Phinney DG"
     ],
     "AD": "Center for Gene Therapy, MCP Hahnemann University, 245 North 15th Street, Philadelphia, PA 19102-1192, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Adipocytes/metabolism",
          "Animals",
          "Animals, Newborn",
          "Astrocytes/*cytology",
          "Bone Marrow Cells/*physiology",
          "Bone Marrow Transplantation",
          "*Cell Differentiation",
          "Cells, Cultured",
          "Cerebellum/*cytology",
          "Chondrocytes/metabolism",
          "Immunohistochemistry",
          "Mice",
          "Models, Biological",
          "Prosencephalon/*cytology",
          "Stromal Cells/*physiology/transplantation"
     ],
     "PMC": "PMC17948",
     "EDAT": "1999/09/15 00:00",
     "MHDA": "1999/09/15 00:01",
     "CRDT": [
          "1999/09/15 00:00"
     ],
     "PHST": [
          "1999/09/15 00:00 [pubmed]",
          "1999/09/15 00:01 [medline]",
          "1999/09/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1999 Sep 14;96(19):10711-6.",
     "term": "hippocampus"
}