{
     "PMID": "10488688",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991027",
     "LR": "20131121",
     "IS": "0901-9928 (Print) 0901-9928 (Linking)",
     "VI": "85",
     "IP": "2",
     "DP": "1999 Aug",
     "TI": "Pilocarpine treatments differentially affect alpha2-adrenoceptors which modulate the firing rate of locus coeruleus neurones and the synthesis and release of noradrenaline in rat brain.",
     "PG": "74-9",
     "AB": "We have investigated the effect of treatments with the muscarinic acetylcholine receptor agonist, pilocarpine, on the sensitivity of central alpha2-adrenoceptors that regulate the firing activity of rat locus coeruleus, the tyrosine hydroxylase activity in the rat cortex, hippocampus and hypothalamus, and the K(+)-evoked release of [3H]noradrenaline from rat cortical and hippocampal synaptosomes. Short-term (4 days), but not acute, treatment with pilocarpine caused a small but statistically significant increase in the inhibitory effect of the alpha2-adrenoceptor agonist clonidine on the firing rate of locus coeruleus neurones, with a decrease in the ED50 of 290% (P<0.001). However, no change in the effect of clonidine on the locus coeruleus was observed after longer pilocarpine (11 days) treatment. In the rat cerebral cortex, but not in hippocampus or hypothalamus, chronic (19 days) treatment with pilocarpine caused a decrease in the inhibitory effect of clonidine on tyrosine hydroxylase activity (55%, P<0.05), but did not change the stimulatory effect of the alpha2-adrenoceptor antagonist idazoxan. Moreover, treatments (4, 11 and 19 days) with pilocarpine did not alter the inhibitory effect of clonidine [10(-8)-10(-5) M] on the K(+)-evoked release of [3H]noradrenaline from rat cortical and hippocampal synaptosomes. These results indicate that administration of pilocarpine slightly potentiates some but not all the functional responses mediated by brain presynaptic alpha2-adrenoceptors. In conclusion, these results do not support the hypothesis that chronic treatments with pilocarpine lead to a suitable model of alpha2-adrenoceptor supersensitivity.",
     "FAU": [
          "Garro, M A",
          "Pineda, J",
          "Giralt, M T",
          "Ugedo, L"
     ],
     "AU": [
          "Garro MA",
          "Pineda J",
          "Giralt MT",
          "Ugedo L"
     ],
     "AD": "Department of Pharmacology, University of the Basque Country, Faculty of Medicine, Leioa, Vizcaya, Spain. nfpgabem@vc.ehu.es",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Denmark",
     "TA": "Pharmacol Toxicol",
     "JT": "Pharmacology & toxicology",
     "JID": "8702180",
     "RN": [
          "0 (Muscarinic Agonists)",
          "0 (Receptors, Adrenergic, alpha-2)",
          "01MI4Q9DI3 (Pilocarpine)",
          "63-84-3 (Dihydroxyphenylalanine)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Chemistry/*drug effects",
          "Dihydroxyphenylalanine/metabolism",
          "Electrophysiology",
          "Locus Coeruleus/cytology/*drug effects",
          "Male",
          "Muscarinic Agonists/*pharmacology",
          "Neurons/*drug effects",
          "Norepinephrine/*metabolism",
          "Pilocarpine/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Adrenergic, alpha-2/*drug effects",
          "Synaptosomes/drug effects/metabolism",
          "Tyrosine 3-Monooxygenase/antagonists & inhibitors/metabolism"
     ],
     "EDAT": "1999/09/17 00:00",
     "MHDA": "1999/09/17 00:01",
     "CRDT": [
          "1999/09/17 00:00"
     ],
     "PHST": [
          "1999/09/17 00:00 [pubmed]",
          "1999/09/17 00:01 [medline]",
          "1999/09/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Toxicol. 1999 Aug;85(2):74-9.",
     "term": "hippocampus"
}