{
     "PMID": "10498399",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991110",
     "LR": "20071114",
     "IS": "1055-9965 (Print) 1055-9965 (Linking)",
     "VI": "8",
     "IP": "9",
     "DP": "1999 Sep",
     "TI": "Expression in normal human tissues of five nucleotide excision repair genes measured simultaneously by multiplex reverse transcription-polymerase chain reaction.",
     "PG": "801-7",
     "AB": "DNA repair is central to the integrity of the human genome. Reduced DNA repair capacity has been linked to genetic susceptibility to cancer. An adequate expression level of DNA repair genes is essential for normal DNA repair activities. Although there is tissue specificity in the expression, searching for a surrogate tissue is needed for molecular epidemiological studies. In this study, the relative expression levels of five selected human nucleotide excision repair (NER) genes (ERCC1, XPB/ERCC3, XPG/ERCC5, CSB/ERCC6, and XPC) in 20 different types of human normal tissue were simultaneously measured by a new multiplex reverse transcription (RT)-PCR assay using the expression level of the beta-actin gene as an internal control. Transcripts of each of the five NER genes were detectable, but the levels varied in these normal tissues. Both mitogen (phytohemagglutinin)-stimulated and unstimulated human peripheral lymphocytes showed similar expression patterns for the five NER genes. In general, the expression levels of stimulated lymphocytes were also similar to most of the rapidly proliferating tissues, such as the skin, breast, intestine, liver, testis, ovary, placenta, or prostate, but was relatively higher than that of the slowly proliferating or nonproliferating tissues such as adipose, brain, hippocampus, muscle, spleen, or lung. The data suggested that although the five NER genes were expressed at different levels in the normal tissues examined, PHA-stimulated peripheral lymphocytes may be used as a surrogate tissue for estimating expression levels of these genes in proliferating tissues. This new multiplex RT-PCR assay may help detect aberrant expression of these NER genes in both normal and tumor tissues.",
     "FAU": [
          "Cheng, L",
          "Guan, Y",
          "Li, L",
          "Legerski, R J",
          "Einspahr, J",
          "Bangert, J",
          "Alberts, D S",
          "Wei, Q"
     ],
     "AU": [
          "Cheng L",
          "Guan Y",
          "Li L",
          "Legerski RJ",
          "Einspahr J",
          "Bangert J",
          "Alberts DS",
          "Wei Q"
     ],
     "AD": "Department of Epidemiology, The University of Texas M.D. Anderson Cancer Center, Houston 77030, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "CA16672/CA/NCI NIH HHS/United States",
          "CA70334/CA/NCI NIH HHS/United States",
          "CA74851/CA/NCI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Cancer Epidemiol Biomarkers Prev",
     "JT": "Cancer epidemiology, biomarkers & prevention : a publication of the American Association for Cancer Research, cosponsored by the American Society of Preventive Oncology",
     "JID": "9200608",
     "RN": [
          "0 (DNA Primers)",
          "9007-49-2 (DNA)"
     ],
     "SB": "IM",
     "MH": [
          "Cell Line",
          "Cells, Cultured",
          "Culture Techniques",
          "DNA/analysis",
          "DNA Primers",
          "DNA Repair/*genetics",
          "Gene Expression",
          "Humans",
          "Reference Values",
          "*Reverse Transcriptase Polymerase Chain Reaction"
     ],
     "EDAT": "1999/09/25 00:00",
     "MHDA": "1999/09/25 00:01",
     "CRDT": [
          "1999/09/25 00:00"
     ],
     "PHST": [
          "1999/09/25 00:00 [pubmed]",
          "1999/09/25 00:01 [medline]",
          "1999/09/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cancer Epidemiol Biomarkers Prev. 1999 Sep;8(9):801-7.",
     "term": "hippocampus"
}