{
     "PMID": "10498276",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991104",
     "LR": "20101118",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "9",
     "IP": "6",
     "DP": "1999 Sep",
     "TI": "Novel genes expressed in the developing medial cortex.",
     "PG": "577-85",
     "AB": "Two cDNAs, M1 and M2, recently isolated by the differential display method from embryonic rat cerebral hemisphere were characterized and their patterns of spatiotemporal expression analysed in developing rat forebrain by in situ hybridization histochemistry and correlative immunocytochemistry. Neither gene bears any sequence homology to other known genes. Both genes are particularly expressed in medial regions of the cerebral hemisphere and M2 in the roof of the adjacent diencephalon. M1 expression is highly localized and confined to the neuroepithelium of the hippocampal rudiment from embryonic day (E) 12 onward. Its location corresponds to the fimbrial anlage, and immunocytochemical localization of M1 protein indicates its expression in radial glial cells. M2 expression at E12 is more extensive in the medial cerebral wall, extending into the preoptic region and beyond the hippocampus into dorsal hemisphere and into the dorsal diencephalon, with caudal extension along the dorsal midline and in the zona limitans intrathalamica. Later, M2 expression is found in association with the corpus callosum, hippocampal commissure, fimbria, optic nerve, stria medullaris, mamillothalamic tract and habenulopeduncular tract. M1 and M2 expression domains corresponding to the locations of fiber tracts are present prior to the arrival of the earliest axons, as identified by neuron specific markers. These findings suggest M1 and/or M2 genes are involved in early regional specification of the hippocampus and related structures in paramedian regions of the forebrain, and that cell populations expressing these genes in advance of developing axonal pathways may be involved in the early specification of tract location.",
     "FAU": [
          "Hatanaka, Y",
          "Jones, E G"
     ],
     "AU": [
          "Hatanaka Y",
          "Jones EG"
     ],
     "AD": "Laboratory for Neuronal Recognition Molecules, Brain Research Institute, bRIKEN, Wako, Saitama, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "RN": [
          "0 (Cell Adhesion Molecules, Neuronal)",
          "0 (Cntn2 protein, rat)",
          "0 (Contactin 2)",
          "0 (DNA, Complementary)",
          "0 (GAP-43 Protein)",
          "0 (Membrane Glycoproteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (RNA, Messenger)",
          "0 (Tubulin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/chemistry",
          "Brain Chemistry/*genetics",
          "*Cell Adhesion Molecules, Neuronal",
          "Cerebral Cortex/chemistry/*embryology",
          "Contactin 2",
          "DNA, Complementary",
          "Eye/chemistry/embryology",
          "Female",
          "Fornix, Brain/chemistry/embryology",
          "GAP-43 Protein/analysis/genetics",
          "*Gene Expression Regulation, Developmental",
          "Hippocampus/chemistry/embryology",
          "Membrane Glycoproteins/analysis/genetics",
          "Nerve Tissue Proteins/analysis/*genetics",
          "Neurons/chemistry/ultrastructure",
          "Pregnancy",
          "Prosencephalon/chemistry/embryology",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Wistar",
          "Tubulin/analysis/genetics"
     ],
     "EDAT": "1999/09/25 00:00",
     "MHDA": "1999/09/25 00:01",
     "CRDT": [
          "1999/09/25 00:00"
     ],
     "PHST": [
          "1999/09/25 00:00 [pubmed]",
          "1999/09/25 00:01 [medline]",
          "1999/09/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 1999 Sep;9(6):577-85.",
     "term": "hippocampus"
}