{
     "PMID": "10499360",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991210",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "20",
     "IP": "4",
     "DP": "1999 Aug",
     "TI": "Influence of exposure period on in vivo hippocampal glutamate and GABA release in rats chronically exposed to lead.",
     "PG": "619-29",
     "AB": "Previous work has demonstrated that continual exposure to 0.2% lead (Pb) beginning at birth diminishes depolarization-induced hippocampal glutamate (GLU) and GABA release in vivo. The present study sought to extend these findings by examining Pb-induced changes as a function of exposure period. Rats were continually exposed to 0.2% Pb in the drinking water beginning at conception (Gestational-Life, GL) or two weeks after weaning (Wean-Life, WL), while exposure in a third group was begun at conception but terminated at weaning (Gestational-Wean, GW). Hippocampal transmitter release was induced in adult animals by perfusion of 150 mM K+ in the presence of Ca+2 (total release) through a microdialysis probe in one test session, followed by perfusion through a contralateral probe in the absence of Ca+2 (Ca+2-independent release) in the second session. Decreases in total GLU and GABA release were observed in the GL and WL groups compared to controls over the first 20-min after initiation of high K+, decrements that could be attributed to exposure-induced reductions in Ca+2-dependent release. The pattern of Pb-induced changes in the GL group is similar to that observed previously in a group continuously exposed from birth, indicating that gestational exposure did not further enhance the impact of Pb beginning at birth when exposure in both groups extends into adulthood. Similar responses were also found in the WL group, indicating that exposure during early development is not a requirement to induce changes in GLU and GABA release. Pb-induced decreases in response were also seen in the GW group: a decrease in Ca+2-dependent GLU release was observed, while decrements in total and Ca+2-dependent GABA release were similar to those in the GL and WL groups. Thus, exposure limited to early development is also sufficient to produce deficits in evoked transmitter release. In addition, the exposure-induced decreases in GLU responses correspond to Pb-induced impairments in long-term potentiation (LTP) observed in similarly exposed groups (Gilbert et al., 1999), providing further evidence that Pb effects on GLU release are a critical factor in the alterations found in LTP.",
     "FAU": [
          "Lasley, S M",
          "Green, M C",
          "Gilbert, M E"
     ],
     "AU": [
          "Lasley SM",
          "Green MC",
          "Gilbert ME"
     ],
     "AD": "Department of Biomedical and Therapeutic Sciences, University of Illinois College of Medicine, Peoria, USA. SML@uic.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES06253/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "2P299V784P (Lead)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Brain Chemistry",
          "Calcium/pharmacology",
          "Chromatography",
          "Female",
          "Fetus/*drug effects",
          "Glutamic Acid/*secretion",
          "Hippocampus/*metabolism",
          "Lead/analysis/blood/*toxicity",
          "Maternal-Fetal Exchange/*drug effects",
          "Microdialysis",
          "Perfusion",
          "Pregnancy",
          "Rats",
          "Rats, Long-Evans",
          "Time Factors",
          "gamma-Aminobutyric Acid/*secretion"
     ],
     "EDAT": "1999/09/28 00:00",
     "MHDA": "1999/09/28 00:01",
     "CRDT": [
          "1999/09/28 00:00"
     ],
     "PHST": [
          "1999/09/28 00:00 [pubmed]",
          "1999/09/28 00:01 [medline]",
          "1999/09/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1999 Aug;20(4):619-29.",
     "term": "hippocampus"
}