{
     "PMID": "10493764",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991014",
     "LR": "20151119",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "19",
     "DP": "1999 Oct 1",
     "TI": "Cholinergic induction of theta-frequency oscillations in hippocampal inhibitory interneurons and pacing of pyramidal cell firing.",
     "PG": "8637-45",
     "AB": "Cholinergic and GABAergic medial septal afferents contribute to hippocampal theta activity in part by actions on local interneurons. Interneurons near the border between stratum radiatum and stratum lacunosum-moleculare (LM) display intrinsic membrane potential oscillations at theta frequency when depolarized near threshold. First, whole-cell current-clamp recordings in rat hippocampal slices were used to examine effects of the cholinergic agonist carbachol on biocytin-labeled LM interneurons. At resting membrane potential, cells were depolarized by bath application of 25 microM carbachol, and the depolarization was sufficient to induce membrane potential oscillations (2.4 +/- 0.2 mV) that paced cell firing. Carbachol also depolarized LM interneurons in the presence of 6-cyano-7-nitroquinoxaline-2,3-dione, (+/-)-2-amino-5-phosphonopentanoic acid, and bicuculline, indicating that cholinergic depolarization of LM cells does not depend on ionotropic glutamate or GABA(A) synaptic transmission in local circuits. Atropine blocked the depolarization, indicating that muscarinic receptors were involved. Minimal stimulation applied to visually identified LM interneurons was then used to determine if spontaneous activity in CA1 pyramidal cells can be paced by rhythmic inhibition generated by LM cells at theta frequency. Inhibitory postsynaptic potentials evoked in pyramidal cells by single minimal stimulations were followed by rebound depolarizations and action potentials. When trains of minimal stimulation were delivered, membrane potential oscillations of depolarized pyramidal cells followed the stimulation frequency. Minimal stimulation led pyramidal cell firing with an average phase of 177 degrees. Thus, muscarinic induction of theta-frequency membrane potential oscillations in LM interneurons may contribute to the generation of rhythmic inhibition that paces intrinsically generated theta activity in CA1 pyramidal cells.",
     "FAU": [
          "Chapman, C A",
          "Lacaille, J C"
     ],
     "AU": [
          "Chapman CA",
          "Lacaille JC"
     ],
     "AD": "Centre de Recherche en Sciences Neurologiques et Departement de Physiologie, Universite de Montreal, Montreal, Quebec, H3C 3J7 Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Cholinergic Agonists)",
          "0 (Receptors, GABA-A)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "7C0697DR9I (Atropine)",
          "8Y164V895Y (Carbachol)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "6-Cyano-7-nitroquinoxaline-2,3-dione/pharmacology",
          "Animals",
          "Atropine/pharmacology",
          "Carbachol/*pharmacology",
          "Cholinergic Agonists/*pharmacology",
          "Electric Stimulation",
          "Excitatory Postsynaptic Potentials/drug effects/physiology",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Interneurons/drug effects/*physiology",
          "Membrane Potentials/drug effects/physiology",
          "Models, Neurological",
          "Oscillometry",
          "Patch-Clamp Techniques",
          "Pyramidal Cells/drug effects/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/physiology",
          "Theta Rhythm/*drug effects"
     ],
     "EDAT": "1999/09/24 00:00",
     "MHDA": "1999/09/24 00:01",
     "CRDT": [
          "1999/09/24 00:00"
     ],
     "PHST": [
          "1999/09/24 00:00 [pubmed]",
          "1999/09/24 00:01 [medline]",
          "1999/09/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Oct 1;19(19):8637-45.",
     "term": "hippocampus"
}