{
     "PMID": "10495077",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991122",
     "LR": "20061115",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "113",
     "IP": "4",
     "DP": "1999 Aug",
     "TI": "Preserved negative patterning and impaired spatial learning in pigeons (Columba livia) with lesions of the hippocampus.",
     "PG": "683-90",
     "AB": "Pigeons (Columba livia) with bilateral electrolytic lesions of the hippocampus and area parahippocampalis were compared with control pigeons on 2 tasks: negative patterning and delayed spatial alternation. Negative patterning demands configural stimulus representations for its successful solution. The only effect of hippocampal lesions on this task was an increased response rate to the rewarded stimuli. On the delayed spatial alternation task, hippocampal birds showed deficits relative to controls. Differences in the results of prior studies on negative patterning appear to be due to different response requirements to the nonreinforced stimuli. These results are consistent with prior work with rats and suggest that the avian hippocampus is essential for spatial memory and response inhibition but is not involved in configural learning.",
     "FAU": [
          "Papadimitriou, A",
          "Wynne, C D"
     ],
     "AU": [
          "Papadimitriou A",
          "Wynne CD"
     ],
     "AD": "Department of Psychology, University of Western Australia, Nedlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Columbidae",
          "Hippocampus/*physiology/surgery",
          "Learning/*physiology",
          "Memory/*physiology",
          "Pattern Recognition, Visual",
          "*Space Perception"
     ],
     "EDAT": "1999/09/24 00:00",
     "MHDA": "1999/09/24 00:01",
     "CRDT": [
          "1999/09/24 00:00"
     ],
     "PHST": [
          "1999/09/24 00:00 [pubmed]",
          "1999/09/24 00:01 [medline]",
          "1999/09/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1999 Aug;113(4):683-90.",
     "term": "hippocampus"
}