{
     "PMID": "10492005",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991019",
     "LR": "20161019",
     "IS": "1072-0502 (Print) 1072-0502 (Linking)",
     "VI": "6",
     "IP": "3",
     "DP": "1999 May-Jun",
     "TI": "Synaptic reliability correlates with reduced susceptibility to synaptic potentiation by brain-derived neurotrophic factor.",
     "PG": "232-42",
     "AB": "Recent studies have implicated brain-derived neurotrophic factor (BDNF) in use-dependent modification of hippocampal synapses. BDNF can rapidly potentiate synaptic transmission at glutamatergic synapses by enhancing transmitter release. Using simultaneous perforated patch recording from pairs and triplets of glutamatergic hippocampal neurons, we have examined how the initial state of the glutamatergic synapse determines its susceptibility to synaptic modification by BDNF. We found that the degree of synaptic potentiation by BDNF depends on the initial reliability and strength of the synapse: Relatively weak connections were strongly potentiated, whereas the effect was markedly reduced at stronger synapses. The degree of BDNF-induced potentiation strongly correlated with the initial coefficient of variation (CV) of the amplitude of excitatory postsynaptic currents (EPSCs) and inversely correlated with the initial paired-pulse facilitation, suggesting that synapses with lower release probability (Pr) are more susceptible to the action of BDNF. To determine whether saturation of Pr could have masked the potentiation effect of BDNF in the stronger synapses, we lowered the initial Pr either by reducing the extracellular Ca2+ concentration ([Ca2+]o) or by bath application of adenosine. Synapses that were initially strong remained unaffected by BDNF under these conditions of reduced Pr. Thus, the lack of BDNF effect on synaptic efficacy cannot simply be accounted for by saturation of Pr, but rather may be due to intrinsic changes associated with synaptic maturation that might covary with Pr. Finally, the dependence on initial synaptic strength was also found for divergent outputs of the same presynaptic neuron, suggesting that synaptic terminals with different degrees of responsiveness to BDNF can coexist within in the same neuron.",
     "FAU": [
          "Berninger, B",
          "Schinder, A F",
          "Poo, M M"
     ],
     "AU": [
          "Berninger B",
          "Schinder AF",
          "Poo MM"
     ],
     "AD": "Department of Biology, University of California San Diego, La Jolla 92093-0357, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS37831/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Learn Mem",
     "JT": "Learning & memory (Cold Spring Harbor, N.Y.)",
     "JID": "9435678",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Recombinant Proteins)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain-Derived Neurotrophic Factor/*pharmacology",
          "Cells, Cultured",
          "Excitatory Postsynaptic Potentials/drug effects/physiology",
          "Glutamic Acid/physiology",
          "Hippocampus/cytology/drug effects",
          "Humans",
          "Membrane Potentials/drug effects/physiology",
          "Neuronal Plasticity/drug effects/*physiology",
          "Patch-Clamp Techniques",
          "Rats",
          "Recombinant Proteins/pharmacology",
          "Synapses/*drug effects/*physiology",
          "Synaptic Transmission/drug effects/*physiology",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "PMC": "PMC311306",
     "EDAT": "1999/09/24 00:00",
     "MHDA": "1999/09/24 00:01",
     "CRDT": [
          "1999/09/24 00:00"
     ],
     "PHST": [
          "1999/09/24 00:00 [pubmed]",
          "1999/09/24 00:01 [medline]",
          "1999/09/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Learn Mem. 1999 May-Jun;6(3):232-42.",
     "term": "hippocampus"
}