{
     "PMID": "10493541",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991019",
     "LR": "20171030",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "29",
     "IP": "3",
     "DP": "1999 May-Jun",
     "TI": "The effects of vasopressin on hippocampal slices from trained rats.",
     "PG": "289-93",
     "AB": "The effects of vasopressin on hippocampal slices from control and pretrained rats were compared. Prolonged presentation of both combined and noncombined conditioned stimuli (CS) and unconditioned stimuli (US) increases the sensitivity of hippocampal neurons to vasopressin. The effect of this was that responses to application of DG-AVP after training and active control treatment was biphasic, consisting of initial excitation and subsequent inhibition; similar effects were seen in control slices when the peptide concentration was increased. Increases in the excitatory phase occurred with presentation of the CS and US and were independent of the training factor. The inhibitory phase increased to a greater extent on presentation of combinations of the CS and US. It is suggested that increases in depression in response to application of vasopressin in trained animals, as compared with active controls, are due to a higher level of free intracellular calcium occurring as a result of the training procedure.",
     "FAU": [
          "Kudryashova, I V",
          "Kudryashov, I E"
     ],
     "AU": [
          "Kudryashova IV",
          "Kudryashov IE"
     ],
     "AD": "Institute of Higher Nervous Activity, Russian Academy of Sciences, Moscow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "RN": [
          "11000-17-2 (Vasopressins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/physiology",
          "Conditioning, Operant/*physiology",
          "Electrophysiology",
          "Hippocampus/*drug effects/*physiology",
          "In Vitro Techniques",
          "Rats",
          "Rats, Wistar",
          "Vasopressins/*pharmacology"
     ],
     "EDAT": "1999/09/24 00:00",
     "MHDA": "1999/09/24 00:01",
     "CRDT": [
          "1999/09/24 00:00"
     ],
     "PHST": [
          "1999/09/24 00:00 [pubmed]",
          "1999/09/24 00:01 [medline]",
          "1999/09/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1999 May-Jun;29(3):289-93.",
     "term": "hippocampus"
}