{
     "PMID": "10499436",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991007",
     "LR": "20161124",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "58",
     "IP": "9",
     "DP": "1999 Sep",
     "TI": "Hypoxemia near mid-gestation has long-term effects on fetal brain development.",
     "PG": "932-45",
     "AB": "We tested the hypotheses that an episode of hypoxemia near mid-gestation in fetal sheep has long-term effects on brain development and that the extent and type of damage is related to the stage of development within a particular brain structure at the time of the hypoxemia. Fetal sheep (n = 8) were made hypoxemic at 90 +/- 2 days (term approximately 147 days) by restricting the maternal blood supply to the placenta for 12 hours (h) using a vascular clamp so as to reduce fetal arterial O2 saturation by 50%-60%. Fetuses were killed 35 days later and the brains analysed histologically and immunohistochemically. Age-matched fetuses (n = 8) were used as controls. Gross brain damage was observed in only 1 fetus, the most acidemic during the period of hypoxemia. There was a reduction of 12% (p < 0.05) in the cross-sectional area of the cerebral cortex in hypoxemic fetuses compared with controls. In lobule 6 of the cerebella of hypoxemic fetuses, significant reductions were seen in (a) the volume density of Purkinje cells (33%), (b) the width of the molecular layer (13%), (c) the area of the inner granule cell layer (13%), (d) the area of the white matter (18%), and (e) the total cross-sectional area (15%). There were also significant reductions in the area of arborization of Purkinje cell dendritic trees (50%), in the branching density (25%), and in the number of dendritic spines (31%). In the ventral hippocampi of hypoxemic fetuses, there was a 36% reduction (p < 0.05) in the volume density of CA1 pyramidal cells and a 50% increase (p < 0.05%) in the number of astrocytes. We conclude that an episode of hypoxemia near mid-gestation reduces neuronal numbers in the hippocampus and cerebellum and probably also in the cerebral cortex. The growth of neural processes in a particular region will be significantly retarded if the hypoxemia occurs at an early stage of the growth of neural processes (e.g. cerebellum) but not if development is well advanced at the time of the insult (e.g. hippocampus). Damage is sustained in the white matter of the cerebral hemispheres if the insult is particularly severe. Together, these deficits could affect neural connectivity and impair postnatal brain function.",
     "FAU": [
          "Rees, S",
          "Breen, S",
          "Loeliger, M",
          "McCrabb, G",
          "Harding, R"
     ],
     "AU": [
          "Rees S",
          "Breen S",
          "Loeliger M",
          "McCrabb G",
          "Harding R"
     ],
     "AD": "Department of Anatomy & Cell Biology, University of Melbourne, Parkville, Victoria, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Gases)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Microtubule-Associated Proteins)",
          "0 (Myelin Basic Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Pressure",
          "Body Weight",
          "Brain/*embryology",
          "Embryonic and Fetal Development/physiology",
          "Female",
          "Fetus/anatomy & histology/metabolism",
          "Gases/blood",
          "Gestational Age",
          "Glial Fibrillary Acidic Protein/metabolism",
          "Hypoxia/pathology/*physiopathology",
          "Immunohistochemistry",
          "Microtubule-Associated Proteins/metabolism",
          "Myelin Basic Protein/metabolism",
          "Organ Size",
          "Pregnancy",
          "*Pregnancy Complications",
          "Pregnancy, Animal/*blood",
          "Sheep",
          "Time Factors"
     ],
     "EDAT": "1999/09/28 00:00",
     "MHDA": "1999/09/28 00:01",
     "CRDT": [
          "1999/09/28 00:00"
     ],
     "PHST": [
          "1999/09/28 00:00 [pubmed]",
          "1999/09/28 00:01 [medline]",
          "1999/09/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1999 Sep;58(9):932-45.",
     "term": "hippocampus"
}