{
     "PMID": "10493732",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991014",
     "LR": "20131121",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "19",
     "DP": "1999 Oct 1",
     "TI": "Human neuronal gamma-aminobutyric acid(A) receptors: coordinated subunit mRNA expression and functional correlates in individual dentate granule cells.",
     "PG": "8312-8",
     "AB": "gamma-Aminobutyric acid(A) receptors (GABARs) are heteromeric proteins composed of multiple subunits. Numerous subunit subtypes are expressed in individual neurons, which assemble in specific preferred GABAR configurations. Little is known, however, about the coordination of subunit expression within individual neurons or the impact this may have on GABAR function. To investigate this, it is necessary to profile quantitatively the expression of multiple subunit mRNAs within individual cells. In this study, single-cell antisense RNA amplification was used to examine the expression of 14 different GABAR subunit mRNAs simultaneously in individual human dentate granule cells (DGCs) harvested during hippocampectomy for intractable epilepsy. alpha4, beta2, and delta-mRNA levels were tightly correlated within individual DGCs, indicating that these subunits are expressed coordinately. Levels of alpha3- and beta2-mRNAs, as well as epsilon- and beta1-mRNAs, also were strongly correlated. No other subunit correlations were identified. Coordinated expression could not be explained by the chromosomal clustering of GABAR genes and was observed in control and epileptic rats as well as in humans, suggesting that it was not species-specific or secondary to epileptogenesis. Benzodiazepine augmentation of GABA-evoked currents also was examined to determine whether levels of subunit mRNA expression correlated with receptor pharmacology. This analysis delineated two distinct cell populations that differed in clonazepam modulation and patterns of alpha-subunit expression. Clonazepam augmentation correlated positively with the relative expression of alpha1- and gamma2-mRNAs and negatively with alpha4- and delta-mRNAs. These data demonstrate that specific GABAR subunit mRNAs exhibit coordinated control of expression in individual DGCs, which has significant impact on inhibitory function.",
     "FAU": [
          "Brooks-Kayal, A R",
          "Shumate, M D",
          "Jin, H",
          "Lin, D D",
          "Rikhter, T Y",
          "Holloway, K L",
          "Coulter, D A"
     ],
     "AU": [
          "Brooks-Kayal AR",
          "Shumate MD",
          "Jin H",
          "Lin DD",
          "Rikhter TY",
          "Holloway KL",
          "Coulter DA"
     ],
     "AD": "Pediatric Regional Epilepsy Program and Joseph Stokes Research Institute of The Children's Hospital of Philadelphia, Philadelphia, Pennsylvania 19104, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS01936/NS/NINDS NIH HHS/United States",
          "NS32403/NS/NINDS NIH HHS/United States",
          "NS38595/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Macromolecular Substances)",
          "0 (RNA, Antisense)",
          "0 (RNA, Messenger)",
          "0 (Receptors, GABA-A)",
          "5PE9FDE8GB (Clonazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Animals",
          "Cells, Cultured",
          "Clonazepam/pharmacology",
          "Dentate Gyrus/*metabolism/pathology",
          "Epilepsy/genetics/surgery",
          "Female",
          "Gene Expression Regulation/drug effects",
          "Hippocampus/surgery",
          "Humans",
          "Kinetics",
          "Macromolecular Substances",
          "Male",
          "Middle Aged",
          "Neurons/drug effects/*metabolism/*physiology",
          "Patch-Clamp Techniques",
          "RNA, Antisense/genetics",
          "RNA, Messenger/*genetics",
          "Rats",
          "Receptors, GABA-A/*genetics/*physiology",
          "*Transcription, Genetic/drug effects"
     ],
     "EDAT": "1999/09/24 00:00",
     "MHDA": "1999/09/24 00:01",
     "CRDT": [
          "1999/09/24 00:00"
     ],
     "PHST": [
          "1999/09/24 00:00 [pubmed]",
          "1999/09/24 00:01 [medline]",
          "1999/09/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Oct 1;19(19):8312-8.",
     "term": "hippocampus"
}