{
     "PMID": "10495855",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991126",
     "LR": "20061115",
     "IS": "0367-6102 (Print) 0367-6102 (Linking)",
     "VI": "74",
     "IP": "5",
     "DP": "1999 Sep",
     "TI": "[Effects of mild and moderate hypothermia on cerebral function and cerebral circulation of the rat in vivo].",
     "PG": "405-14",
     "AB": "Hypothermia in clinical use is for protection of the brain during cardiac surgery and resuscitation of post-traumatic brain injury or focal brain ischemia. In the present study, effects of hypothermia on evoked potential, long-term potentiation (LTP) in hippocampal CA1, electroencephalogram (EEG) and cerebral blood flow (CBF) were studied with use of anesthetized rats. In addition to brain function, the changes in systemic blood pressure, heart rate, respiratory metabolism by means of the artery blood gas analysis and end tidal carbon dioxide concentration (ETCO2) were studied. After obtaining baseline recordings of evoked potential at 37 degrees C of brain temperature, rats were cooled by the iceslash-blanket method and were maintained at either 28 degrees C or 32 degrees C. Ninety minutes later, the animals were re-warmed up to 37 degrees C. When temperature was stabilized at 28 degrees C or 32 degrees C, the high-frequent stimulation (tetanus) was delivered. Responses were recorded for 60 minutes following the tetanic stimulation. Both heart rate and mean arterial pressure increased by cooling. CBF was reduced by cooling to 49.0 +/- 6.2% at 28 degrees C and 72.9 +/- 6.9% at 32 degrees C from the baseline. The amplitude of population spike in the hippocampal CA1 region increased to 194.6 +/- 10.6% (28 degrees C) and 168.4 +/- 6.9% (32 degrees C) by cooling. After re-warming, the amplitude was reduced to 146.8 +/- 12.9% in 28 degrees C group and to 131.9 +/- 9.7% in 32 degrees C group, but a significant difference from the baseline remained. The latency increased to 135.48 +/- 2.70% at 28 degrees C and 115.55 +/- 2.26% at 32 degrees C by cooling but recovered to the baseline levels by re-warming. LTP in the hippocampal CA1 was observed at 32 degrees C but not at 28 degrees C. These findings suggest that hypothermia may increase hippocampal synaptic transmission and may not disturb its plasticity at 32 degrees C.",
     "FAU": [
          "Itoh, Y"
     ],
     "AU": [
          "Itoh Y"
     ],
     "AD": "Department of Anesthesiology, Hokkaido University School of Medicine, Sapporo, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Hokkaido Igaku Zasshi",
     "JT": "[Hokkaido igaku zasshi] The Hokkaido journal of medical science",
     "JID": "17410290R",
     "SB": "IM",
     "MH": [
          "Anesthesia, Inhalation",
          "Animals",
          "Body Temperature",
          "*Cerebrovascular Circulation",
          "Electroencephalography",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "*Hypothermia, Induced",
          "Male",
          "Neuronal Plasticity",
          "Rats",
          "Rats, Wistar",
          "Reaction Time",
          "Synaptic Transmission"
     ],
     "EDAT": "1999/09/25 00:00",
     "MHDA": "1999/09/25 00:01",
     "CRDT": [
          "1999/09/25 00:00"
     ],
     "PHST": [
          "1999/09/25 00:00 [pubmed]",
          "1999/09/25 00:01 [medline]",
          "1999/09/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Hokkaido Igaku Zasshi. 1999 Sep;74(5):405-14.",
     "term": "hippocampus"
}