{
     "PMID": "10495074",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991122",
     "LR": "20061115",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "113",
     "IP": "4",
     "DP": "1999 Aug",
     "TI": "Subicular place cells expand or contract their spatial firing pattern to fit the size of the environment in an open field but not in the presence of barriers: comparison with hippocampal place cells.",
     "PG": "643-62",
     "AB": "Cells in the hippocampus and subiculum signal spatial location in fundamentally different ways. Specifically, hippocampal cells show environment-specific spatial patterns, whereas subicular cells show the same pattern in each environment. In this study, cell firing patterns were recorded in both a large square and in a smaller square located within the large square. For some groups, portions of the small square were left in place during exposure to the large square, thus forming partial barriers. Subicular cell patterns during exposure to the large square were expanded versions of those in the small square. Hippocampal cells were likely to change their pattern completely (\"remap\") during exposure. However, when the barriers were left in place, cells in both areas retained the same pattern while rats were in the small square, regardless of whether they also had access to the entire large square area. Thus, subicular cells can change the size of their spatial pattern to fit the environment but will not do so across barriers.",
     "FAU": [
          "Sharp, P E"
     ],
     "AU": [
          "Sharp PE"
     ],
     "AD": "Department of Psychology, Yale University, New Haven, Connecticut 06520, USA. PSHARP@Minerva.cis.yale.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM S",
     "MH": [
          "Action Potentials/physiology",
          "Animals",
          "Electrodes, Implanted",
          "Electrophysiology",
          "Hippocampus/*physiology/ultrastructure",
          "Male",
          "Nerve Net/physiology",
          "Neurons, Afferent/*physiology",
          "Rats",
          "Rats, Long-Evans",
          "Space Perception/*physiology"
     ],
     "EDAT": "1999/09/24 00:00",
     "MHDA": "1999/09/24 00:01",
     "CRDT": [
          "1999/09/24 00:00"
     ],
     "PHST": [
          "1999/09/24 00:00 [pubmed]",
          "1999/09/24 00:01 [medline]",
          "1999/09/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1999 Aug;113(4):643-62.",
     "term": "place cells"
}