{
     "PMID": "10493772",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991014",
     "LR": "20061115",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "19",
     "DP": "1999 Oct 1",
     "TI": "Time-dependent reversal of long-term potentiation in area CA1 of the freely moving rat induced by theta pulse stimulation.",
     "PG": "8712-9",
     "AB": "Previous studies in slices have shown that low-frequency stimulation at 5 Hz, i.e., theta pulse stimulation (TPS), completely reverses long-term potentiation (LTP) in area CA1 when delivered within 1-2 min after induction but produces progressively less depotentiation at longer delays, until it has no longer any impact at 30 min after induction. The present study examined whether LTP in the freely moving rat exhibits a similar time-dependent susceptibility to reversal. Adult male Long-Evans rats with bilateral stimulating electrodes activating collateral/commissural projections to area CA1 were used. A 1 min episode of TPS, ineffective when applied to naive pathways, was found to permanently erase LTP when delivered to the test pathway either 30 sec or 15 min after induction. Administered at a delay of 30 min, however, the same treatment no longer had any impact on established LTP. Additional experiments examined the ability of shorter TPS episodes to erase LTP and found that a 30 sec treatment was effective at 30 sec but not 15 min after induction. When the duration of TPS was further reduced to 15 sec, a reversal was no longer obtained at any delay. These results provide the first demonstration that the limited vulnerability of LTP to reversal by TPS, originally observed in vitro, also holds true for LTP in the awake animal and occurs along the same time frame, supporting the notion that LTP stabilization mechanisms take less than 30 min to be complete.",
     "FAU": [
          "Staubli, U",
          "Scafidi, J"
     ],
     "AU": [
          "Staubli U",
          "Scafidi J"
     ],
     "AD": "Center for Neural Science, New York University, New York, New York 10003, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "Long-Term Potentiation/*physiology",
          "Male",
          "Neurons/physiology",
          "Rats",
          "Rats, Long-Evans",
          "*Theta Rhythm",
          "Time Factors"
     ],
     "EDAT": "1999/09/24 00:00",
     "MHDA": "1999/09/24 00:01",
     "CRDT": [
          "1999/09/24 00:00"
     ],
     "PHST": [
          "1999/09/24 00:00 [pubmed]",
          "1999/09/24 00:01 [medline]",
          "1999/09/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Oct 1;19(19):8712-9.",
     "term": "hippocampus"
}