{
     "PMID": "10492523",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991018",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "24",
     "IP": "10",
     "DP": "1999 Oct",
     "TI": "Alteration of phosphoinositide degradation by cytosolic and membrane-bound phospholipases after forebrain ischemia-reperfusion in gerbil: effects of amyloid beta peptide.",
     "PG": "1277-84",
     "AB": "The reperfusion of previously ischemic brain is associated with exacerbation of cellular injury. Reperfusion occasionally potentates release of intracellular enzymes, influx of Ca2+, breakdown of membrane phospholipids, accumulation of amyloid precursor protein or amyloid beta-(like) proteins, and apolipoprotein E. In this study, the effect of reperfusion injury on the activity of cerebral cortex enzymes acting on phosphatidyl [3H] inositol (PI) and [14C-arachidonoyl] PI was investigated. Moreover the effect of amyloid beta25-35 on PI degradation by phospholipase(s) of normoxic brain and subjected to ischemia-reperfusion injury was determined. Brain ischemia in gerbils (Meriones unguiculatus) was induced by ligation of both common carotid arteries for 5 min and then brains were perfused for 15 min, 2 h and 7 days. Statistically significant activation of enzyme(s) involved in phosphatidylinositol degradation in gerbils subjected to ischemia-reperfusion injury was observed. Nearly all gerbils showed a higher activity of cytosolic PI phospholipase C (PLC) at 15 min after ischemia. Concomitantly, the significant enhancement of the level of DAG and AA radioactivity at this short reperfusion time confirmed the active PI degradation by phospholipase(s) in cerebral cortex and hippocampus. After a prolonged reperfusion time of 7 days after ischemia, both cytosolic and membrane-bound forms of PI-PLC were activated. The question arises if alteration of membranes by the degradation of phospholipids occurring after an ischemic episode potentiates the effect of Abeta on membrane-bound enzymes. A neurotoxic fragment of amyloid, Abeta 25-35, incubated in the presence of endogenous Ca2+, increased significantly the PI-PLC activity of normoxic brain. In its non-aggregated form, Abeta 25-35 activates PI-PLC but in the aggregated form the enzymatic activity decreased. Thus, Abeta 25-35 exerts a similar effect on the membrane-bound PI-PLC from normoxic brain or subjected to ischemia reperfusion injury. We conclude that the degradation of phosphatidylinositol by cytosolic phosphoinositide-phospholipase C may contribute to the pathophysiology of delayed neuronal death following cerebral ischemia. Thus, a specific inhibitor of this enzyme(s) may offer therapeutic strategies to protect the brain from damage triggered by ischemia. Ischemia-reperfusion injury had no effect on Abeta-evoked alterations of synaptic plasma membrane-bound PI-PLC.",
     "FAU": [
          "Strosznajder, J",
          "Zambrzycka, A",
          "Kacprzak, M D",
          "Kopczuk, D",
          "Strosznajder, R P"
     ],
     "AU": [
          "Strosznajder J",
          "Zambrzycka A",
          "Kacprzak MD",
          "Kopczuk D",
          "Strosznajder RP"
     ],
     "AD": "Department of Cellular Signalling, Medical Research Centre, Polish Academy of Sciences, Warszawa. joannas@cmdik.pan.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Peptide Fragments)",
          "0 (Phosphatidylinositols)",
          "0 (amyloid beta-protein (25-35))",
          "EC 3.1.4.- (Type C Phospholipases)",
          "EC 3.1.4.11 (Phosphoinositide Phospholipase C)",
          "EC 4.6.1.13 (Phosphatidylinositol Diacylglycerol-Lyase)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides/*metabolism",
          "Animals",
          "Brain Ischemia/enzymology/*metabolism",
          "Cell Membrane/enzymology",
          "Cytosol/*enzymology",
          "Gerbillinae",
          "Hydrolysis",
          "Male",
          "Peptide Fragments/*metabolism",
          "Phosphatidylinositol Diacylglycerol-Lyase",
          "Phosphatidylinositols/*metabolism",
          "Phosphoinositide Phospholipase C",
          "Prosencephalon/pathology",
          "*Reperfusion Injury",
          "Type C Phospholipases/*metabolism"
     ],
     "EDAT": "1999/09/24 00:00",
     "MHDA": "1999/09/24 00:01",
     "CRDT": [
          "1999/09/24 00:00"
     ],
     "PHST": [
          "1999/09/24 00:00 [pubmed]",
          "1999/09/24 00:01 [medline]",
          "1999/09/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1999 Oct;24(10):1277-84.",
     "term": "hippocampus"
}