{
     "PMID": "10494342",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991020",
     "LR": "20161124",
     "IS": "0065-1419 (Print) 0065-1419 (Linking)",
     "VI": "73",
     "DP": "1999",
     "TI": "Neuroprotective strategies in nature--novel clues for the treatment of stroke and trauma.",
     "PG": "57-61",
     "AB": "A myriad of mediators and mechanisms have been implicated as participants in the propagation of damage following stroke and traumatic brain injury. Effective neuroprotection for these conditions, however, remains elusive at the clinical level. Adaptive strategies of animal species that naturally endure severe reductions in nutrient perfusion to the brain may reveal new mechanisms of homeostatic control and tolerance with potential clinical usefulness. A variety of species appear to qualify as models of tolerance, including those that are anoxia tolerant and species capable of hibernation. Mammalian hibernation represents a state in which global physiologic functions are virtually arrested and delivery of glucose and oxygen is minimal, yet homeostatic control is maintained. The profound reduction of cerebral perfusion in hibernation would lead to rapid autolysis of brain tissue in an unprotected state, but has no adverse effects on hibernators and brain damage does not occur. In fact, even hippocampal slices from hibernating ground squirrels and cerebellar slices from anoxia-tolerant turtles show increased tolerance to a superimposed insult of aglycemia and hypoxia. Surprisingly, the cellular mechanisms and signals that trigger and maintain these adaptations remain unknown. Main targets of current investigations are the regulation of the controlled metabolic suppression in hibernation and the mechanisms of preservation of cell structure and membrane functions and integrity despite reduced energy supplies. The possibility of induction of a similar tolerant state in humans by activation of natural mechanisms of reversible cellular arrest employed by hibernators and other tolerant states would have potentially far-reaching clinical implications. This includes prevention of secondary brain damage following brain trauma and ischemia as well as induction of a state of neuroprotection under conditions of anticipated reduction in cerebral perfusion pressure, such as arterial vasospasm after subarachnoid hemorrhage, or during surgical procedures that require temporary circulatory arrest. Induction of a resistant state could also provide additional time until specialized treatment to re-open occluded blood vessels in stroke patients could be administered.",
     "FAU": [
          "Frerichs, K U"
     ],
     "AU": [
          "Frerichs KU"
     ],
     "AD": "Division of Neurosurgery, Brigham & Women's Hospital, Harvard Medical School, Boston, Massachusetts, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir Suppl",
     "JT": "Acta neurochirurgica. Supplement",
     "JID": "100962752",
     "RN": [
          "0 (Blood Glucose)",
          "0 (Nerve Tissue Proteins)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM S",
     "MH": [
          "Adaptation, Physiological",
          "Animals",
          "Blood Cells/physiology",
          "Blood Glucose/metabolism",
          "Brain/metabolism",
          "Brain Injuries/*therapy",
          "Cerebrovascular Circulation/physiology",
          "Cerebrovascular Disorders/*therapy",
          "Glucose/metabolism",
          "Hibernation/*physiology",
          "Hippocampus/physiopathology",
          "Hypoxia/physiopathology",
          "In Vitro Techniques",
          "Nature",
          "Nerve Tissue Proteins/biosynthesis",
          "Sciuridae"
     ],
     "EDAT": "1999/09/24 00:00",
     "MHDA": "1999/09/24 00:01",
     "CRDT": [
          "1999/09/24 00:00"
     ],
     "PHST": [
          "1999/09/24 00:00 [pubmed]",
          "1999/09/24 00:01 [medline]",
          "1999/09/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir Suppl. 1999;73:57-61.",
     "term": "hippocampus"
}