{
     "PMID": "10493755",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991014",
     "LR": "20061115",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "19",
     "DP": "1999 Oct 1",
     "TI": "Cerebral amyloid induces aberrant axonal sprouting and ectopic terminal formation in amyloid precursor protein transgenic mice.",
     "PG": "8552-9",
     "AB": "A characteristic feature of Alzheimer's disease (AD) is the formation of amyloid plaques in the brain. Although this hallmark pathology has been well described, the biological effects of plaques are poorly understood. To study the effect of amyloid plaques on axons and neuronal connectivity, we have examined the axonal projections from the entorhinal cortex in aged amyloid precursor protein (APP) transgenic mice that exhibit cerebral amyloid deposition in plaques and vessels (APP23 mice). Here we report that entorhinal axons form dystrophic boutons around amyloid plaques in the entorhinal termination zone of the hippocampus. More importantly, entorhinal boutons were found associated with amyloid in ectopic locations within the hippocampus, the thalamus, white matter tracts, as well as surrounding vascular amyloid. Many of these ectopic entorhinal boutons were immunopositive for the growth-associated protein GAP-43 and showed light and electron microscopic characteristics of axonal terminals. Our findings suggest that (1) cerebral amyloid deposition has neurotropic effects and is the main cause of aberrant sprouting in AD brain; (2) the magnitude and significance of sprouting in AD have been underestimated; and (3) cerebral amyloid leads to the disruption of neuronal connectivity which, in turn, may significantly contribute to AD dementia.",
     "FAU": [
          "Phinney, A L",
          "Deller, T",
          "Stalder, M",
          "Calhoun, M E",
          "Frotscher, M",
          "Sommer, B",
          "Staufenbiel, M",
          "Jucker, M"
     ],
     "AU": [
          "Phinney AL",
          "Deller T",
          "Stalder M",
          "Calhoun ME",
          "Frotscher M",
          "Sommer B",
          "Staufenbiel M",
          "Jucker M"
     ],
     "AD": "Department of Neuropathology, Institute of Pathology, University of Basel, CH-4003 Basel, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Protein Precursor/*genetics/physiology",
          "Animals",
          "Axonal Transport",
          "Axons/pathology/*physiology",
          "Brain/pathology/*physiopathology",
          "Choristoma/genetics",
          "Dentate Gyrus/pathology/physiopathology",
          "Entorhinal Cortex/pathology/physiopathology",
          "Hippocampus/pathology/physiopathology",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Transgenic",
          "Nerve Endings/pathology/*physiology",
          "Neurons/*physiology",
          "Thalamus/pathology/physiopathology"
     ],
     "EDAT": "1999/09/24 00:00",
     "MHDA": "1999/09/24 00:01",
     "CRDT": [
          "1999/09/24 00:00"
     ],
     "PHST": [
          "1999/09/24 00:00 [pubmed]",
          "1999/09/24 00:01 [medline]",
          "1999/09/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Oct 1;19(19):8552-9.",
     "term": "hippocampus"
}