{
     "PMID": "10493765",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991014",
     "LR": "20140325",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "19",
     "DP": "1999 Oct 1",
     "TI": "Extinction of behavior in infant rats: development of functional coupling between septal, hippocampal, and ventral tegmental regions.",
     "PG": "8646-55",
     "AB": "Learning of a behavior at a particular age during the postnatal period presumably occurs when the functional brain circuit mediating the behavior matures. The inability to express a learned behavior, such as inhibition, may be accounted for by the functional dissociation of brain regions comprising the circuit. In this study we tested this hypothesis by measuring brain metabolic activity, as revealed by fluorodeoxyglucose (FDG) autoradiography, during behavioral extinction in 12- and 17-d-old rat pups. Subjects were first trained on a straight alley runway task known as patterned single alternation (PSA), wherein reward and nonreward trials alternate successively. They were then injected with FDG and given 50 trials of continuous nonreward (i.e., extinction). Pups at postnatal day 12 (P12) demonstrated significantly slower extinction rates compared to their P17 counterparts, despite the fact that both reliably demonstrated the PSA effect, i.e., both age groups distinguished between reward and nonreward trials during acquisition. Covariance analysis revealed that the dentate gyrus, hippocampal fields CA1-3, subiculum, and lateral septal area were significantly correlated in P17 but not P12 pups. Significant correlations were also found between the lateral septal area, ventral tegmental area, and the medial septal nucleus in P17 pups. Similar correlative patterns were not found in P12 and P17 handled control animals. Taken together, these results suggest that septal, hippocampal, and mesencephalic regions may be functionally dissociated at P12, and the subsequent maturation of functional connectivity between these regions allows for the more rapid expression of behavioral inhibition during extinction at P17.",
     "FAU": [
          "Nair, H P",
          "Gonzalez-Lima, F"
     ],
     "AU": [
          "Nair HP",
          "Gonzalez-Lima F"
     ],
     "AD": "Institute for Neuroscience and Department of Psychology, University of Texas at Austin, Austin, Texas 78712, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "F31 MH11968/MH/NIMH NIH HHS/United States",
          "R01 NS37755/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0Z5B2CJX4D (Fluorodeoxyglucose F18)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Brain/growth & development/*physiology",
          "*Brain Mapping",
          "Extinction, Psychological/*physiology",
          "Fluorodeoxyglucose F18/pharmacokinetics",
          "Hippocampus/growth & development/physiology",
          "Models, Neurological",
          "Neurons/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reward",
          "Tegmentum Mesencephali/growth & development/physiology"
     ],
     "EDAT": "1999/09/24 00:00",
     "MHDA": "1999/09/24 00:01",
     "CRDT": [
          "1999/09/24 00:00"
     ],
     "PHST": [
          "1999/09/24 00:00 [pubmed]",
          "1999/09/24 00:01 [medline]",
          "1999/09/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Oct 1;19(19):8646-55.",
     "term": "hippocampus"
}