{
     "PMID": "10499359",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991210",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "20",
     "IP": "4",
     "DP": "1999 Aug",
     "TI": "Chronic exposure to lead acetate affects the development of protein kinase C activity and the distribution of the PKCgamma isozyme in the rat hippocampus.",
     "PG": "609-17",
     "AB": "This study has examined the effect of chronic inorganic lead exposure on phospholipid-dependent protein kinase C (PKC) activity, and the distribution of its alpha (alpha), beta II (betaII), gamma (gamma), and zeta (zeta) isozymes in subcellular fractions of the developing rat hippocampus. Dams were exposed to either 0 or 1000 ppm lead acetate in their drinking water for one week and mated. Offspring were exposed to lead in utero, via lactation, and directly in the drinking water after weaning. The offspring were sacrificed at postnatal days 1 (P1), 8 (P8), 15 (P15), and 29 (P29). PKC activity was determined in the post-synaptosomal supernatant (PSS) and synaptosomal (P-2) membrane fractions by an in vitro assay using histone as the phosphate acceptor. The selected PKC isozymes were detected by immunoblotting techniques. In control animals, PKC activity (pmole/min/mg total protein) in both subcellular fractions substantially increased between P1 and P8. In chronically exposed rats exhibiting clinically relevant blood lead concentrations, this marked increase in PKC activity on P8 was significantly attenuated in both subcellular fractions. On this postnatal day, the amount of immunodetectable PKC gamma was significantly higher in the synaptosomal membrane fraction of lead-exposed rats. Other isozymes were unaffected. These results imply that in lead-exposed animals the PKC gamma isozyme was inactive even though it was associated with the membrane. These results also suggest that prolonged exposure to the heavy metal attenuated PKC activity at an important developmental time to potentially adversely affect normal hippocampal function.",
     "FAU": [
          "Reinholz, M M",
          "Bertics, P J",
          "Miletic, V"
     ],
     "AU": [
          "Reinholz MM",
          "Bertics PJ",
          "Miletic V"
     ],
     "AD": "Department of Comparative Biosciences, Environmental Toxicology Center, University of Wisconsin, Madison 53706-1102, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS34870/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Histones)",
          "0 (Isoenzymes)",
          "0 (Organometallic Compounds)",
          "0 (Phospholipids)",
          "2P299V784P (Lead)",
          "EC 2.7.11.13 (Protein Kinase C)",
          "RX077P88RY (lead acetate)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Animals, Newborn",
          "Female",
          "Fetus/*drug effects",
          "Hippocampus/*drug effects/enzymology/metabolism/ultrastructure",
          "Histones/pharmacology",
          "Immunoblotting",
          "Isoenzymes/classification/*metabolism",
          "Lead/analysis",
          "Maternal-Fetal Exchange/drug effects",
          "Organometallic Compounds/*toxicity",
          "Phospholipids/physiology",
          "Pregnancy",
          "Protein Kinase C/classification/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/metabolism",
          "Time Factors"
     ],
     "EDAT": "1999/09/28 00:00",
     "MHDA": "1999/09/28 00:01",
     "CRDT": [
          "1999/09/28 00:00"
     ],
     "PHST": [
          "1999/09/28 00:00 [pubmed]",
          "1999/09/28 00:01 [medline]",
          "1999/09/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1999 Aug;20(4):609-17.",
     "term": "hippocampus"
}