{
     "PMID": "10496246",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991115",
     "LR": "20131121",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "53",
     "IP": "5",
     "DP": "1999 Sep 22",
     "TI": "Early-life seizures in rats increase susceptibility to seizure-induced brain injury in adulthood.",
     "PG": "915-21",
     "AB": "BACKGROUND: Early childhood convulsions have been correlated with the finding of subsequent hippocampal neuronal loss and memory impairment in patients with intractable temporal lobe epilepsy. There is little direct evidence, however, that links early seizures with the later development of epilepsy and selective hippocampal neuronal loss. OBJECTIVE: To study the long-term effect of early seizures on later seizure-induced neuronal damage and behavior. METHODS: We used a \"two hit\" rat seizure mode in which systemic kainate was used to induce seizures during the second week of life (P15) and again in adulthood (P45). Memory was subsequently tested using a Morris water maze, and brains were examined for histologic evidence of injury. RESULTS: Although the first kainate-induced seizure is not associated with detectable injury or cell death, it predisposes animals to more extensive neuronal injury after kainate-induced seizures in adulthood. Moreover, although early-life kainate-induced seizures cause no impairment of spatial learning, animals that have early-life and adult kainate-induced seizures perform significantly worse than those that have seizures only as adults. CONCLUSIONS: We concluded that early-life seizures, without causing overt cellular injury, predispose the brain to the damaging effect of seizures later in life.",
     "FAU": [
          "Koh, S",
          "Storey, T W",
          "Santos, T C",
          "Mian, A Y",
          "Cole, A J"
     ],
     "AU": [
          "Koh S",
          "Storey TW",
          "Santos TC",
          "Mian AY",
          "Cole AJ"
     ],
     "AD": "Epilepsy Research Laboratory, Massachusetts General Hospital, Harvard Medical School, Boston 02114, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS036224/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "AIM IM",
     "CIN": [
          "Neurology. 1999 Sep 22;53(5):898-9. PMID: 10496241"
     ],
     "MH": [
          "Age Distribution",
          "Animals",
          "DNA Fragmentation",
          "Hippocampus/drug effects",
          "Kainic Acid/pharmacology",
          "Learning/physiology",
          "Memory/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/etiology/*physiopathology",
          "Time Factors"
     ],
     "EDAT": "1999/09/25 00:00",
     "MHDA": "1999/09/25 00:01",
     "CRDT": [
          "1999/09/25 00:00"
     ],
     "PHST": [
          "1999/09/25 00:00 [pubmed]",
          "1999/09/25 00:01 [medline]",
          "1999/09/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1999 Sep 22;53(5):915-21.",
     "term": "hippocampus"
}