{
     "PMID": "10493737",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991014",
     "LR": "20061115",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "19",
     "DP": "1999 Oct 1",
     "TI": "White matter of the CNS supports or inhibits neurite outgrowth in vitro depending on geometry.",
     "PG": "8358-66",
     "AB": "Axonal regeneration is normally limited within myelinated fiber tracts in the CNS of higher vertebrates. Numerous studies suggest that CNS myelin contains inhibitors that may contribute to abortive axonal growth. In contrast to the evidence of myelin-associated neurite inhibitors, embryonic neurons transplanted into the CNS can regenerate extensively within myelinated tracts in vivo. It has been speculated that embryonic neurons do not yet express the appropriate receptors for myelin-associated inhibitors. Recently, however, extensive regeneration from transplanted adult neurons has also been reported within myelinated tracts of the CNS, casting doubt on the role myelin-associated inhibitors play in abortive regeneration. The present study reexamined the potential of white matter to support neurite growth in vitro. By the use of Neurobasal medium, neurons were cultured onto unfixed cryostat sections of mature rat CNS tissue. As documented previously, robust neuronal attachment and neurite outgrowth occurred on gray matter but these neurites were sharply inhibited by white matter. In addition, however, increased rates of neuronal attachment directly to white matter occurred with neurite outgrowth comparable in length with that on gray matter but limited to directions parallel to the fiber tract. Frequently, the same section of white matter was found to inhibit neurite outgrowth from neurons on gray matter while supporting parallel neurite outgrowth from neurons on white matter. These results suggest that whether white matter supports or inhibits axonal growth depends on the geometric relationship between the axon and the fiber tract; more specifically, white matter supports parallel growth but inhibits nonparallel growth.",
     "FAU": [
          "Pettigrew, D B",
          "Crutcher, K A"
     ],
     "AU": [
          "Pettigrew DB",
          "Crutcher KA"
     ],
     "AD": "Department of Neurosurgery, University of Cincinnati School of Medicine, Cincinnati, Ohio 45267-0515, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Culture Media)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Nerve Growth Factors)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/physiology",
          "Brain/*physiology",
          "Cell Adhesion",
          "Chick Embryo",
          "Coculture Techniques",
          "Corpus Callosum/physiology",
          "Culture Media",
          "Ganglia, Sympathetic/*physiology",
          "Glial Fibrillary Acidic Protein/analysis",
          "Hippocampus/physiology",
          "Neocortex/physiology",
          "Nerve Growth Factors",
          "Nerve Regeneration",
          "Neurites/drug effects/*physiology",
          "Neurons/cytology/drug effects/*physiology",
          "Organ Culture Techniques",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1999/09/24 00:00",
     "MHDA": "1999/09/24 00:01",
     "CRDT": [
          "1999/09/24 00:00"
     ],
     "PHST": [
          "1999/09/24 00:00 [pubmed]",
          "1999/09/24 00:01 [medline]",
          "1999/09/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Oct 1;19(19):8358-66.",
     "term": "hippocampus"
}