{
     "PMID": "10493377",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991102",
     "LR": "20161124",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "45",
     "IP": "3",
     "DP": "1999 Sep",
     "TI": "Microsurgical anatomy of the temporal lobe: part 1: mesial temporal lobe anatomy and its vascular relationships as applied to amygdalohippocampectomy.",
     "PG": "549-91; discussion 591-2",
     "AB": "OBJECTIVE: We review the anatomy of the mesial temporal lobe region, establishing the relationships among the intraventricular, extraventricular, and surrounding vascular structures and their angiographic characterization. We also demonstrate the clinical application of these anatomic landmarks in an anatomic temporal lobectomy plus amygdalohippocampectomy. METHODS: Fifty-two adult cadaveric hemispheres and 12 adult cadaveric heads were studied, using a magnification ranging from 3x to 40x, after perfusion of the arteries and veins with colored latex. RESULTS: The intraventricular elements are the hippocampus, fimbria, amygdala, and choroidal fissure; the extraventricular elements are the uncus and parahippocampal and dentate gyri. The uncus has an anterior segment, an apex, and a posterior segment that has an inferior and a posteromedial surface; the uncus is related medially to cisternal elements and laterally to intraventricular elements. The anterior segment is related to the proximal sylvian fissure, internal carotid artery, proximal M1 segment of the middle cerebral artery, proximal cisternal anterior choroidal artery, and amygdala. The apex is related to the oculomotor nerve, uncal recess, and amygdala; the posteromedial surface is related to the P2A segment of the posterior cerebral artery inferiorly, to the distal cisternal anterior choroidal artery superiorly, and to the head of the hippocampus and amygdala intraventricularly. The choroidal fissure is located between the thalamus and fimbria; it begins at the inferior choroidal point behind the head of the hippocampus and constitutes the medial wall of the posterior two-thirds of the temporal horn. CONCLUSION: Not only is the knowledge of these relations useful to angiographically characterize the mesial temporal region, but it has also proven to be of extreme value during microsurgeries involving this region.",
     "FAU": [
          "Wen, H T",
          "Rhoton, A L Jr",
          "de Oliveira, E",
          "Cardoso, A C",
          "Tedeschi, H",
          "Baccanelli, M",
          "Marino, R Jr"
     ],
     "AU": [
          "Wen HT",
          "Rhoton AL Jr",
          "de Oliveira E",
          "Cardoso AC",
          "Tedeschi H",
          "Baccanelli M",
          "Marino R Jr"
     ],
     "AD": "Institute of Neurological Sciences, Sao Paulo, Brazil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/*anatomy & histology/blood supply/diagnostic imaging/*surgery",
          "Brain/anatomy & histology/surgery",
          "Cadaver",
          "Cerebral Arteries/*anatomy & histology",
          "Cerebral Veins/*anatomy & histology",
          "Hippocampus/*anatomy & histology/blood supply/diagnostic imaging/*surgery",
          "Humans",
          "Microsurgery",
          "Neurosurgical Procedures",
          "Radiography",
          "Temporal Lobe/*anatomy & histology/blood supply/diagnostic imaging/*surgery"
     ],
     "EDAT": "1999/09/24 09:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1999/09/24 09:00"
     ],
     "PHST": [
          "1999/09/24 09:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1999/09/24 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 1999 Sep;45(3):549-91; discussion 591-2.",
     "term": "hippocampus"
}