{
     "PMID": "10505432",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991119",
     "LR": "20041117",
     "IS": "0722-5091 (Print) 0722-5091 (Linking)",
     "VI": "18",
     "IP": "5",
     "DP": "1999 Sep-Oct",
     "TI": "Familial dementia with Lewy bodies (DLB).",
     "PG": "232-9",
     "AB": "We report a rare familial case of dementia with Lewy bodies (DLB). The patient was a man who died at the age of 51. His parents were first cousins. Among three siblings, two were diagnosed as probable cases of DLB, and one was a possible case, according to the clinical diagnostic criteria of the consortium on DLB. Following the patient's autopsy, he was found to have had DLB without neurofibrillary tangles or senile plaques (pure form of diffuse Lewy body disease). His other siblings have been followed for more than ten years. Although these patients with familial DLB displayed clinical variability, all three siblings showed progressive dementia of early onset and progressive language disorder with paraphasia and difficulty in finding words. Psychotic features were also seen in the three siblings. The patient's sister showed compulsive behavior, and the other two siblings showed symptoms of parkinsonism. Neuropathologically, in addition to the usual neuropathology of DLB, the autopsy findings showed numerous small spheroids in the stratum pyramidale from the subiculum to CA1 of the hippocampus. Significant neuronal loss in CA2-3 of the hippocampus was detected. Axonal flow disturbance may be involved in the hippocampal formations of this incidence of familial DLB.",
     "FAU": [
          "Ohara, K",
          "Takauchi, S",
          "Kokai, M",
          "Morimura, Y",
          "Nakajima, T",
          "Morita, Y"
     ],
     "AU": [
          "Ohara K",
          "Takauchi S",
          "Kokai M",
          "Morimura Y",
          "Nakajima T",
          "Morita Y"
     ],
     "AD": "Department of Neuropsychiatry, Hyogo College of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Clin Neuropathol",
     "JT": "Clinical neuropathology",
     "JID": "8214420",
     "SB": "IM",
     "MH": [
          "Cerebral Cortex/pathology",
          "Consanguinity",
          "Dementia/diagnosis/*genetics",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Lewy Body Disease/diagnosis/*genetics",
          "Male",
          "Microscopy, Electron",
          "Middle Aged",
          "Neurologic Examination",
          "Neurons/pathology",
          "Pedigree"
     ],
     "EDAT": "1999/10/03 00:00",
     "MHDA": "1999/10/03 00:01",
     "CRDT": [
          "1999/10/03 00:00"
     ],
     "PHST": [
          "1999/10/03 00:00 [pubmed]",
          "1999/10/03 00:01 [medline]",
          "1999/10/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neuropathol. 1999 Sep-Oct;18(5):232-9.",
     "term": "hippocampus"
}