{
     "PMID": "10501207",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991014",
     "LR": "20121115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "73",
     "IP": "4",
     "DP": "1999 Oct",
     "TI": "Decrease of glial fibrillary acidic protein in rat frontal cortex following aluminum treatment.",
     "PG": "1609-14",
     "AB": "Aluminum lactate was injected either intraperitoneally or stereotactically into the lateral cerebral ventricles of rats. Rats were killed at various times after treatment, and frontal cortex, hippocampus, and striatum were dissected out. Microtiter plate-based sandwich ELISA and immunohistochemistry were used to measure the glial fibrillary acidic protein (GFAP) concentration. GFAP levels were significantly decreased in frontal cortex 7 days after a single lateral ventricular injection of aluminum lactate and 14 days following systemic treatment. In contrast, neither hippocampus nor striatum exhibited any significant changes in the content of this astrocytic intermediate filament protein after aluminum treatment. Levels of a predominantly astroglial enzyme, glutamine synthetase, were also selectively reduced in the frontal cortex following intraventricular injection of aluminum. This depression exhibited a regional and temporal specificity similar to that found for GFAP. These results suggest a selective and progressive diminution of astrocytic responsivity in frontal cortex following either systemic or intraventricular aluminum dosing. The depression of GFAP levels reported here, which was found in the rat cerebral cortex 7-14 days after aluminum treatment in a species that does not form neurofilamentous aggregates, may reflect extended impairment of astrocytic function and suggests that these cells may be the primary targets of aluminum neurotoxicity.",
     "FAU": [
          "Guo-Ross, S X",
          "Yang, E Y",
          "Walsh, T J",
          "Bondy, S C"
     ],
     "AU": [
          "Guo-Ross SX",
          "Yang EY",
          "Walsh TJ",
          "Bondy SC"
     ],
     "AD": "Department of Community and Environmental Medicine, Center for Occupational and Environmental Health, University of California, Irvine 92697-1820, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES 7992/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Aluminum Compounds)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Lactates)",
          "V797H4GG0Z (aluminum lactate)"
     ],
     "SB": "IM",
     "MH": [
          "Aluminum Compounds/administration & dosage/*toxicity",
          "Animals",
          "Astrocytes/drug effects/*metabolism/pathology",
          "Cerebral Ventricles/drug effects/physiology",
          "Corpus Striatum/metabolism",
          "Enzyme-Linked Immunosorbent Assay",
          "Frontal Lobe/drug effects/*metabolism/pathology",
          "Glial Fibrillary Acidic Protein/drug effects/*metabolism",
          "Hippocampus/metabolism",
          "Immunohistochemistry",
          "Injections, Intraperitoneal",
          "Injections, Intraventricular",
          "Lactates/administration & dosage/*toxicity",
          "Male",
          "Organ Specificity",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1999/09/29 00:00",
     "MHDA": "1999/09/29 00:01",
     "CRDT": [
          "1999/09/29 00:00"
     ],
     "PHST": [
          "1999/09/29 00:00 [pubmed]",
          "1999/09/29 00:01 [medline]",
          "1999/09/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1999 Oct;73(4):1609-14.",
     "term": "hippocampus"
}