{
     "PMID": "10501203",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991014",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "73",
     "IP": "4",
     "DP": "1999 Oct",
     "TI": "Relationship between seizure-induced transcription of the DNA damage-inducible gene GADD45, DNA fragmentation, and neuronal death in focally evoked limbic epilepsy.",
     "PG": "1573-83",
     "AB": "We investigated the temporal and spatial profile of mRNA transcription for the growth arrest and DNA damage-inducible gene GADD45, DNA fragmentation, and neuronal death in rat brain following focally evoked limbic seizures. GADD45 mRNA was detected by in situ hybridization, whereas fragmented DNA was detected using in situ nick end-labeling by the large (Klenow) fragment of DNA polymerase I. Kainic acid (0.1 microg) was injected into the right amygdala of rats to induce seizures for 45 min, after which diazepam (30 mg/kg) was administered. GADD45 mRNA, DNA fragmentation, and cell death were quantified bilaterally within six limbic brain regions 0-96 h following seizure cessation. All animals underwent seizures of equivalent severity and duration as determined electrographically. In situ hybridization detected bilateral up-regulation of GADD45 mRNA throughout the CA1, CA3, and dentate gyrus of the hippocampus, the piriform and retrosplenial cortices, and the thalamus within 1 h of seizure termination. GADD45 mRNA levels remained elevated for up to 6 h, declining to baseline within all structures by 16 h. Klenow-positive cells were only found within the CA3 pyramidal layer of the ipsilateral hippocampus and appeared 16-72 h following seizure cessation. Morphologic cell death was also restricted to the CA3 subfield. These data demonstrate that focally evoked limbic seizures trigger early bihemispheric GADD45 mRNA transcription within connected limbic structures, whereas subsequent DNA fragmentation and cell death are restricted to selectively vulnerable brain regions.",
     "FAU": [
          "Henshall, D C",
          "Sinclair, J",
          "Simon, R P"
     ],
     "AU": [
          "Henshall DC",
          "Sinclair J",
          "Simon RP"
     ],
     "AD": "Department of Neurology, University of Pittsburgh, Pennsylvania 15213, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (GADD45 protein)",
          "0 (Intracellular Signaling Peptides and Proteins)",
          "0 (Proteins)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/drug effects/pathology/physiology",
          "Animals",
          "Brain/drug effects/*metabolism/pathology",
          "Cerebral Cortex/drug effects/metabolism/pathology",
          "*DNA Damage",
          "DNA Fragmentation",
          "Electroencephalography/drug effects",
          "Epilepsies, Partial/chemically induced/*metabolism/pathology",
          "Functional Laterality",
          "Hippocampus/drug effects/metabolism/pathology",
          "Intracellular Signaling Peptides and Proteins",
          "Kainic Acid/administration & dosage/toxicity",
          "Limbic System",
          "Male",
          "Microinjections",
          "Neurons/drug effects/*metabolism/pathology",
          "Proteins/*genetics",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/chemically induced/*metabolism/pathology",
          "Thalamus/drug effects/metabolism/pathology"
     ],
     "EDAT": "1999/09/29 00:00",
     "MHDA": "1999/09/29 00:01",
     "CRDT": [
          "1999/09/29 00:00"
     ],
     "PHST": [
          "1999/09/29 00:00 [pubmed]",
          "1999/09/29 00:01 [medline]",
          "1999/09/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1999 Oct;73(4):1573-83.",
     "term": "hippocampus"
}