{
     "PMID": "10501208",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991014",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "73",
     "IP": "4",
     "DP": "1999 Oct",
     "TI": "Increased expression of apolipoprotein D following experimental traumatic brain injury.",
     "PG": "1615-25",
     "AB": "Increasing evidence suggests that apolipoprotein D (apoD) could play a major role in mediating neuronal degeneration and regeneration in the CNS and the PNS. To investigate further the temporal pattern of apoD expression after experimental traumatic brain injury in the rat, male Sprague-Dawley rats were subjected to unilateral cortical impact injury. The animals were killed and examined for apoD mRNA and protein expression and for immunohistological analysis at intervals from 15 min to 14 days after injury. Increased apoD mRNA and protein levels were seen in the cortex and hippocampus ipsilateral to the injury site from 48 h to 14 days after the trauma. Immunohistological investigation demonstrated a differential pattern of apoD expression in the cortex and hippocampus, respectively: Increased apoD immunoreactivity in glial cells was detected from 2 to 3 days after the injury in cortex and hippocampus. In contrast, increased expression of apoD was seen in cortical and hippocampal neurons at later time points following impact injury. Concurrent histopathological examination using hematoxylin and eosin demonstrated dark, shrunken neurons in the cortex ipsilateral to the injury site. In contrast, no evidence of cell death was observed in the hippocampus ipsilateral to the injury site up to 14 days after the trauma. No evidence of increased apoD mRNA or protein expression or neuronal pathology by hematoxylin and eosin staining was detected in the contralateral cortex and hippocampus. Our results reveal induction of apoD expression in the cortex and hippocampus following traumatic brain injury in the rat. Our data also suggest that increased apoD expression may play an important role in cortical neuronal degeneration after brain injury in vivo. However, increased expression of apoD in the hippocampus may not necessarily be indicative of neuronal death.",
     "FAU": [
          "Franz, G",
          "Reindl, M",
          "Patel, S C",
          "Beer, R",
          "Unterrichter, I",
          "Berger, T",
          "Schmutzhard, E",
          "Poewe, W",
          "Kampfl, A"
     ],
     "AU": [
          "Franz G",
          "Reindl M",
          "Patel SC",
          "Beer R",
          "Unterrichter I",
          "Berger T",
          "Schmutzhard E",
          "Poewe W",
          "Kampfl A"
     ],
     "AD": "Department of Neurology, University Hospital Innsbruck, Austria.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-34339/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Apolipoproteins)",
          "0 (Apolipoproteins D)",
          "0 (Biomarkers)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apolipoproteins/*genetics",
          "Apolipoproteins D",
          "Biomarkers",
          "Brain Injuries/*metabolism/pathology",
          "Cerebral Cortex/cytology/*metabolism/pathology",
          "Functional Laterality",
          "*Gene Expression Regulation",
          "Hippocampus/cytology/*metabolism/pathology",
          "Male",
          "Protein Biosynthesis",
          "RNA, Messenger/genetics",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reference Values",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Transcription, Genetic"
     ],
     "EDAT": "1999/09/29 00:00",
     "MHDA": "1999/09/29 00:01",
     "CRDT": [
          "1999/09/29 00:00"
     ],
     "PHST": [
          "1999/09/29 00:00 [pubmed]",
          "1999/09/29 00:01 [medline]",
          "1999/09/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1999 Oct;73(4):1615-25.",
     "term": "hippocampus"
}