{
     "PMID": "10500230",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991021",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "96",
     "IP": "20",
     "DP": "1999 Sep 28",
     "TI": "Basolateral amygdala noradrenergic influence enables enhancement of memory consolidation induced by hippocampal glucocorticoid receptor activation.",
     "PG": "11642-7",
     "AB": "Previously, we reported that bilateral excitotoxic lesions of the basolateral nucleus of the amygdala (BLA) block the enhancing effects of posttraining systemic or intrahippocampal glucocorticoid administration on memory for inhibitory avoidance training. The present study further examined the basis of this permissive influence of the BLA on hippocampal memory functioning. Immediate posttraining unilateral infusions of the specific glucocorticoid receptor agonist RU 28362 (11beta,17beta-dihydroxy-6, 21-dimethyl-17alpha-pregna-4,6-trien-20-yn-3-one; 3.0, 10.0, or 30.0 ng in 0.5 microliter) administered into the dorsal hippocampus of male Sprague-Dawley rats induced dose-dependent enhancement of 48-h inhibitory avoidance retention. Infusions of the beta-adrenoceptor antagonist atenolol (0.5 microgram in 0.2 microliter) into the ipsilateral, but not the contralateral, BLA 10 min prior to training blocked the hippocampal glucocorticoid effects on memory consolidation. Infusions of the muscarinic cholinergic antagonist atropine (0.5 microgram in 0.2 microliter) into either the ipsilateral or contralateral BLA before training did not block the hippocampal glucocorticoid effects. These findings provide further evidence that beta-adrenergic activity in the BLA is essential in enabling glucocorticoid-induced modulation of memory consolidation and are consistent with the hypothesis that the BLA regulates the strength of memory consolidation in other brain structures. The ipsilateral nature of the BLA-hippocampus interaction indicates that BLA influences on hippocampal memory processes are mediated through neural pathways rather than by influences by means of the activation of peripheral stress responses.",
     "FAU": [
          "Roozendaal, B",
          "Nguyen, B T",
          "Power, A E",
          "McGaugh, J L"
     ],
     "AU": [
          "Roozendaal B",
          "Nguyen BT",
          "Power AE",
          "McGaugh JL"
     ],
     "AD": "Center for the Neurobiology of Learning and Memory, Department of Neurobiology, University of California, Irvine, CA 92697, USA. broozend@uci.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 MH012526/MH/NIMH NIH HHS/United States",
          "R56 MH012526/MH/NIMH NIH HHS/United States",
          "MH12526/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Receptors, Adrenergic, beta)",
          "0 (Receptors, Glucocorticoid)",
          "50VV3VW0TI (Atenolol)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Arousal",
          "Atenolol/pharmacology",
          "Dose-Response Relationship, Drug",
          "Emotions",
          "Hippocampus/drug effects/*physiology",
          "Male",
          "*Memory",
          "Norepinephrine/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Adrenergic, beta/physiology",
          "Receptors, Glucocorticoid/drug effects/*physiology"
     ],
     "PMC": "PMC18087",
     "EDAT": "1999/09/29 00:00",
     "MHDA": "1999/09/29 00:01",
     "CRDT": [
          "1999/09/29 00:00"
     ],
     "PHST": [
          "1999/09/29 00:00 [pubmed]",
          "1999/09/29 00:01 [medline]",
          "1999/09/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1999 Sep 28;96(20):11642-7.",
     "term": "hippocampus"
}