{
     "PMID": "10507986",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991028",
     "LR": "20051122",
     "IS": "1344-6304 (Print) 1344-6304 (Linking)",
     "VI": "52",
     "IP": "3",
     "DP": "1999 Jun",
     "TI": "Viral etiology for Parkinson's disease--a possible role of influenza A virus infection.",
     "PG": "89-98",
     "AB": "Some clinical reports and epidemiological data suggest that a virus may play a role in the etiology of Parkinson's disease (PD). Once a certain strain of influenza A virus has adapted to the central nervous system, it will gain infectivity to neurons, especially in the substantia nigra, cerebellum and hippocampus, both in human cases and experimental models. Although efforts to detect virus particles in the brains, or antibodies in the serum or cerebrospinal fluid of patients with PD have been generally unsuccessful, recent immunohistochemical work has revealed the presence of complement proteins and the interferon-induced MxA in association with Lewy bodies and swollen neuronal process. We propose a hypothesis that neurovirulent influenza A virus and other potent viruses may be responsible for the formation of Lewy bodies and the later death of nigral neurons, to constitute a viral etiology for PD.",
     "FAU": [
          "Takahashi, M",
          "Yamada, T"
     ],
     "AU": [
          "Takahashi M",
          "Yamada T"
     ],
     "AD": "Department of Internal Medicine and Health Care, School of Medicine, Fukuoka University, Japan. mm039012@msat.fukuoka-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Jpn J Infect Dis",
     "JT": "Japanese journal of infectious diseases",
     "JID": "100893704",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/virology",
          "Disease Models, Animal",
          "Encephalitis, Viral/*complications",
          "Humans",
          "*Influenza A virus/pathogenicity/physiology",
          "Influenza, Human/*complications",
          "Mice",
          "Parkinson Disease/*virology",
          "Virulence"
     ],
     "RF": "69",
     "EDAT": "1999/10/03 00:00",
     "MHDA": "1999/10/03 00:01",
     "CRDT": [
          "1999/10/03 00:00"
     ],
     "PHST": [
          "1999/10/03 00:00 [pubmed]",
          "1999/10/03 00:01 [medline]",
          "1999/10/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Infect Dis. 1999 Jun;52(3):89-98.",
     "term": "hippocampus"
}