{
     "PMID": "10501205",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991014",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "73",
     "IP": "4",
     "DP": "1999 Oct",
     "TI": "Neuronal nicotinic receptors in dementia with Lewy bodies and schizophrenia: alpha-bungarotoxin and nicotine binding in the thalamus.",
     "PG": "1590-7",
     "AB": "Neuronal nicotinic receptors have been implicated in schizophrenia on the basis of the high incidence of tobacco smoking in patients, abnormalities in cytisine and alpha-bungarotoxin (alphaBGT) binding in the hippocampus, and linkage between auditory P50 deficits and the region of chromosome 15 coding the alpha7 subunit. In another disease associated with psychosis, dementia with Lewy bodies (DLB), in which visual hallucinations predominate, reductions in nicotine binding have been identified in various cortical and subcortical regions. We investigated both alphaBGT and nicotine binding autoradiographically in different thalamic nuclei in autopsy brain tissue from patients with schizophrenia and DLB. AlphaBGT binding in the reticular nucleus was moderately reduced (25%) in schizophrenia and more extensively reduced (50%) in DLB. There were no significant alterations in nicotine binding in schizophrenia, and in DLB, a trend towards moderate reductions in most nuclei reached significance in the lateral dorsal nucleus. It is concluded that widespread abnormalities of thalamic nicotine are not implicated in schizophrenia or DLB, but that reticular alphaBGT binding may be involved to a lesser and greater extent in the pathophysiology or psychopathology of both disorders.",
     "FAU": [
          "Court, J",
          "Spurden, D",
          "Lloyd, S",
          "McKeith, I",
          "Ballard, C",
          "Cairns, N",
          "Kerwin, R",
          "Perry, R",
          "Perry, E"
     ],
     "AU": [
          "Court J",
          "Spurden D",
          "Lloyd S",
          "McKeith I",
          "Ballard C",
          "Cairns N",
          "Kerwin R",
          "Perry R",
          "Perry E"
     ],
     "AD": "MRC Neurochemical Pathology Unit, Newcastle General Hospital, Newcastle upon Tyne, England, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Bungarotoxins)",
          "0 (Receptors, Nicotinic)",
          "6M3C89ZY6R (Nicotine)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Bungarotoxins/pharmacokinetics",
          "Dementia/*metabolism/*pathology",
          "Humans",
          "Lewy Bodies/*pathology",
          "Middle Aged",
          "Neurons/metabolism/*pathology",
          "Nicotine/pharmacokinetics",
          "Receptors, Nicotinic/*metabolism",
          "Reference Values",
          "Schizophrenia/*metabolism/*pathology",
          "Thalamus/metabolism/*pathology"
     ],
     "EDAT": "1999/09/29 00:00",
     "MHDA": "1999/09/29 00:01",
     "CRDT": [
          "1999/09/29 00:00"
     ],
     "PHST": [
          "1999/09/29 00:00 [pubmed]",
          "1999/09/29 00:01 [medline]",
          "1999/09/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1999 Oct;73(4):1590-7.",
     "term": "hippocampus"
}