{
     "PMID": "10502683",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991230",
     "LR": "20071219",
     "IS": "0021-924X (Print) 0021-924X (Linking)",
     "VI": "126",
     "IP": "4",
     "DP": "1999 Oct",
     "TI": "Studies on the cell-type specific expression of RBP-L, a RBP-J family member, by replacement insertion of beta-galactosidase.",
     "PG": "738-47",
     "AB": "The RBP-L gene encodes a DNA binding protein that is structurally related to RBP-J, the mammalian homolog of Drosophila Suppressor of Hairless. Although the RBP-L protein binds the same DNA sequence as RBP-J, the in vivo function of this protein remains largely unknown. In order to investigate the role of this protein, we generated RBP-L mutant mice by targeted disruption involving replacement of the protein-coding sequence in the first exon with an in-frame fusion of the nlacZ cDNA. The homozygous mutant mice appeared morphologically normal and fertile. Unexpectedly, we found the possible existence of additional promoter(s) downstream of the first exon whose activity was not fully disrupted in the mutant mice. The promoter upstream of the first exon is regulated in a cell type-specific manner so that transcription is active in neurons but almost inactive in lung where the downstream promoter is active. The specific expression of the beta-galactosidase fusion protein was detected in layer VI of the cerebral cortex, in the pyramidal cell layer of the hippocampus, and in the granule cell layer of the dentate gyrus. Furthermore, we found that the upstream promoter activity in neurons might be regulated by some neuronal activity.",
     "FAU": [
          "Minoguchi, S",
          "Ikeda, T",
          "Itohara, S",
          "Kaneko, T",
          "Okaichi, H",
          "Honjo, T"
     ],
     "AU": [
          "Minoguchi S",
          "Ikeda T",
          "Itohara S",
          "Kaneko T",
          "Okaichi H",
          "Honjo T"
     ],
     "AD": "Department of Medical Chemistry, Kyoto University, Sakyo-ku, Kyoto, 606-8501, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Biochem",
     "JT": "Journal of biochemistry",
     "JID": "0376600",
     "RN": [
          "0 (DNA, Complementary)",
          "0 (DNA-Binding Proteins)",
          "0 (Rbpsuhl protein, mouse)",
          "EC 3.2.1.23 (beta-Galactosidase)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Brain/anatomy & histology/metabolism",
          "DNA, Complementary/genetics",
          "DNA-Binding Proteins/*genetics",
          "Gene Expression",
          "Lung/metabolism",
          "Mice",
          "Mice, Knockout",
          "Molecular Sequence Data",
          "Tissue Distribution",
          "beta-Galactosidase/genetics"
     ],
     "EDAT": "1999/09/30 00:00",
     "MHDA": "1999/09/30 00:01",
     "CRDT": [
          "1999/09/30 00:00"
     ],
     "PHST": [
          "1999/09/30 00:00 [pubmed]",
          "1999/09/30 00:01 [medline]",
          "1999/09/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biochem. 1999 Oct;126(4):738-47.",
     "term": "hippocampus"
}