{
     "PMID": "10501213",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991014",
     "LR": "20120528",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "73",
     "IP": "4",
     "DP": "1999 Oct",
     "TI": "Decrease in peptide methionine sulfoxide reductase in Alzheimer's disease brain.",
     "PG": "1660-6",
     "AB": "Previous studies have shown that the pathophysiology of Alzheimer's disease (AD) is linked to oxidative stress. Oxidative damage to different biomolecular components of the brain is a characteristic feature of AD. Recent evidence suggests that methionine may act as an antioxidant defense molecule in proteins by its ability to scavenge oxidants and, in the process, undergo oxidation to form methionine sulfoxide. The enzyme peptide, methionine sulfoxide reductase (MsrA), reverses methionine sulfoxide back to methionine, which once again is able to scavenge oxidants. The purpose of this study was to measure the activity of MsrA in the brain of AD patients compared with control subjects. Our results showed that there was a decline in MsrA activity in all brain regions studied in AD and this decline reached statistical significance in the superior and middle temporal gyri (p < 0.001), inferior parietal lobule (p < 0.05), and the hippocampus (p < 0.05) in AD. An elevation of protein carbonyl content was found in all brain regions except the cerebellum in AD and reached statistical significance in the superior and middle temporal gyri and hippocampus. Messenger RNA analysis suggests that the loss in enzyme activity may be the result of a posttranslational modification of MsrA or a defect of translation resulting in inferior processing of the MsrA mRNA. Our results suggest that a decline in MsrA activity could reduce the antioxidant defenses and increase the oxidation of critical proteins in neurons in the brain in AD.",
     "FAU": [
          "Gabbita, S P",
          "Aksenov, M Y",
          "Lovell, M A",
          "Markesbery, W R"
     ],
     "AU": [
          "Gabbita SP",
          "Aksenov MY",
          "Lovell MA",
          "Markesbery WR"
     ],
     "AD": "Sanders-Brown Center on Aging, University of Kentucky, Lexington 40536-0230, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1P01-AG05119/AG/NIA NIH HHS/United States",
          "5P50-AG05144/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (RNA, Messenger)",
          "EC 1.- (Oxidoreductases)",
          "EC 1.8.4.- (Methionine Sulfoxide Reductases)",
          "EC 1.8.4.11 (methionine sulfoxide reductase)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*enzymology/genetics",
          "Brain/*enzymology",
          "Female",
          "Humans",
          "Male",
          "Methionine Sulfoxide Reductases",
          "Oxidoreductases/*genetics/*metabolism",
          "RNA, Messenger/genetics",
          "Reference Values",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Transcription, Genetic"
     ],
     "EDAT": "1999/09/29 00:00",
     "MHDA": "1999/09/29 00:01",
     "CRDT": [
          "1999/09/29 00:00"
     ],
     "PHST": [
          "1999/09/29 00:00 [pubmed]",
          "1999/09/29 00:01 [medline]",
          "1999/09/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1999 Oct;73(4):1660-6.",
     "term": "hippocampus"
}