{
     "PMID": "10501223",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991014",
     "LR": "20081121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "73",
     "IP": "4",
     "DP": "1999 Oct",
     "TI": "Targeting of embryonic and postnatal autonomic and enteric neurons with a vasoactive intestinal peptide transgene.",
     "PG": "1739-48",
     "AB": "The neuropeptide vasoactive intestinal peptide (VIP) is expressed in several distinct sites in the CNS, in cholinergic and enteric ganglia, and in a small subpopulation of neurons within sympathetic ganglia. Previous studies on the human VIP gene indicate that transcription in neural crest-derived neuroblastoma and pheochromocytoma cell lines is controlled in part by multiple regulatory elements located along 4.5 kb of upstream 5' flanking sequence. In the current studies, transgenic mice were created with a chimeric gene consisting of 16.5 kb of the mouse VIP gene fused to the beta-galactosidase reporter. In situ hybridization analysis in adult mice indicated that reporter gene expression was correctly targeted to neurons in the esophagus, stomach, small intestine, and colon. No expression was observed in the brain, including regions that contain abundant VIP-expressing cells, such as the thalamus, amygdala, cerebral cortex, hippocampus, and suprachiasmatic nucleus. Analysis of transgene expression in neonatal and embryonic day 13.5 mice revealed a near perfect correlation between VIP and beta-galactosidase gene expression in cranial cholinergic ganglia and the superior cervical ganglia, and lack of transgene expression in sensory ganglia and in nonneuronal tissue. Potential ectopic transgene expression was observed in neonates, in the cerebellar external granule layer and in a small subpopulation of neurons in the olfactory epithelium. We conclude that the 16.5 kb of VIP gene used in these studies contains sequences sufficient for directing expression specifically to VIP neurons in the PNS, and that sequences located elsewhere on the gene are required for proper CNS expression. The VIP gene sequences used here should be capable of targeting other gene products to specific populations of embryonic and adult peripheral neurons without causing significant expression in the CNS.",
     "FAU": [
          "Waschek, J A",
          "Bravo, D T",
          "Sena, M",
          "Casillas, R",
          "Rodriguez, W",
          "Nguyen, T",
          "Colburn, S"
     ],
     "AU": [
          "Waschek JA",
          "Bravo DT",
          "Sena M",
          "Casillas R",
          "Rodriguez W",
          "Nguyen T",
          "Colburn S"
     ],
     "AD": "Department of Psychiatry and Mental Retardation Research Center, University of California at Los Angeles, 90024-1759, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DK41301/DK/NIDDK NIH HHS/United States",
          "HD04612/HD/NICHD NIH HHS/United States",
          "HD06576/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Recombinant Fusion Proteins)",
          "37221-79-7 (Vasoactive Intestinal Peptide)",
          "EC 3.2.1.23 (beta-Galactosidase)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Animals, Newborn",
          "Brain/embryology/growth & development/*metabolism",
          "Digestive System/embryology/growth & development/*innervation",
          "Embryonic and Fetal Development",
          "*Gene Expression Regulation, Developmental",
          "Genes, Reporter",
          "Humans",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Inbred Strains",
          "Mice, Transgenic",
          "Neurons/*metabolism",
          "Promoter Regions, Genetic",
          "RNA, Messenger/genetics",
          "Recombinant Fusion Proteins/biosynthesis",
          "Restriction Mapping",
          "Transcription, Genetic",
          "Vasoactive Intestinal Peptide/biosynthesis/*genetics",
          "beta-Galactosidase/genetics"
     ],
     "EDAT": "1999/09/29 00:00",
     "MHDA": "1999/09/29 00:01",
     "CRDT": [
          "1999/09/29 00:00"
     ],
     "PHST": [
          "1999/09/29 00:00 [pubmed]",
          "1999/09/29 00:01 [medline]",
          "1999/09/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1999 Oct;73(4):1739-48.",
     "term": "hippocampus"
}