{
     "PMID": "10515481",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991130",
     "LR": "20131121",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "45",
     "IP": "4",
     "DP": "1999 Oct",
     "TI": "Effects of epidermal growth factor and dibutyryl cyclic adenosine monophosphate on the migration pattern of astrocytes grafted into adult rat brain.",
     "PG": "859-66",
     "AB": "OBJECTIVE: Neonatal rat astrocytes transplanted into host brains migrate in specific patterns, which are determined by the developmental stage of the host brain and the region of implantation. We hypothesized that the differentiation state of the implanted astrocytes could also affect astrocyte migration. METHODS: Astrocytes derived from neonatal rats (1-4 d) were placed in culture and exposed to growth- or differentiation-promoting agents (e.g., epidermal growth factor or dibutyryl cyclic adenosine monophosphate). Treated cells were then injected into different regions of the adult rat brain. At 3, 6, and 9 days after implantation, the extent and pattern of astrocyte migration after injection into the cortex, hippocampus, and corpus callosum were assessed. RESULTS: Astrocytes pretreated with either factor did not migrate during the first 3 days after implantation into the host cortex and hippocampus, whereas untreated cells migrated extensively by Day 3. After 9 days, implanted cells that had been pretreated with dibutyryl cyclic adenosine monophosphate began to demonstrate migratory activity, whereas those exposed to epidermal growth factor remained at the site of implantation. These findings corresponded to the effects of these agents in culture. On the other hand, cells implanted into the corpus callosum migrated in spite of pretreatment. CONCLUSION: Epidermal growth factor and dibutyryl cyclic adenosine monophosphate each altered the cells in culture such that they were inhibited from migrating after transplantation into the host cortex and hippocampus. This finding suggests that the activation of either growth or differentiation cascades partially inhibits the migratory ability in these cells either through effects on their internal migratory potentials or their responsiveness to external migratory signals. In contrast, cells implanted into the corpus callosum migrated in spite of pretreatment, suggesting that this structure may present migratory cues sufficient to override the effects of treatment.",
     "FAU": [
          "Chu, J",
          "Hatton, J D",
          "Su, H"
     ],
     "AU": [
          "Chu J",
          "Hatton JD",
          "Su H"
     ],
     "AD": "Division of Neurosurgery, University of California at San Diego, La Jolla, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "RN": [
          "62229-50-9 (Epidermal Growth Factor)",
          "63X7MBT2LQ (Bucladesine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Astrocytes/drug effects/pathology/*transplantation",
          "Bucladesine/*pharmacology",
          "Cell Movement/*drug effects",
          "Cell Transplantation/*pathology",
          "Cerebral Cortex/pathology/surgery",
          "Corpus Callosum/pathology/surgery",
          "Epidermal Growth Factor/*pharmacology",
          "Hippocampus/pathology/surgery",
          "Microscopy, Fluorescence",
          "Nerve Regeneration/*drug effects",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1999/10/09 00:00",
     "MHDA": "1999/10/09 00:01",
     "CRDT": [
          "1999/10/09 00:00"
     ],
     "PHST": [
          "1999/10/09 00:00 [pubmed]",
          "1999/10/09 00:01 [medline]",
          "1999/10/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 1999 Oct;45(4):859-66.",
     "term": "hippocampus"
}