{
     "PMID": "10514578",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991130",
     "LR": "20091111",
     "IS": "0028-3886 (Print) 0028-3886 (Linking)",
     "VI": "47",
     "IP": "3",
     "DP": "1999 Sep",
     "TI": "Pathology of temporal lobe epilepsy: An analysis of 100 consecutive surgical specimens from patients with medically refractory epilepsy.",
     "PG": "196-201",
     "AB": "The neuropathological features of temporal lobe epilepsy were studied utilising 100 consecutive surgical specimens from patients with medically refractory complex partial seizures. A wide spectrum of neuropathological changes was recorded in 98 specimens. Fifty-eight specimens showed features of Ammon's horn sclerosis. Diffuse accumulation of corpora amylacea were demonstrated in the resected temporal lobes from 54 patients. Six patients had neoplastic lesions of temporal lobe. One unique case of dysembryoplastic neuroepithelial tumour showed a melanotic component within the tumour. The neuropathological features were regarded as nonspecific in 31% of cases. Our results indicate that a majority of patients with medically intractable epilepsy of temporal lobe origin reveal significant neuropathological features. Careful documentation of the neuropathological features and its correlation with radiological, electrophysiological and pre- and post-surgical clinical features will help in predicting the seizure outcome after temporal lobectomy for medically refractory epilepsy.",
     "FAU": [
          "Radhakrishnan, V V",
          "Rao, M B",
          "Radhakrishnan, K",
          "Thomas, S V",
          "Nayak, D S",
          "Santoshkumar, B",
          "Joseph, E",
          "Raghunath, B"
     ],
     "AU": [
          "Radhakrishnan VV",
          "Rao MB",
          "Radhakrishnan K",
          "Thomas SV",
          "Nayak DS",
          "Santoshkumar B",
          "Joseph E",
          "Raghunath B"
     ],
     "AD": "Department of Pathology, Sree Chitra Tirunal Institute of Medical Sciences and Technology, Trivandrum, Kerala, 695011, India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "India",
     "TA": "Neurol India",
     "JT": "Neurology India",
     "JID": "0042005",
     "SB": "IM",
     "MH": [
          "Brain Neoplasms/pathology",
          "Epilepsy, Temporal Lobe/*pathology/surgery",
          "Hippocampus/*pathology",
          "Humans",
          "Sclerosis",
          "Temporal Lobe/*pathology/surgery"
     ],
     "EDAT": "1999/10/09 00:00",
     "MHDA": "1999/10/09 00:01",
     "CRDT": [
          "1999/10/09 00:00"
     ],
     "PHST": [
          "1999/10/09 00:00 [pubmed]",
          "1999/10/09 00:01 [medline]",
          "1999/10/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurol India. 1999 Sep;47(3):196-201.",
     "term": "hippocampus"
}