{
     "PMID": "10514814",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991103",
     "LR": "20061115",
     "IS": "0091-3952 (Print) 0091-3952 (Linking)",
     "VI": "79",
     "DP": "1999",
     "TI": "GABA is the principal fast-acting excitatory transmitter in the neonatal brain.",
     "PG": "189-201",
     "AB": "gamma-aminobutyric acid (GABA) is the principal neurotransmitter of inhibition in the adult mammalian brain. However, at early stages of development, including the embryonic period and first week of postnatal life, GABA plays the role of main neurotransmitter of excitation. The paradoxical excitatory effect of GABA is caused by an inverted chloride gradient and, therefore, a depolarizing direction of GABA type A (GABAA) receptor mediated responses. In addition, another type of GABAergic inhibition mediated by postsynaptic GABA type B (GABAB) receptors is not functional at early stage of life. In the neonatal rat hippocampus, GABA, acting via GABAA receptors, activates voltage-gated sodium and calcium channels and potentiates the activity of N-methyl-D-aspartate (NMDA) receptors by reducing their voltage-dependent Mg2+ block. The temporal window when GABA exerts excitatory actions coincides with a particular pattern of activity of hippocampal neuronal network that is characterized by periodical giant depolarizing potentials (GDPs) reminiscent of interictal-like epileptiform discharges. Recent studies have shown that GDPs result from the synchronous discharge of GABAergic interneurons and principal glutamatergic pyramidal cells, and they are mediated by the synergistic excitatory actions of GABAA and glutamate receptors. GDPs provide synchronous intracellular Ca2+ oscillations and may, therefore, be implicated in hebbian modulation of developing synapses and activity-dependent formation of the hippocampal network.",
     "FAU": [
          "Leinekugel, X",
          "Khalilov, I",
          "McLean, H",
          "Caillard, O",
          "Gaiarsa, J L",
          "Ben-Ari, Y",
          "Khazipov, R"
     ],
     "AU": [
          "Leinekugel X",
          "Khalilov I",
          "McLean H",
          "Caillard O",
          "Gaiarsa JL",
          "Ben-Ari Y",
          "Khazipov R"
     ],
     "AD": "INSERM U.29, Hopital de Port-Royal, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Adv Neurol",
     "JT": "Advances in neurology",
     "JID": "0367524",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/*physiology",
          "Brain/*physiology",
          "Electrophysiology",
          "Hippocampus/physiology",
          "Neurotransmitter Agents/*physiology",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "RF": "71",
     "EDAT": "1999/10/09 00:00",
     "MHDA": "1999/10/09 00:01",
     "CRDT": [
          "1999/10/09 00:00"
     ],
     "PHST": [
          "1999/10/09 00:00 [pubmed]",
          "1999/10/09 00:01 [medline]",
          "1999/10/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Neurol. 1999;79:189-201.",
     "term": "hippocampus"
}