{
     "PMID": "10514872",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991103",
     "LR": "20161124",
     "IS": "0091-3952 (Print) 0091-3952 (Linking)",
     "VI": "79",
     "DP": "1999",
     "TI": "Positron emission tomography receptor studies.",
     "PG": "893-9",
     "AB": "Several PET receptor ligands have been used to investigate the neurochemical basis of the epilepsies. 11C-Flumazenil binds to the central benzodiazepine receptor (cBZR)-gamma-aminobutyric acid (GABA) A receptor complex; 11C-diprenorphine, 18F-cyclofoxy, and 11C-carfentanil to opiate receptors; and 11C-Deprenyl to monoamine oxidase B. These studies should be considered alongside high-quality magnetic resonance imaging that demonstrates the structural basis of the condition. The results should be correlated with those of quantitative in vitro neuropathologic and autoradiographic studies. Idiopathic generalized epilepsy has been studied with 11C-flumazenil and 11C-diprenorphine. There is no evidence of any interictal overall abnormality of opioid receptors in idiopathic generalized epilepsy, but typical absences have been found to displace 11C-diprenorphine from the association areas of the neocortex. This finding implies that release of endogenous opioids has a role in the pathophysiologic mechanisms of typical absences in humans. In contrast, binding of 11C-flumazenil to cBZRs has been shown not to be affected by serial absences. Studies of interictal 11C-flumazenil binding in idiopathic generalized epilepsy have not given uniform results. In one investigation a slight reduction was reported in the neocortex of patients with idiopathic generalized epilepsy in comparison with patients with partial seizures. Also observed was increased benzodiazepine receptor density in the cerebellar nuclei and decreased density in the thalamus. Widespread increases in cBZRs also have been reported in cerebral neocortex, thalamus, and cerebellar cortex. In unilateral hippocampal sclerosis, reduction of binding of 11C-flumazenil has been shown to be confined to the hippocampus and to be over and above that caused by neuron loss and hippocampal atrophy. In malformations of cortical development, abnormalities of cBZRs, as demonstrated with 11C-flumazenil PET, are more extensive than the structural abnormality revealed with magnetic resonance imaging. There often are areas of increased cBZRs, a pattern that appears unique to malformations of cortical development and that may reflect both functional and structural anomalies. In patients with mesial temporal lobe epilepsy, upregulation of mu opioid receptors has been found in lateral neocortex without an overall increase of opioid receptor binding. The pathophysiologic explanation for this finding is not clear. Possibilities include up-regulation of mu receptors in response to epileptic activity and down-regulation or occupation of kappa opioid receptors. Important future developments in this field that will increase understanding of the processes that underlie the epilepsies will come from the development of further ligands, particularly tracers that are specific for excitatory amino acid receptors, the subtypes of the opioid receptors, and the GABAB receptor.",
     "FAU": [
          "Duncan, J S"
     ],
     "AU": [
          "Duncan JS"
     ],
     "AD": "Institute of Neurology, London, United Kingdom.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Adv Neurol",
     "JT": "Advances in neurology",
     "JID": "0367524",
     "RN": [
          "0 (Receptors, GABA-A)",
          "0 (Receptors, Opioid)"
     ],
     "SB": "IM",
     "MH": [
          "Brain/*diagnostic imaging/*metabolism",
          "Epilepsy/*metabolism",
          "Humans",
          "Receptors, GABA-A/metabolism",
          "Receptors, Opioid/metabolism",
          "*Tomography, Emission-Computed"
     ],
     "RF": "36",
     "EDAT": "1999/10/09 00:00",
     "MHDA": "1999/10/09 00:01",
     "CRDT": [
          "1999/10/09 00:00"
     ],
     "PHST": [
          "1999/10/09 00:00 [pubmed]",
          "1999/10/09 00:01 [medline]",
          "1999/10/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Neurol. 1999;79:893-9.",
     "term": "hippocampus"
}