{
     "PMID": "10516308",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991028",
     "LR": "20120629",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "20",
     "DP": "1999 Oct 15",
     "TI": "A role for the Eph ligand ephrin-A3 in entorhino-hippocampal axon targeting.",
     "PG": "8885-93",
     "AB": "Neurons of layers II and III of the entorhinal cortex constitute the major afferent connection of the hippocampus. The molecular mechanisms that target the entorhinal axons to specific layers in the hippocampus are not known. EphA5, a member of the Eph receptor family, which has been shown to play critical roles in axon guidance, is expressed in the entorhinal cortex, the origin of the perforant pathway. In addition, ligands that interact with EphA5 are expressed in distinct hippocampal regions during development of the entorhino-hippocampal projection. Of these ligands, ephrin-A3 mRNA is localized both in the granular cell layer of the dentate gyrus and in the pyramidal cell layer of the cornu ammonis, whereas ephrin-A5 mRNA is only expressed in the pyramidal cell layer of the cornu ammonis. In the dentate gyrus, the ligand protein is not present in the termination zone of the entorhinal efferents (the outer molecular layer of the dentate gyrus) but is concentrated in the inner molecular layer into which entorhinal efferents do not grow. We used outgrowth and stripe assays to test the effects of ephrin-A3 and ephrin-A5 on the outgrowth behavior of entorhinal axons. This functional analysis revealed that entorhinal neurites were repelled by ephrin-A3 but not by ephrin-A5. These observations suggest that ephrin-A3 plays an important role in the layer-specific termination of the perforant pathway and that this ligand may interact with the EphA5 receptor to restrict entorhinal axon terminals in the outer molecular layer of the dentate gyrus.",
     "FAU": [
          "Stein, E",
          "Savaskan, N E",
          "Ninnemann, O",
          "Nitsch, R",
          "Zhou, R",
          "Skutella, T"
     ],
     "AU": [
          "Stein E",
          "Savaskan NE",
          "Ninnemann O",
          "Nitsch R",
          "Zhou R",
          "Skutella T"
     ],
     "AD": "Institute of Anatomy, Department of Cell and Neurobiology, Humboldt University Hospital (Charite), 10098 Berlin, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Ephrin-A3)",
          "0 (Ephrin-A5)",
          "0 (Membrane Proteins)"
     ],
     "SB": "IM",
     "EIN": [
          "J Neurosci. 2012 May 16;32(20):7102"
     ],
     "MH": [
          "3T3 Cells",
          "Afferent Pathways/physiology",
          "Animals",
          "Axons/*physiology",
          "Cells, Cultured",
          "Entorhinal Cortex/cytology/metabolism/*physiology",
          "Ephrin-A3",
          "Ephrin-A5",
          "Hippocampus/cytology/metabolism/*physiology",
          "Membrane Proteins/metabolism/pharmacology/*physiology",
          "Membranes/physiology",
          "Mice",
          "Neurites/drug effects/physiology",
          "Neurons/physiology",
          "Perforant Pathway/growth & development",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1999/10/12 00:00",
     "MHDA": "1999/10/12 00:01",
     "CRDT": [
          "1999/10/12 00:00"
     ],
     "PHST": [
          "1999/10/12 00:00 [pubmed]",
          "1999/10/12 00:01 [medline]",
          "1999/10/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Oct 15;19(20):8885-93.",
     "term": "hippocampus"
}