{
     "PMID": "10512198",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000124",
     "LR": "20111117",
     "IS": "0145-5680 (Print) 0145-5680 (Linking)",
     "VI": "45",
     "IP": "5",
     "DP": "1999 Jul",
     "TI": "Expression of LMO-4 in the central nervous system of the embryonic and adult mouse.",
     "PG": "677-86",
     "AB": "LMO (LIM-only) proteins constitute a family of coregulators thought to act as adapters in transcriptionally active complexes. In this manuscript, we describe in situ hybridization studies to elucidate the expression of the recently identified LMO-4 in embryonic and adult mouse brain. We found that LMO-4 expression was very widespread at early (E10.5-11.5) embryonic stages with more intense hybridization signal in certain regions. The expression became more regionalized over mid (E14.5-15.5) and late (E17.5-P0) embryonic stages. Throughout development the ventricular zone, consisting of less differentiated cells, showed less intense signal than the subventricular and marginal zones. Further, expression of LMO-4 in and surrounding myelinating axons, representing Schwann cells, was seen at late embryonic stages. In the adult brain, a restricted number of regions displayed significant LMO-4 expression. Interestingly, these were the same regions that showed most consistent and intense hybridization signal during embryonic development. These regions included the cerebral cortex (layer 2-6), the hippocampus (e.g., the CA3 layer), the dentate gyrus, the basal ganglia, the lateral amygdala, olfactory structures, the paraventricular, dorsomedial and ventromedial hypothalamic nuclei, zona incerta, intralaminar and reticular nuclei of the ventral thalamus, medullary motor structures and the cerebellum. In summary, the regionalized expression of LMO-4 during development suggest a role for this gene in differentiation and specification of specific brain regions involved in various functions, such as autonomic, motor and neuroendocrine regulation.",
     "FAU": [
          "Hermanson, O",
          "Sugihara, T M",
          "Andersen, B"
     ],
     "AU": [
          "Hermanson O",
          "Sugihara TM",
          "Andersen B"
     ],
     "AD": "Department of Medicine, University of California, San Diego, La Jolla 92093-0648, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AR02080/AR/NIAMS NIH HHS/United States",
          "AR044882/AR/NIAMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "France",
     "TA": "Cell Mol Biol (Noisy-le-grand)",
     "JT": "Cellular and molecular biology (Noisy-le-Grand, France)",
     "JID": "9216789",
     "RN": [
          "0 (Adaptor Proteins, Signal Transducing)",
          "0 (DNA-Binding Proteins)",
          "0 (Homeodomain Proteins)",
          "0 (LIM Domain Proteins)",
          "0 (Lmo4 protein, mouse)",
          "0 (Transcription Factors)"
     ],
     "SB": "IM",
     "MH": [
          "Adaptor Proteins, Signal Transducing",
          "Animals",
          "Animals, Newborn",
          "Brain/*embryology/*growth & development",
          "DNA-Binding Proteins/genetics",
          "Ectoderm/physiology",
          "Endoderm/physiology",
          "Gene Expression Profiling",
          "*Gene Expression Regulation, Developmental",
          "Homeodomain Proteins/*genetics",
          "In Situ Hybridization",
          "LIM Domain Proteins",
          "Mesoderm/physiology",
          "Mice",
          "Skin/metabolism",
          "Transcription Factors/*genetics"
     ],
     "EDAT": "1999/10/08 00:00",
     "MHDA": "1999/10/08 00:01",
     "CRDT": [
          "1999/10/08 00:00"
     ],
     "PHST": [
          "1999/10/08 00:00 [pubmed]",
          "1999/10/08 00:01 [medline]",
          "1999/10/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Biol (Noisy-le-grand). 1999 Jul;45(5):677-86.",
     "term": "hippocampus"
}