{
     "PMID": "10512024",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991022",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "49",
     "IP": "4",
     "DP": "1999 Jul-Aug",
     "TI": "[The effect of forelimb deafferentation in early postnatal ontogeny on the development of synaptic transmission in the hippocampus].",
     "PG": "629-34",
     "AB": "Hippocampal slices from 15-20-day-old Wistar rats were used to study the development of some features of synaptic transmission in hippocampus and the influence of partial limitation of the sensory inflow in the early ontogeny of this transmission. The dynamics of population spike changes was observed in the CA1 hippocampal field in response to stimulation of Schaffer collaterals. The early ontogenetic limitation of the sensory inflow was accomplished by cutting n. medianus on the 13th day. Between the 15th and 20th days, the dynamics of the population spike amplitude increase in the control and experimental animals was similar, however, the response amplitude of the control rats remained higher than in the experimental animals throughout the whole period of observation. It is suggested that the partial limitation of sensory inflow from a forelimb at the early stages of the ontogeny alters the formation of synaptic transmission in hippocampus.",
     "FAU": [
          "Kudriashov, I E",
          "Kudriashova, I V",
          "Sitnikova, E Iu",
          "Raevskii, V V"
     ],
     "AU": [
          "Kudriashov IE",
          "Kudriashova IV",
          "Sitnikova EIu",
          "Raevskii VV"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Vliianie deafferentatsii perednei konechnosti v rannem postnatal'nom ontogeneze na formirovanie sinapticheskoi peredachi v gippokampe.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiology",
          "Aging/*physiology",
          "Animals",
          "Denervation",
          "Electric Stimulation",
          "Forelimb/*innervation",
          "Hippocampus/*physiology",
          "Median Nerve/*physiology",
          "Rats",
          "Rats, Wistar",
          "Synaptic Transmission/*physiology"
     ],
     "EDAT": "1999/10/08 00:00",
     "MHDA": "1999/10/08 00:01",
     "CRDT": [
          "1999/10/08 00:00"
     ],
     "PHST": [
          "1999/10/08 00:00 [pubmed]",
          "1999/10/08 00:01 [medline]",
          "1999/10/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1999 Jul-Aug;49(4):629-34.",
     "term": "hippocampus"
}