{
     "PMID": "10515166",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991115",
     "LR": "20061115",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "36",
     "IP": "2-3",
     "DP": "1999 Sep",
     "TI": "Molecular neuropathology of human mesial temporal lobe epilepsy.",
     "PG": "205-23",
     "AB": "With the recent progress in surgical treatment modalities, human brain tissue from patients with intractable focal epilepsies will increasingly become available for studies on the molecular pathology, electrophysiological changes and pathogenesis of human focal epilepsies. An inherent problem for studies on human temporal lobe epilepsy (TLE) is the lack of suitable controls. Strategies to alleviate this obstacle include the use of human post mortem samples, hippocampus from experimental animals and, in particular, the comparative analysis of surgical specimens from patients with Ammon's horn sclerosis (AHS) and with focal temporal lesions but anatomically preserved hippocampal structures. In this review we focus on selected aspects of the molecular neuropathology of TLE: (1) the potential impact of persisting calretinin-immunoreactive neurons with Cajal-Retzius cell morphology, (2) astrocytic tenascin-C induction and redistribution as potential regulator of aberrant axonal sprouting and (3) alterations of Ca2+ -mediated hippocampal signalling pathways. The diverse and complex changes described so far in human TLE specimens require a systematic interdisciplinary approach to distinguish primary, epileptogenic alterations and secondary, compensatory mechanisms in the pathogenesis of human temporal lobe epilepsies.",
     "FAU": [
          "Blumcke, I",
          "Beck, H",
          "Lie, A A",
          "Wiestler, O D"
     ],
     "AU": [
          "Blumcke I",
          "Beck H",
          "Lie AA",
          "Wiestler OD"
     ],
     "AD": "Department of Neuropathology, University of Bonn Medical Center, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "SB": "IM",
     "MH": [
          "Animals",
          "Dentate Gyrus/metabolism/*pathology",
          "Epilepsy/etiology/*pathology/physiopathology",
          "Hippocampus/*pathology",
          "Humans",
          "Signal Transduction/*physiology",
          "Synaptic Transmission/physiology",
          "Temporal Lobe/*pathology"
     ],
     "RF": "150",
     "EDAT": "1999/10/09 00:00",
     "MHDA": "1999/10/09 00:01",
     "CRDT": [
          "1999/10/09 00:00"
     ],
     "PHST": [
          "1999/10/09 00:00 [pubmed]",
          "1999/10/09 00:01 [medline]",
          "1999/10/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1999 Sep;36(2-3):205-23.",
     "term": "hippocampus"
}