{
     "PMID": "10518583",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991124",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "96",
     "IP": "21",
     "DP": "1999 Oct 12",
     "TI": "An infection-based model of neurodevelopmental damage.",
     "PG": "12102-7",
     "AB": "Perinatal exposure to infectious agents and toxins is linked to the pathogenesis of neuropsychiatric disorders, but the mechanisms by which environmental triggers interact with developing immune and neural elements to create neurodevelopmental disturbances are poorly understood. We describe a model for investigating disorders of central nervous system development based on neonatal rat infection with Borna disease virus, a neurotropic noncytolytic RNA virus. Infection results in abnormal righting reflexes, hyperactivity, inhibition of open-field exploration, and stereotypic behaviors. Architecture is markedly disrupted in hippocampus and cerebellum, with reduction in granule and Purkinje cell numbers. Neurons are lost predominantly by apoptosis, as supported by increased mRNA levels for pro-apoptotic products (Fas, caspase-1), decreased mRNA levels for the anti-apoptotic bcl-x, and in situ labeling of fragmented DNA. Although inflammatory infiltrates are observed transiently in frontal cortex, glial activation (microgliosis > astrocytosis) is prominent throughout the brain and persists for several weeks in concert with increased levels of proinflammatory cytokine mRNAs (interleukins 1alpha, 1beta, and 6 and tumor necrosis factor alpha) and progressive hippocampal and cerebellar damage. The resemblance of these functional and neuropathologic abnormalities to human neurodevelopmental disorders suggests the utility of this model for defining cellular, biochemical, histologic, and functional outcomes of interactions of environmental influences with the developing central nervous system.",
     "FAU": [
          "Hornig, M",
          "Weissenbock, H",
          "Horscroft, N",
          "Lipkin, W I"
     ],
     "AU": [
          "Hornig M",
          "Weissenbock H",
          "Horscroft N",
          "Lipkin WI"
     ],
     "AD": "Emerging Diseases Laboratory, Department of Microbiology, University of California, Irvine, CA 92697-4292, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "K08-MH01608/MH/NIMH NIH HHS/United States",
          "NS29425/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Cytokines)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/virology",
          "Autistic Disorder/metabolism",
          "Behavior, Animal",
          "Borna disease virus/*metabolism",
          "Brain/pathology/*virology",
          "Central Nervous System Diseases/*virology",
          "Cerebellum/virology",
          "Cytokines/metabolism",
          "Gene Expression Regulation, Developmental",
          "Humans",
          "Immunohistochemistry",
          "In Situ Nick-End Labeling",
          "Microglia/virology",
          "Purkinje Cells/virology",
          "Rats",
          "Time Factors"
     ],
     "PMC": "PMC18419",
     "EDAT": "1999/10/16 00:00",
     "MHDA": "1999/10/16 00:01",
     "CRDT": [
          "1999/10/16 00:00"
     ],
     "PHST": [
          "1999/10/16 00:00 [pubmed]",
          "1999/10/16 00:01 [medline]",
          "1999/10/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1999 Oct 12;96(21):12102-7.",
     "term": "hippocampus"
}