{
     "PMID": "10516267",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991117",
     "LR": "20081121",
     "IS": "0002-9513 (Print) 0002-9513 (Linking)",
     "VI": "277",
     "IP": "4 Pt 2",
     "DP": "1999 Oct",
     "TI": "Optical imaging of the ventral medullary surface across sleep-wake states.",
     "PG": "R1239-45",
     "AB": "We hypothesized that spontaneous activity declines over widespread areas of the cat ventral medullary surface (VMS) during rapid eye movement (REM) sleep. We assessed neural and hemodynamic activity, measured as changes in reflected 660- and 560-nm wavelength light, from the VMS during sleep and waking states in five adult, unrestrained cats and in two control cats. Relative to quiet sleep, overall activity declined, and variability, assessed by standard deviation, increased by 25% during REM sleep. Variability in activity during waking also increased by 45% over quiet sleep, but mean activity was unchanged. REM sleep onset was preceded by a reduction in the hemodynamic signal from 5 to 60 s before neural activity decline. The activity decline during REM sleep, previously noted in the goat rostral VMS, extends to intermediate VMS areas of the cat and differs from most neural sites, such as the cortex, hippocampus, and thalamus, which increase activity during REM sleep. The activity decline during REM sleep has the potential to modify VMS responsiveness to baroreceptor and chemoreceptor challenges during the REM state.",
     "FAU": [
          "Richard, C A",
          "Rector, D M",
          "Harper, R K",
          "Harper, R M"
     ],
     "AU": [
          "Richard CA",
          "Rector DM",
          "Harper RK",
          "Harper RM"
     ],
     "AD": "Department of Neurobiology, Brain Research Institute, University of California at Los Angeles, Los Angeles 90095, California, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HL-22418/HL/NHLBI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Am J Physiol",
     "JT": "The American journal of physiology",
     "JID": "0370511",
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Vessels/physiology",
          "Cats",
          "Hemodynamics/physiology",
          "Medulla Oblongata/blood supply/*physiology",
          "Optics and Photonics",
          "Sleep Stages/*physiology",
          "Sleep, REM/physiology",
          "Wakefulness/*physiology"
     ],
     "EDAT": "1999/10/12 00:00",
     "MHDA": "1999/10/12 00:01",
     "CRDT": [
          "1999/10/12 00:00"
     ],
     "PHST": [
          "1999/10/12 00:00 [pubmed]",
          "1999/10/12 00:01 [medline]",
          "1999/10/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Am J Physiol. 1999 Oct;277(4 Pt 2):R1239-45.",
     "term": "hippocampus"
}