{
     "PMID": "10515480",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991130",
     "LR": "20071114",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "45",
     "IP": "4",
     "DP": "1999 Oct",
     "TI": "Embryonic central nervous system transplants mediate adult dorsal root regeneration into host spinal cord.",
     "PG": "849-56; discussion 856-8",
     "AB": "OBJECTIVE: The aim of this study was to determine whether embryonic central nervous system transplants assisted cut dorsal root axons of adult rats to regenerate into the spinal cord. METHODS: Rats received transplants of embryonic spinal cord, hippocampus, or neocortex into dorsal quadrant cavities aspirated in the lumbar enlargement. The transected L5 dorsal root stump was secured between the transplant and the spinal cord. Regenerated dorsal roots were subsequently labeled by using immunohistochemical methods to detect calcitonin gene-related peptide. RESULTS: Calcitonin gene-related peptide-immunoreactive axons extended into all host spinal cords examined, but the patterns of regrowth differed in rats that had received embryonic spinal cord and brain transplants. In rats with embryonic spinal cord transplants, regenerated axons traversed the dorsal root/spinal cord interface, entered the spinal cord, and frequently formed plexuses with arborizations in motoneuron pools; some of these axons established synapses on spinal cord neurons. In rats with embryonic brain transplants, regenerated axons were diffusely distributed in the spinal cord but did not form plexuses. Few axons regenerated into the spinal cords of lesion-only animals. The results of quantitative analyses confirmed these findings. CONCLUSION: These findings suggest that transplants of embryonic spinal cord and brain supply cues that enable cut dorsal roots to regenerate into the host spinal cord and that the cues provided by spinal cord transplants favor more extensive growth than do those provided by brain transplants. These cues are likely to depend in part on neurotrophic effects of embryonic central nervous system tissues. Therefore, embryonic central nervous system transplants, especially spinal cord grafts, may contribute to techniques for restoring interrupted spinal reflex arcs.",
     "FAU": [
          "Itoh, Y",
          "Mizoi, K",
          "Tessler, A"
     ],
     "AU": [
          "Itoh Y",
          "Mizoi K",
          "Tessler A"
     ],
     "AD": "Department of Neurosurgery, Akita University School of Medicine, Akita City, Japan.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS24707/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "RN": [
          "83652-28-2 (Calcitonin Gene-Related Peptide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/pathology",
          "Brain Tissue Transplantation/*pathology",
          "Calcitonin Gene-Related Peptide/analysis",
          "Female",
          "Ganglia, Spinal/pathology/*surgery",
          "Hippocampus/pathology/transplantation",
          "Immunoenzyme Techniques",
          "Microscopy, Electron",
          "Neocortex/pathology/transplantation",
          "Nerve Regeneration/*physiology",
          "Nerve Tissue/pathology/*transplantation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Spinal Cord/pathology/*transplantation"
     ],
     "EDAT": "1999/10/09 00:00",
     "MHDA": "1999/10/09 00:01",
     "CRDT": [
          "1999/10/09 00:00"
     ],
     "PHST": [
          "1999/10/09 00:00 [pubmed]",
          "1999/10/09 00:01 [medline]",
          "1999/10/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 1999 Oct;45(4):849-56; discussion 856-8.",
     "term": "hippocampus"
}