{
     "PMID": "10516322",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991028",
     "LR": "20071114",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "20",
     "DP": "1999 Oct 15",
     "TI": "Muscimol inactivation of the dorsal hippocampus impairs contextual retrieval of fear memory.",
     "PG": "9054-62",
     "AB": "Some models of hippocampal function have suggested a role of the hippocampus in contextual memory retrieval. We have examined this hypothesis by assessing the impact of reversible inactivation of the dorsal hippocampus (DH) on the context-specific expression of latent inhibition, a decrement in conditional responding produced by preexposure to a to-be-conditional stimulus. In Experiment 1, rats received tone preexposure either in the context that would later be used for extinction testing (context A) or in a different context (context C); a third group of rats did not receive tone preexposure. All rats then received fear conditioning, which consisted of tone-footshock pairings, in a third distinct context (context B). The following day conditional fear to the tone was assessed in one of the preexposure contexts (context A) by measuring freezing during a tone extinction test. Rats preexposed and tested in the same context exhibited less freezing to the tone than either rats preexposed and tested in different contexts or non-preexposed rats. These results indicate that the expression of latent inhibition is context specific. In Experiment 2, DH inactivation eliminated the context-specific expression of latent inhibition. Compared with saline-infused rats, rats infused with muscimol into the DH exhibited low levels of tone freezing independent of whether they had received tone preexposure in the test context or in a different context. Experiment 3 revealed normal contextual discrimination in rats after DH inactivation. These results suggest the DH is required for contextual memory retrieval in a latent inhibition paradigm.",
     "FAU": [
          "Holt, W",
          "Maren, S"
     ],
     "AU": [
          "Holt W",
          "Maren S"
     ],
     "AD": "Department of Psychology, University of Michigan, Ann Arbor, Michigan 48109-1109, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH57360/MH/NIMH NIH HHS/United States",
          "MH57865/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "2763-96-4 (Muscimol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Brain Mapping",
          "Conditioning, Classical/*physiology",
          "Discrimination (Psychology)/physiology",
          "Fear/*physiology",
          "Hippocampus/*drug effects/*physiology",
          "Male",
          "Mental Recall/*physiology",
          "Muscimol/*pharmacology",
          "Neural Inhibition/physiology",
          "Rats",
          "Rats, Long-Evans",
          "Reaction Time/physiology"
     ],
     "EDAT": "1999/10/12 00:00",
     "MHDA": "1999/10/12 00:01",
     "CRDT": [
          "1999/10/12 00:00"
     ],
     "PHST": [
          "1999/10/12 00:00 [pubmed]",
          "1999/10/12 00:01 [medline]",
          "1999/10/12 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Oct 15;19(20):9054-62.",
     "term": "hippocampus"
}