{
     "PMID": "10512027",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991022",
     "LR": "20111117",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "49",
     "IP": "4",
     "DP": "1999 Jul-Aug",
     "TI": "[The delayed effects of systemic circulatory arrest on the free-radical processes in the brain structures of rats with different types of behavior in the emotional resonance test].",
     "PG": "653-63",
     "AB": "Male Wistar rats with different types of behavior in \"emotional resonance\" test (\"active\" and \"passive\") were studied one week after the global ischemia induced by cardiac arrest. Recovery of some physiological functions as well as free-radical-mediated processes and NO-synthase activity were studied in cerebral structures and blood serum. The \"open-field\" behavior normalized more rapidly in the \"active\" rats than in the \"passive\" ones, though the time course of the neurologic deficit compensation did not differ in these groups. A decrease in superoxide scavenging activity and in the content of 2-thiobarbituric acid-reactive material was revealed in the cerebral structures of both \"active\" and \"passive\" rats. Increased levels of free-radical generation in the hippocampus of the \"passive\" rats and in the cerebellum of the \"active\" rats were found. Higher NO-synthase activity was demonstrated in the cerebellum of the \"passive\" rats. Taken together, these data suggest that there are specific patterns of free-radical-mediated processes in the brain of rats with different types of behavior in \"emotional resonance\" test.",
     "FAU": [
          "Stepanichev, M Iu",
          "Onufriev, M V",
          "Lazareva, N A",
          "Zarzhetskii, Iu V",
          "Mutuskina, E A",
          "Gurvich, A M",
          "Guliaeva, N V"
     ],
     "AU": [
          "Stepanichev MIu",
          "Onufriev MV",
          "Lazareva NA",
          "Zarzhetskii IuV",
          "Mutuskina EA",
          "Gurvich AM",
          "Guliaeva NV"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow.",
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Otsrochennye effekty ostanovki sistemnogo krovoobrashcheniia na svobodnoradikal'nye protsessy v strukturakh mozga krys s raznymi tipami povedeniia v teste emotsional'nogo rezonansa.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Free Radicals)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Behavior, Animal/*physiology",
          "Brain/*metabolism",
          "Brain Chemistry/physiology",
          "Brain Ischemia/physiopathology",
          "Emotions/*physiology",
          "Exploratory Behavior/physiology",
          "Free Radicals/analysis/metabolism",
          "Heart Arrest/*physiopathology",
          "Luminescent Measurements",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Statistics, Nonparametric",
          "Time Factors"
     ],
     "EDAT": "1999/10/08 00:00",
     "MHDA": "1999/10/08 00:01",
     "CRDT": [
          "1999/10/08 00:00"
     ],
     "PHST": [
          "1999/10/08 00:00 [pubmed]",
          "1999/10/08 00:01 [medline]",
          "1999/10/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1999 Jul-Aug;49(4):653-63.",
     "term": "hippocampus"
}