{
     "PMID": "10513602",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991102",
     "LR": "20150901",
     "IS": "0304-4920 (Print) 0304-4920 (Linking)",
     "VI": "42",
     "IP": "2",
     "DP": "1999 Jun 30",
     "TI": "Corticotropin-releasing factor enhances brain-derived neurotrophic factor gene expression to facilitate memory retention in rats.",
     "PG": "73-81",
     "AB": "In the present study, we investigated the effects of corticotropin-releasing factor (CRF) injected into the dentate gyrus (DG) of the hippocampus on brain-derived neurotrophic factor (BDNF) mRNA expression and studied whether N-methyl-D-aspartate (NMDA) receptor mediates the effects of CRF on BDNF mRNA expression in the DG. Since both CRF and BDNF gene expressions are involved in memory processing in rats, we further investigated whether CRF facilitates memory retention through enhanced BDNF mRNA expression in the hippocampus. Effect of direct BDNF injection to the DG on retention performance in rats was also assessed. Results indicated that intra-DG CRF injection produced a dose-dependent (0.1 microg, 1.0 microg and 10 microg) increase in BDNF mRNA level, while intra-DG MK801 injection produced a dose-dependent (0.08 microg, 0.2 microg and 2.0 microg) decrease in BDNF mRNA expression in the DG. MK801, at a dose having no significant effect alone (0.08 microg), significantly antagonized the effect of CRF on BDNF mRNA expression. On the other hand, CRF (1.0 microg) consistently and markedly improved retention performance in rats in an inhibitory avoidance learning task. BDNF antisense oligonucleotide treatment, at a concentration which did not affect retention performance alone (0.5 mM), blocked the memory-enhancing effect of CRF. However, direct and chronic BDNF injection to the DG did not improve memory performance in rats. These results together suggest that at least one of the mechanisms responsible for the memory-facilitating effect of CRF is mediated through enhanced BDNF mRNA expression in the hippocampus. The lack of an effect of intra-DG BDNF injection on memory retention is also discussed.",
     "FAU": [
          "Ma, Y L",
          "Chen, K Y",
          "Wei, C L",
          "Lee, E H"
     ],
     "AU": [
          "Ma YL",
          "Chen KY",
          "Wei CL",
          "Lee EH"
     ],
     "AD": "Institute of Biomedical Sciences, Academia Sinica, Taipei, Taiwan, ROC.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China (Republic : 1949- )",
     "TA": "Chin J Physiol",
     "JT": "The Chinese journal of physiology",
     "JID": "7804502",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (RNA, Messenger)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "9015-71-8 (Corticotropin-Releasing Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain-Derived Neurotrophic Factor/*genetics/pharmacology",
          "Corticotropin-Releasing Hormone/antagonists & inhibitors/*pharmacology",
          "Dentate Gyrus/metabolism/physiology",
          "Dizocilpine Maleate/pharmacology",
          "Dose-Response Relationship, Drug",
          "Gene Expression/*drug effects",
          "Injections",
          "Male",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Retention (Psychology)/*drug effects/*physiology"
     ],
     "EDAT": "1999/10/08 00:00",
     "MHDA": "1999/10/08 00:01",
     "CRDT": [
          "1999/10/08 00:00"
     ],
     "PHST": [
          "1999/10/08 00:00 [pubmed]",
          "1999/10/08 00:01 [medline]",
          "1999/10/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin J Physiol. 1999 Jun 30;42(2):73-81.",
     "term": "hippocampus"
}