{
     "PMID": "10518577",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991124",
     "LR": "20140615",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "96",
     "IP": "21",
     "DP": "1999 Oct 12",
     "TI": "Release of calcium from stores alters the morphology of dendritic spines in cultured hippocampal neurons.",
     "PG": "12068-72",
     "AB": "The ability to monitor ongoing changes in the shape of dendritic spines has important implications for the understanding of the functional correlates of the great variety of shapes and sizes of dendritic spines in central neurons. We have monitored and three-dimensionally reconstructed dendritic spines in cultured hippocampal neurons over several hours of observation in a confocal laser scanning microscope. In the absence of extrinsic stimulation, the dimensions of dendritic spines of 3-week-old cultured neurons did not change to any significant degree over 3-4 hr in the culture dish, unlike the case with younger cultures. Releasing calcium from stores with pulse application of caffeine causes a transient rise of [Ca(2+)](i) in dendrites and spines, monitored with the calcium dye Oregon-green. Application of caffeine to a dendrite imaged with calcein caused a fast and significant increase in the size of existing dendritic spines and could lead to formation of new ones. This effect is mediated by calcium released from the ryanodine-sensitive stores, as application of caffeine in the presence of ryanodine blocked this effect on the morphology of dendritic spines. Thus, release of calcium from stores is sufficient to produce significant changes in the shape of dendritic spines of cultured hippocampal neurons.",
     "FAU": [
          "Korkotian, E",
          "Segal, M"
     ],
     "AU": [
          "Korkotian E",
          "Segal M"
     ],
     "AD": "Department of Neurobiology, The Weizmann Institute, Rehovot 76100, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Central Nervous System Stimulants)",
          "15662-33-6 (Ryanodine)",
          "3G6A5W338E (Caffeine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Caffeine/pharmacology",
          "Calcium/*metabolism/*pharmacokinetics",
          "Cells, Cultured",
          "Central Nervous System Stimulants/pharmacology",
          "Dendrites/*metabolism/ultrastructure",
          "Hippocampus/*metabolism",
          "Microscopy, Confocal",
          "Neurons/*metabolism/ultrastructure",
          "Rats",
          "Rats, Wistar",
          "Ryanodine/metabolism",
          "Spine/physiology",
          "Time Factors"
     ],
     "PMC": "PMC18413",
     "EDAT": "1999/10/16 00:00",
     "MHDA": "1999/10/16 00:01",
     "CRDT": [
          "1999/10/16 00:00"
     ],
     "PHST": [
          "1999/10/16 00:00 [pubmed]",
          "1999/10/16 00:01 [medline]",
          "1999/10/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1999 Oct 12;96(21):12068-72.",
     "term": "hippocampus"
}