{
     "PMID": "10518587",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991124",
     "LR": "20151119",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "96",
     "IP": "21",
     "DP": "1999 Oct 12",
     "TI": "Diversity and distribution of nicotinic acetylcholine receptors in the locus ceruleus neurons.",
     "PG": "12126-31",
     "AB": "The neurons of the locus ceruleus are responsible for most of the noradrenergic innervation in the brain and nicotine potentiates noradrenaline release from their terminals. Here we investigated the diversity and subcellular distribution of nicotinic acetylcholine receptors (nAChRs) in the locus ceruleus both somatically, by combining single-cell reverse transcription-PCR with electrophysiological characterization, and at the level of nerve terminals, by conducting noradrenaline efflux experiments. The proportion of neurons in the locus ceruleus expressing the nicotinic subunit mRNAs varied from 100% (beta2) to 3% (alpha2). Yet, two populations of neurons could be distinguished on the basis of the pattern of expression of nAChR mRNAs and electrophysiological properties. One population (type A) of small cells systematically expressed alpha3 and beta4 mRNAs (and often alpha6, beta3, alpha5, alpha4), and nicotinic agonists elicited large currents with a potency order of cytisine > nicotine. Another population (type B) of cells with large soma did not contain alpha3 and beta4 mRNAs but, systematically, alpha6 and beta3 (and often alpha4) and responded to nicotinic agonists in the order of nicotine > cytisine. The nicotinic modulation of noradrenaline release in the hippocampus displayed an order of potency nicotine > cytisine, suggesting that noradrenergic terminals in the hippocampus originate largely from type B cells of the locus ceruleus. Accordingly, immunocytochemical labeling showed that beta3 is present in hippocampal terminals. The alpha6beta3beta2(alpha4) heterooligomer thus behaves as the main nicotinic regulator of the ceruleo-hippocampal pathway.",
     "FAU": [
          "Lena, C",
          "de Kerchove D'Exaerde, A",
          "Cordero-Erausquin, M",
          "Le Novere, N",
          "del Mar Arroyo-Jimenez, M",
          "Changeux, J P"
     ],
     "AU": [
          "Lena C",
          "de Kerchove D'Exaerde A",
          "Cordero-Erausquin M",
          "Le Novere N",
          "del Mar Arroyo-Jimenez M",
          "Changeux JP"
     ],
     "AD": "CNRS UA D1284 Neurobiologie Moleculaire, Institut Pasteur, 25 rue du Dr Roux, 75724 Paris Cedex 15, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Adrenergic alpha-Agonists)",
          "0 (Alkaloids)",
          "0 (Azocines)",
          "0 (Quinolizines)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Nicotinic)",
          "53S5U404NU (cytisine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenergic alpha-Agonists/pharmacology",
          "Alkaloids/pharmacology",
          "Animals",
          "Azocines",
          "Dose-Response Relationship, Drug",
          "Hippocampus/metabolism",
          "Immunohistochemistry",
          "Locus Coeruleus/*metabolism",
          "Mice",
          "Neurons/*metabolism/*physiology",
          "Norepinephrine/pharmacology",
          "Patch-Clamp Techniques",
          "Quinolizines",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Nicotinic/chemistry/*metabolism/*physiology",
          "Reverse Transcriptase Polymerase Chain Reaction"
     ],
     "PMC": "PMC18423",
     "EDAT": "1999/10/16 00:00",
     "MHDA": "1999/10/16 00:01",
     "CRDT": [
          "1999/10/16 00:00"
     ],
     "PHST": [
          "1999/10/16 00:00 [pubmed]",
          "1999/10/16 00:01 [medline]",
          "1999/10/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1999 Oct 12;96(21):12126-31.",
     "term": "hippocampus"
}