{
     "PMID": "10514099",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991203",
     "LR": "20061115",
     "IS": "0364-5134 (Print) 0364-5134 (Linking)",
     "VI": "46",
     "IP": "4",
     "DP": "1999 Oct",
     "TI": "Phenotypic variation in hereditary frontotemporal dementia with tau mutations.",
     "PG": "617-26",
     "AB": "Several mutations in the tau gene have been found in families with hereditary frontotemporal dementia and parkinsonism linked to chromosome 17q21-22 (FTDP-17). This study is the first attempt to correlate genotype and phenotype in six families with FTDP-17 with mutations in the tau gene (deltaK280, G272V, P301L, and R406W). We have investigated tau pathology in 1 P301L and 1 R406W patient. The R406W family showed a significantly higher age at onset (59.2 +/- 5.5 years) and longer duration of illness (12.7 +/- 1.5 years) than the families with the other mutations. The six families showed considerable variation in clinical presentation, but none of them had early parkinsonism. Mutism developed significantly later in the R406W family than in the other families. Frontotemporal atrophy on neuroimaging in the R406W family was less severe than in the P301L and deltaK280 families. The P301L brain contained many pretangles in the frontal and temporal cortex, and the dentate gyrus of hippocampus, showing three tau bands (64, 68, and 72 kd) of extracted tau from the frontal cortex. The presence of many neurofibrillary tangles, many diffuse and classic neuritic plaques in the temporal and parietal cortex, and the hippocampus of the same P301L brain correlated with the presence of four sarkosyl-insoluble (60, 64, 68, and 72 kd) tau bands. The coexistence of characteristic P301L and Alzheimer pathology in the same brain needs further explanation. The R406W brain showed abundant neurofibrillary tangles in several brain regions, and four tau bands (60, 64, 68, and 72 kd) of extracted tau from these regions. The slower progression of the disease in the R406W family might be explained by the microtubule-binding properties of the mutant protein.",
     "FAU": [
          "van Swieten, J C",
          "Stevens, M",
          "Rosso, S M",
          "Rizzu, P",
          "Joosse, M",
          "de Koning, I",
          "Kamphorst, W",
          "Ravid, R",
          "Spillantini, M G",
          "Niermeijer",
          "Heutink, P"
     ],
     "AU": [
          "van Swieten JC",
          "Stevens M",
          "Rosso SM",
          "Rizzu P",
          "Joosse M",
          "de Koning I",
          "Kamphorst W",
          "Ravid R",
          "Spillantini MG",
          "Niermeijer",
          "Heutink P"
     ],
     "AD": "Department of Neurology, Erasmus University Rotterdam, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Ann Neurol",
     "JT": "Annals of neurology",
     "JID": "7707449",
     "RN": [
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Dementia/*genetics/pathology",
          "Female",
          "*Frontal Lobe/pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Mutation/*genetics",
          "Pedigree",
          "Phenotype",
          "*Temporal Lobe/pathology",
          "tau Proteins/analysis/*genetics"
     ],
     "EDAT": "1999/10/08 00:00",
     "MHDA": "1999/10/08 00:01",
     "CRDT": [
          "1999/10/08 00:00"
     ],
     "PHST": [
          "1999/10/08 00:00 [pubmed]",
          "1999/10/08 00:01 [medline]",
          "1999/10/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Neurol. 1999 Oct;46(4):617-26.",
     "term": "hippocampus"
}