{
     "PMID": "10515165",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991115",
     "LR": "20171213",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "36",
     "IP": "2-3",
     "DP": "1999 Sep",
     "TI": "Glutamate receptors and transporters in genetic and acquired models of epilepsy.",
     "PG": "189-204",
     "AB": "Glutamate, the principal excitatory neurotransmitter in the brain, acts on three families of ionotropic receptor--AMPA (alpha-amino-3-hydroxy-5-methyl-isoxazole-4-propionic acid), kainate and NMDA (N-methyl-D-aspartate) receptors and three families of metabotropic receptor (Group I: mGlu1 and mGlu5; Group II: mGlu2 and mGlu3; Group III: mGlu4, mGlu6, mGlu7 and mGlu8). Glutamate is removed from the synaptic cleft and the extracellular space by Na+-dependent transporters (GLAST/EAAT1, GLT/EAAT2, EAAC/EAAT3, EAAT4, EAAT5). In rodents, genetic manipulations relating to the expression or function of glutamate receptor proteins can induce epilepsy syndromes or raise seizure threshold. Decreased expression of glutamate transporters (EAAC knockdown, GLT knockout) can lead to seizures. In acquired epilepsy syndromes, a wide variety of changes in receptors and transporters have been described. Electrically-induced kindling in the rat is associated with functional potentiation of NMDA receptor-mediated responses at various limbic sites. Group I metabotropic responses are enhanced in the amygdala. To date, no genetic epilepsy in man has been identified in which the primary genetic defect involves glutamate receptors or transporters. Changes are found in some acquired syndromes, including enhanced NMDA receptor responses in dentate granule cells in patients with hippocampal sclerosis.",
     "FAU": [
          "Meldrum, B S",
          "Akbar, M T",
          "Chapman, A G"
     ],
     "AU": [
          "Meldrum BS",
          "Akbar MT",
          "Chapman AG"
     ],
     "AD": "Department of Clinical Neurosciences, Institute of Psychiatry, De Crespigny Park, London, UK. spgtbsm@iop.bpmf.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "RN": [
          "0 (ATP-Binding Cassette Transporters)",
          "0 (Amino Acid Transport System X-AG)",
          "0 (Receptors, Glutamate)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "ATP-Binding Cassette Transporters/*genetics",
          "Amino Acid Transport System X-AG",
          "Animals",
          "Epilepsy/*genetics",
          "Glutamic Acid/metabolism",
          "Hippocampus/*pathology",
          "Humans",
          "Kindling, Neurologic/*pathology",
          "Mice",
          "Mice, Transgenic",
          "Rats",
          "Receptors, Glutamate/*genetics"
     ],
     "RF": "150",
     "EDAT": "1999/10/09 00:00",
     "MHDA": "1999/10/09 00:01",
     "CRDT": [
          "1999/10/09 00:00"
     ],
     "PHST": [
          "1999/10/09 00:00 [pubmed]",
          "1999/10/09 00:01 [medline]",
          "1999/10/09 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1999 Sep;36(2-3):189-204.",
     "term": "hippocampus"
}