{
     "PMID": "10526394",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991105",
     "LR": "20061115",
     "IS": "0043-5325 (Print) 0043-5325 (Linking)",
     "VI": "111",
     "IP": "17",
     "DP": "1999 Sep 17",
     "TI": "[Current problems in epilepsy].",
     "PG": "705-12",
     "AB": "Three new aspects of epilepsy are discussed: the mesiotemporal syndrome, vagus nerve stimulation, and epilepsy and driving fitness. In recent years mesiotemporal epilepsy has been recognised as the most frequent epileptic syndrome in adults. The main clinical features are febrile convulsions during childhood, followed by characteristic focal seizures in the second decade of life. The typical seizure is characterised by an aura, followed by loss of consciousness, with motor phenomena and automatisms followed by longer periods of postictal confusion. Atrophy of the hippocampus and sclerosis are observed in MRI. The syndrome is frequently drug resistant, however, 80% of the patients are free of seizure after surgical treatment. Vagus nerve stimulation is a new option in the treatment of patients with drug resistant epilepsy (partial seizures with or without secondary generalization, Lennox-Gastaut syndrome), especially when surgical intervention is not indicated. Worldwide a total of more than 4000 patients have been treated. More than 50% reduction in the frequency of seizures can be obtained in 35-40% of drug resistant patients. Complications are rare. Finally, the issue of driving fitness and epilepsy as well as provoked seizures are discussed. The current regulations and laws are taken into consideration and revised regulations for Austria are suggested.",
     "FAU": [
          "Spatt, J",
          "Pelzl, G",
          "Mamoli, B",
          "Zartl, M"
     ],
     "AU": [
          "Spatt J",
          "Pelzl G",
          "Mamoli B",
          "Zartl M"
     ],
     "AD": "Ludwig-Boltzmann-Institut fur Epilepsie am Neurologischen Krankenhaus der Stadt Wien-Rosenhugel, Osterreich.",
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Aktuelle Fragen der Epilepsie.",
     "PL": "Austria",
     "TA": "Wien Klin Wochenschr",
     "JT": "Wiener klinische Wochenschrift",
     "JID": "21620870R",
     "SB": "IM",
     "MH": [
          "Adult",
          "Atrophy",
          "Austria",
          "Automobile Driving/*legislation & jurisprudence/psychology",
          "Child",
          "Electric Stimulation Therapy/*methods",
          "Electroencephalography",
          "*Epilepsy/diagnosis/physiopathology/psychology/therapy",
          "Epilepsy, Temporal Lobe/*diagnosis/epidemiology/therapy",
          "Hippocampus/*pathology",
          "Humans",
          "Syndrome",
          "*Vagus Nerve"
     ],
     "RF": "63",
     "EDAT": "1999/10/20 00:00",
     "MHDA": "1999/10/20 00:01",
     "CRDT": [
          "1999/10/20 00:00"
     ],
     "PHST": [
          "1999/10/20 00:00 [pubmed]",
          "1999/10/20 00:01 [medline]",
          "1999/10/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Wien Klin Wochenschr. 1999 Sep 17;111(17):705-12.",
     "term": "hippocampus"
}