{
     "PMID": "10525535",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991117",
     "LR": "20140615",
     "IS": "0021-9525 (Print) 0021-9525 (Linking)",
     "VI": "147",
     "IP": "2",
     "DP": "1999 Oct 18",
     "TI": "Presenilin 1 controls gamma-secretase processing of amyloid precursor protein in pre-golgi compartments of hippocampal neurons.",
     "PG": "277-94",
     "AB": "Mutations of presenilin 1 (PS1) causing Alzheimer's disease selectively increase the secretion of the amyloidogenic betaA4(1-42), whereas knocking out the gene results in decreased production of both betaA4(1-40) and (1-42) amyloid peptides (De Strooper et al. 1998). Therefore, PS1 function is closely linked to the gamma-secretase processing of the amyloid precursor protein (APP). Given the ongoing controversy on the subcellular localization of PS1, it remains unclear at what level of the secretory and endocytic pathways PS1 exerts its activity on APP and on the APP carboxy-terminal fragments that are the direct substrates for gamma-secretase. Therefore, we have reinvestigated the subcellular localization of endogenously expressed PS1 in neurons in vitro and in vivo using confocal microscopy and fine-tuned subcellular fractionation. We show that uncleaved PS1 holoprotein is recovered in the nuclear envelope fraction, whereas the cleaved PS fragments are found mainly in post-ER membranes including the intermediate compartment (IC). PS1 is concentrated in discrete sec23p- and p58/ERGIC-53-positive patches, suggesting its localization in subdomains involved in ER export. PS1 is not found to significant amounts beyond the cis-Golgi. Surprisingly, we found that APP carboxy-terminal fragments also coenrich in the pre-Golgi membrane fractions, consistent with the idea that these fragments are the real substrates for gamma-secretase. Functional evidence that PS1 exerts its effects on gamma-secretase processing of APP in the ER/IC was obtained using a series of APP trafficking mutants. These mutants were investigated in hippocampal neurons derived from transgenic mice expressing PS1wt or PS1 containing clinical mutations (PS1(M146L) and PS1(L286V)) at physiologically relevant levels. We demonstrate that the APP-London and PS1 mutations have additive effects on the increased secretion of betaA4(1-42) relative to betaA4(1-40), indicating that both mutations operate independently. Overall, our data clearly establish that PS1 controls gamma(42)-secretase activity in pre-Golgi compartments. We discuss models that reconcile this conclusion with the effects of PS1 deficiency on the generation of betaA4(1-40) peptide in the late biosynthetic and endocytic pathways.",
     "FAU": [
          "Annaert, W G",
          "Levesque, L",
          "Craessaerts, K",
          "Dierinck, I",
          "Snellings, G",
          "Westaway, D",
          "George-Hyslop, P S",
          "Cordell, B",
          "Fraser, P",
          "De Strooper, B"
     ],
     "AU": [
          "Annaert WG",
          "Levesque L",
          "Craessaerts K",
          "Dierinck I",
          "Snellings G",
          "Westaway D",
          "George-Hyslop PS",
          "Cordell B",
          "Fraser P",
          "De Strooper B"
     ],
     "AD": "CME/VIB4/KULeuven, Gasthuisberg, B-3000 Leuven, Belgium.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Cell Biol",
     "JT": "The Journal of cell biology",
     "JID": "0375356",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Membrane Proteins)",
          "0 (PSEN1 protein, human)",
          "0 (Presenilin-1)",
          "EC 3.4.- (Amyloid Precursor Protein Secretases)",
          "EC 3.4.- (Endopeptidases)",
          "EC 3.4.23.- (Aspartic Acid Endopeptidases)",
          "EC 3.4.23.46 (BACE1 protein, human)",
          "EC 3.4.23.46 (Bace1 protein, mouse)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid Precursor Protein Secretases",
          "Amyloid beta-Protein Precursor/*physiology",
          "Animals",
          "Aspartic Acid Endopeptidases",
          "Endopeptidases/*metabolism",
          "Golgi Apparatus/physiology/ultrastructure",
          "Hippocampus/*physiology/ultrastructure",
          "Humans",
          "Immunohistochemistry",
          "Membrane Proteins/*physiology",
          "Mice",
          "Mice, Transgenic",
          "Neurons/physiology/ultrastructure",
          "Presenilin-1",
          "Protein Processing, Post-Translational"
     ],
     "PMC": "PMC2174229",
     "EDAT": "1999/10/20 00:00",
     "MHDA": "1999/10/20 00:01",
     "CRDT": [
          "1999/10/20 00:00"
     ],
     "PHST": [
          "1999/10/20 00:00 [pubmed]",
          "1999/10/20 00:01 [medline]",
          "1999/10/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cell Biol. 1999 Oct 18;147(2):277-94.",
     "term": "hippocampus"
}