{
     "PMID": "10520695",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991027",
     "LR": "20161124",
     "IS": "0161-5505 (Print) 0161-5505 (Linking)",
     "VI": "40",
     "IP": "10",
     "DP": "1999 Oct",
     "TI": "SPECT image analysis using statistical parametric mapping in patients with Parkinson's disease.",
     "PG": "1583-9",
     "AB": "UNLABELLED: This study investigated alterations in regional cerebral blood flow (rCBF) in patients with Parkinson's disease using statistical parametric mapping (SPM). METHODS: Noninvasive rCBF measurements using 99mTc-ethyl cysteinate dimer (ECD) SPECT were performed on 28 patients with Parkinson's disease and 48 age-matched healthy volunteers. The Parkinson's disease patients were divided into two groups, 16 patients with Hoehn and Yahr stage I or II and 12 patients with Hoehn and Yahr stage III or IV. We used the raw data (absolute rCBF parametric maps) and the adjusted rCBF images in relative flow distribution (normalization of global CBF for each subject to 50 mL/100 g/min with proportional scaling) to compare these groups with SPM. RESULTS: In patients with stage I or II Parkinson's disease, we found a diffuse decrease in absolute rCBF in the whole brain with sparing of the central gray matter, hippocampus and right lower temporal lobe compared with healthy volunteers. Adjusted rCBF increased in both putamina and the right hippocampus. In patients with stage III or IV disease, rCBF decreased throughout the whole brain. Adjusted rCBF increased bilaterally in the putamina, globi pallidi, hippocampi and cerebellar hemispheres (dentate nuclei) and in the left ventrolateral thalamus, right insula and right inferior temporal gyrus. CONCLUSION: SPM analysis showed that significant rCBF changes in Parkinson's disease accompanied disease progression and related to disease pathophysiology in the functional architecture of thalamocortex-basal ganglia circuits and related systems.",
     "FAU": [
          "Imon, Y",
          "Matsuda, H",
          "Ogawa, M",
          "Kogure, D",
          "Sunohara, N"
     ],
     "AU": [
          "Imon Y",
          "Matsuda H",
          "Ogawa M",
          "Kogure D",
          "Sunohara N"
     ],
     "AD": "Deaprtment of Radiology, National Center Hospital for Mental, Nervous and Muscular Disorders, National Center of Neurology and Psychiatry, Kodaira, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Clinical Trial",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Nucl Med",
     "JT": "Journal of nuclear medicine : official publication, Society of Nuclear Medicine",
     "JID": "0217410",
     "RN": [
          "0 (Organotechnetium Compounds)",
          "0 (Radiopharmaceuticals)",
          "H25WJA31XE (technetium Tc 99m bicisate)",
          "K848JZ4886 (Cysteine)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Brain/blood supply/*diagnostic imaging",
          "Brain Mapping",
          "Cerebrovascular Circulation",
          "Cysteine/analogs & derivatives",
          "Female",
          "Humans",
          "Male",
          "Middle Aged",
          "Organotechnetium Compounds",
          "Parkinson Disease/*diagnostic imaging/etiology/physiopathology",
          "Radiopharmaceuticals",
          "Regional Blood Flow",
          "Software",
          "Tomography, Emission-Computed, Single-Photon/*methods"
     ],
     "EDAT": "1999/10/16 00:00",
     "MHDA": "1999/10/16 00:01",
     "CRDT": [
          "1999/10/16 00:00"
     ],
     "PHST": [
          "1999/10/16 00:00 [pubmed]",
          "1999/10/16 00:01 [medline]",
          "1999/10/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Nucl Med. 1999 Oct;40(10):1583-9.",
     "term": "hippocampus"
}