{
     "PMID": "10528939",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991022",
     "LR": "20151119",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "40",
     "IP": "10",
     "DP": "1999 Oct",
     "TI": "Combined measurements of hippocampal N-acetyl-aspartate and T2 relaxation time in the evaluation of mesial temporal lobe epilepsy: correlation with clinical severity and memory performances.",
     "PG": "1424-32",
     "AB": "PURPOSE: In this study we tried to find a correlation between the clinical severity and memory performances, by comparing proton magnetic resonance (MR) spectroscopy and T2 relaxation time measurements in the hippocampi, in a homogeneous group of 27 patients with unilateral mesial temporal lobe epilepsy with ipsilateral hippocampal sclerosis on MR imaging, with a view to answer the following questions: (a) how sensitive is this approach for the assessment of the apparently normal contralateral hippocampus, (b) do the results relate to the clinical severity, and (c) does it allow evaluation of the degree of hippocampal dysfunction. METHODS: Volume-selective proton MR spectroscopy of the head of both hippocampi was performed at 3 T, by using the PRESS sequence, with an echo time of 135 ms, to estimate NAA/(Cho + Cr) ratios. The relaxation times were measured at 0.28 T, by using a conventional Carr-Purcell-Meiboom-Gill sequence, with a repetition time of 2,000 ms, an echo time of 15 ms, and 48 echoes. RESULTS: The combination of NAA/(Cho + Cr) ratio and T2 relaxation time values was allowed to classify contralateral hippocampus abnormalities in two groups: first, decreased NAA/(Cho + Cr) ratio with strongly increased T2 relaxation time values corresponding to abnormalities observed in sclerotic ipsilateral hippocampi; and second, decreased NAA/(Cho + Cr) ratio with normal or slightly increased T2 relaxation time values. Whereas the NAA/(Cho + Cr) ratio or T2 relaxation time value alone was not correlated with memory performances, their association shows that left hippocampal injury evaluated both by NAA and T2 relaxation time measurements was clearly correlated with verbal memory scores, and right hippocampal injury, with visual memory scores. On the other hand, the maximal seizure frequency reported by the patients was correlated with ipsilateral NAA/(Cho + Cr) ratio and T2 relaxation time values but not with contralateral results. CONCLUSIONS: We showed that the combination of NAA and T2 relaxation time measurements can be used to examine the degree of ipsi- and contralateral hippocampal dysfunction or injuries and their relations with memory performances in the presurgical evaluation of patients.",
     "FAU": [
          "Namer, I J",
          "Bolo, N R",
          "Sellal, F",
          "Nguyen, V H",
          "Nedelec, J F",
          "Hirsch, E",
          "Marescaux, C"
     ],
     "AU": [
          "Namer IJ",
          "Bolo NR",
          "Sellal F",
          "Nguyen VH",
          "Nedelec JF",
          "Hirsch E",
          "Marescaux C"
     ],
     "AD": "Universite Louis Pasteur, Institut de Physique Biologique (UPRES-A 7004 CNRS), Faculte de Medecine, Strasbourg, France. namer@alsace.u-strasbg.fr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "30KYC7MIAI (Aspartic Acid)",
          "997-55-7 (N-acetylaspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aspartic Acid/*analogs & derivatives/analysis",
          "Brain Diseases/diagnosis",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*diagnosis/metabolism",
          "Female",
          "Hippocampus/anatomy & histology/*chemistry",
          "Humans",
          "*Magnetic Resonance Imaging/statistics & numerical data",
          "*Magnetic Resonance Spectroscopy",
          "Male",
          "Memory/*physiology",
          "Middle Aged",
          "Neuropsychological Tests/statistics & numerical data",
          "Regression Analysis",
          "Sclerosis/diagnosis",
          "Severity of Illness Index"
     ],
     "EDAT": "1999/10/21 00:00",
     "MHDA": "1999/10/21 00:01",
     "CRDT": [
          "1999/10/21 00:00"
     ],
     "PHST": [
          "1999/10/21 00:00 [pubmed]",
          "1999/10/21 00:01 [medline]",
          "1999/10/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1999 Oct;40(10):1424-32.",
     "term": "hippocampus"
}