{
     "PMID": "10528300",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991122",
     "LR": "20101118",
     "IS": "0210-0010 (Print) 0210-0010 (Linking)",
     "VI": "29",
     "IP": "1",
     "DP": "1999 Jul 1-15",
     "TI": "[Neuropathological findings in early-onset Alzheimer's disease (E280a-PS1 mutation)].",
     "PG": "1-6",
     "AB": "INTRODUCTION AND MATERIAL: Nine brains belonging to early onset Alzheimer disease (E280A-PS1 mutation) affected individuals from Antioquia, Colombia, were analyzed by neuropathological standard techniques. All individuals were ascertained from genealogies descendents from a common ancestor that shows a dominant autosomical pattern of inheritance. RESULTS: All cases analyzed were carriers to the E280A-PS1 mutation. This type of mutation produce beta-amyloid deposits of 42 aminoacids in the CNS. The mean of onset age was 48.4 years with an average of evolution time of 7.55 years and a mean of death age of 56.55. Although, all the cases showed symmetrical atrophy and them was more severe in the hippocampal region, a definitive anterior pattern (temporo-frontal) was showed. The higher the time of evolution of disease the lower the brain weight. CONCLUSIONS: All types of senile plaques and abundant neurofibrillary tanggles were found. In the stem, similar lesions were found but they were in lower number. Only the mesencephalic region showed a significative positive correlation between the number of senile plaques and the number of neurofibrillary tanggels (p < 0.05, r = 0.76). Only the parietal region showed a significant positive correlation between the number of senile plaques and the disease evolution time (p < 0.02, r = 0.74). Particularly, the cerebellum only showed senile plaques but neurofibrillary degeneration was not observed. With the exception of the Hirano bodies, all findings traditionally described were observed.",
     "FAU": [
          "Duque-Castano, A",
          "Roldan, M I",
          "Arango-Viana, J C",
          "Arcos-Burgos, M",
          "Cubillo, H",
          "Lopera, F"
     ],
     "AU": [
          "Duque-Castano A",
          "Roldan MI",
          "Arango-Viana JC",
          "Arcos-Burgos M",
          "Cubillo H",
          "Lopera F"
     ],
     "AD": "Facultad de Medicina, Departamento de Patologia, Hospital Universitario San Vicente de Paul.",
     "LA": [
          "spa"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Hallazgos neuropatologicos en la enfermedad de Alzheimer de inicio temprano (mutacion E280A-PS1).",
     "PL": "Spain",
     "TA": "Rev Neurol",
     "JT": "Revista de neurologia",
     "JID": "7706841",
     "RN": [
          "0 (Membrane Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (PSEN1 protein, human)",
          "0 (Presenilin-1)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Age of Onset",
          "Alzheimer Disease/epidemiology/genetics/*pathology",
          "Atrophy",
          "Brain/*pathology",
          "Cerebral Cortex/pathology",
          "Colombia/epidemiology",
          "Female",
          "Genes, Dominant",
          "Genetic Predisposition to Disease",
          "Hippocampus/pathology",
          "Humans",
          "Male",
          "Membrane Proteins/*genetics",
          "Middle Aged",
          "Nerve Tissue Proteins/*genetics",
          "Neurofibrillary Tangles/ultrastructure",
          "Organ Size",
          "Plaque, Amyloid/ultrastructure",
          "*Point Mutation",
          "Presenilin-1",
          "Severity of Illness Index"
     ],
     "EDAT": "1999/10/21 00:00",
     "MHDA": "1999/10/21 00:01",
     "CRDT": [
          "1999/10/21 00:00"
     ],
     "PHST": [
          "1999/10/21 00:00 [pubmed]",
          "1999/10/21 00:01 [medline]",
          "1999/10/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol. 1999 Jul 1-15;29(1):1-6.",
     "term": "hippocampus"
}