{
     "PMID": "10528301",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991122",
     "LR": "20090528",
     "IS": "0210-0010 (Print) 0210-0010 (Linking)",
     "VI": "29",
     "IP": "1",
     "DP": "1999 Jul 1-15",
     "TI": "[Image characterization of Alzheimer's disease associated with the E280A-PS1 mutation. Case-control study: MRI findings].",
     "PG": "6-12",
     "AB": "INTRODUCTION AND METHODS: In order to compare the magnetic resonance image characteristics of individuals belonging to pedigrees carrying the mutation E280A-PS1 associated to early onset Alzheimer disease, coming from Antioquia, Colombia, 78 individuals were studied. 47 of them were carriers of the mutation, 23 of those presented symptoms and 31 individuals being controls (non carriers of the mutation). RESULTS: In summary, significative differences were appreciated between symptomatic individuals and those asymptomatic. There was not significant difference between asymptomatic carriers and the controls. The presence of the perihippocampal fissure constituted a difference statistically significant between the symptomatic individuals and those carriers asymptomatic and between the symptomatic ones and the controls. The interuncal distance increased significantly was another difference between symptomatic and asymptomatic individuals and among symptomatic and control group. The lobar atrophy and the ventriculomegaly were found in symptomatic individuals and they correlate with the disorder graveness. There was not significance in the presence of infarcts and/or hippocampal hyperintensities. CONCLUSION: These results corroborate the statement that magnetic resonance image is very useful in the diagnosis and follow-up of individuals affected by early onset Alzheimer disease.",
     "FAU": [
          "Lopera, F",
          "Tobon, N",
          "Arcos-Burgos, M",
          "Vargas, S",
          "Gutierrez, J E",
          "Rosselli, M",
          "Ardila, A"
     ],
     "AU": [
          "Lopera F",
          "Tobon N",
          "Arcos-Burgos M",
          "Vargas S",
          "Gutierrez JE",
          "Rosselli M",
          "Ardila A"
     ],
     "AD": "Seccion de Neurologia Clinica, Facultad de Medicina, Universidad de Antioquia. flopera@epm.net.co",
     "LA": [
          "spa"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Caracterizacion imagenologica de la enfermedad de Alzheimer asociada a la mutacion E280A-PS1. Estudio caso-control: hallazgos en la resonancia magnetica.",
     "PL": "Spain",
     "TA": "Rev Neurol",
     "JT": "Revista de neurologia",
     "JID": "7706841",
     "RN": [
          "0 (Membrane Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (PSEN1 protein, human)",
          "0 (Presenilin-1)"
     ],
     "SB": "IM",
     "MH": [
          "Age of Onset",
          "Alzheimer Disease/diagnosis/epidemiology/genetics/*pathology",
          "Atrophy",
          "Case-Control Studies",
          "Cerebral Ventricles/pathology",
          "Colombia/epidemiology",
          "Dementia/diagnosis",
          "Diagnosis, Differential",
          "Female",
          "Genes, Dominant",
          "Genetic Predisposition to Disease",
          "Heterozygote",
          "Hippocampus/pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Membrane Proteins/*genetics",
          "Middle Aged",
          "Nerve Tissue Proteins/*genetics",
          "*Point Mutation",
          "Presenilin-1",
          "Severity of Illness Index"
     ],
     "EDAT": "1999/10/21 00:00",
     "MHDA": "1999/10/21 00:01",
     "CRDT": [
          "1999/10/21 00:00"
     ],
     "PHST": [
          "1999/10/21 00:00 [pubmed]",
          "1999/10/21 00:01 [medline]",
          "1999/10/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol. 1999 Jul 1-15;29(1):6-12.",
     "term": "hippocampus"
}