{
     "PMID": "10526891",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991115",
     "LR": "20051116",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "10",
     "IP": "3-4",
     "DP": "1999",
     "TI": "Interaction of cortex and hippocampus in a model of amnesia and semantic dementia.",
     "PG": "267-78",
     "AB": "We describe a systems-level computational model, called TraceLink, that can explain the major characteristics of the neuropsychology of amnesia and of semantic dementia, a recently discovered syndrome in which there is a progressive loss of semantic memory. It also approximates the normal forgetting curve and presents an explanation of why spaced learning is more efficient than massed learning. A central assumption is that consolidation of memory takes place, probably during dream sleep. The model consists of three systems: trace system (certain parts of the neocortex), link system (includes the hippocampus), and the modulatory system (includes certain basal forebrain nuclei). Lesioning each of these causes a characteristic form of amnesia or semantic dementia. Lesioning the modulatory system causes anterograde amnesia only. Lesioning the link system causes a correlated degree of retrograde and anterograde amnesia. Retrograde amnesia shows the characteristic Ribot curve with relative sparing of remote memories but loss of recent ones. Lesioning the trace system causes semantic dementia. We also review the main sources of constraints for the model and discuss its status and function as well as its falsifiability.",
     "FAU": [
          "Murre, J M"
     ],
     "AU": [
          "Murre JM"
     ],
     "AD": "Department of Psychology, University of Amsterdam, The Netherlands. murre@psy.uva.nl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "SB": "IM",
     "MH": [
          "Amnesia/*physiopathology",
          "Animals",
          "Cerebral Cortex/*physiology",
          "Dementia/*physiopathology",
          "Hippocampus/*physiology",
          "Humans",
          "*Models, Neurological",
          "*Semantics"
     ],
     "RF": "42",
     "EDAT": "1999/10/20 00:00",
     "MHDA": "1999/10/20 00:01",
     "CRDT": [
          "1999/10/20 00:00"
     ],
     "PHST": [
          "1999/10/20 00:00 [pubmed]",
          "1999/10/20 00:01 [medline]",
          "1999/10/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 1999;10(3-4):267-78.",
     "term": "hippocampus"
}