{
     "PMID": "10528937",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991022",
     "LR": "20041117",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "40",
     "IP": "10",
     "DP": "1999 Oct",
     "TI": "Stereotactic amygdalohippocampotomy for the treatment of medial temporal lobe epilepsy.",
     "PG": "1408-16",
     "AB": "PURPOSE: This study was carried out to assess the safety and efficacy of stereotactic ablation of the amygdala and hippocampus for the treatment of medial temporal lobe epilepsy. METHODS: Twenty-two stereotactic amygdalohippocampotomies were performed in 19 patients with unilateral temporal lobe seizures by using magnetic resonance imaging (MRI) localization for target planning and radiofrequency techniques for lesion production. Seizure frequency was assessed at 3-monthly follow-up visits. Two lesion groups were defined. In group I, four to 11 (mean, 6.4) discrete lesions were made, encompassing the amygdala and anterior 13-21 mm (mean, 16.8 mm) of the hippocampus. In group II, a large number of confluent lesions were made (mean, 26.0; range, 12-54) encompassing the amygdala and anterior 15-34 mm (mean, 21.5 mm) of the hippocampus. MRI scanning was carried out 24 h and 6-9 months after surgery. RESULTS: In five group I patients, one (20%) experienced a favorable seizure outcome. Of 15 group II patients, one of whom had previously undergone limited lesioning and was also analyzed as part of group I, nine (60%) experienced a favorable seizure outcome, with two seizure free. MRI scans at 6- to 9-months' follow-up disclosed discrete areas of atrophy in the amygdala and hippocampus, interspersed with preserved brain in the group I patients. More uniform and complete destruction of amygdala and hippocampus was evident in group II patients. All lesions were confined to the amygdala and hippocampus, sparing the parahippocampal gyrus (PHG). CONCLUSIONS: The extensive amygdalohippocampal ablation in group II patients improved seizure outcome compared with more limited ablation in group I, but these results were not so good as those from temporal lobectomy in a similar patient group. When considered together with the results of selective amygdalohippocampectomy, and temporal resections that spare hippocampus or amygdala (all producing similar outcomes, and all involving resection of the entorhinal cortex), this study suggests a pivotal role of the entorhinal cortex in temporal epileptogenesis.",
     "FAU": [
          "Parrent, A G",
          "Blume, W T"
     ],
     "AU": [
          "Parrent AG",
          "Blume WT"
     ],
     "AD": "London Health Sciences Centre, Ontario, Canada. andrew.parrent@lhsc.on.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/pathology/*surgery",
          "Entorhinal Cortex/pathology/surgery",
          "Epilepsy, Temporal Lobe/pathology/*surgery",
          "Female",
          "Hippocampus/pathology/*surgery",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Radiosurgery/methods",
          "*Stereotaxic Techniques",
          "Treatment Outcome"
     ],
     "EDAT": "1999/10/21 00:00",
     "MHDA": "1999/10/21 00:01",
     "CRDT": [
          "1999/10/21 00:00"
     ],
     "PHST": [
          "1999/10/21 00:00 [pubmed]",
          "1999/10/21 00:01 [medline]",
          "1999/10/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1999 Oct;40(10):1408-16.",
     "term": "hippocampus"
}