{
     "PMID": "10528938",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991022",
     "LR": "20041117",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "40",
     "IP": "10",
     "DP": "1999 Oct",
     "TI": "Longitudinal follow-up in 145 patients with medically refractory temporal lobe epilepsy treated surgically between 1984 and 1995.",
     "PG": "1417-23",
     "AB": "PURPOSE: There are few studies of prolonged longitudinal follow-up after temporal resections. METHODS: We analyzed 145 consecutive patients with temporal lobe epilepsy treated surgically. Patients had a comprehensive presurgical evaluation, including video-EEG, psychometric testing, magnetic resonance imaging (MRI), single-photon emission computed tomography (SPECT), intracarotid amobarbital procedure (IAP), and recently, volumetric head MRIs and F-fluorodeoxyglucose-positron emission tomography (FDG-PET) scans. Most had en bloc temporal resections, and a few had lesionectomies and resection of the epileptogenic zone. There was no surgical mortality. Longitudinal follow-up data of the seizure outcome were analyzed by actuarial analysis. Patients were followed up at 6 weeks, 3 months, 6 months, and then on a yearly basis. The mean follow-up was 5.6 years. RESULTS: Sixty-six percent were seizure free at 1 year, 63% at 2 years, 60% at 5 years, and 55% at 10 years follow-up. Moreover, 85%, became seizure free for > or =2 at the time of last follow-up or had rare seizures. Patients who were seizure free for 1 and 2 years after surgery, had an 83% and 92% probability, respectively, of remaining seizure free at the time of last follow-up. Ninety-one percent of patients with small tumors and cavernous angiomas became seizure free compared with 69% of patients with hippocampal sclerosis. CONCLUSIONS: Actuarial analysis showed that the long-term surgical outcome of temporal lobe epilepsy remains favorable. Follow-up at 1 and 2 years is highly predictive of the long-term outcome. Patients with discrete lesions had the best outcome. Most of the patients with late recurrences had hippocampal sclerosis or temporal lobe gliosis. Some patients with postoperative seizures eventually became seizure free, reflecting the running-down phenomenon.",
     "FAU": [
          "Salanova, V",
          "Markand, O",
          "Worth, R"
     ],
     "AU": [
          "Salanova V",
          "Markand O",
          "Worth R"
     ],
     "AD": "Department of Neurology, Indiana University School of Medicine, Indianapolis 46202, USA. vsalanov@iumc.iupui.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Actuarial Analysis",
          "Adolescent",
          "Adult",
          "Brain Diseases/diagnosis",
          "Child",
          "Epilepsy, Temporal Lobe/diagnosis/pathology/*surgery",
          "Follow-Up Studies",
          "Gliosis/diagnosis",
          "Hippocampus/pathology",
          "Humans",
          "Longitudinal Studies",
          "Middle Aged",
          "Recurrence",
          "Sclerosis/diagnosis",
          "Temporal Lobe/pathology/*surgery",
          "Treatment Outcome"
     ],
     "EDAT": "1999/10/21 00:00",
     "MHDA": "1999/10/21 00:01",
     "CRDT": [
          "1999/10/21 00:00"
     ],
     "PHST": [
          "1999/10/21 00:00 [pubmed]",
          "1999/10/21 00:01 [medline]",
          "1999/10/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1999 Oct;40(10):1417-23.",
     "term": "hippocampus"
}