{
     "PMID": "10536022",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991210",
     "LR": "20141120",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "96",
     "IP": "22",
     "DP": "1999 Oct 26",
     "TI": "The role of the synthetic enzyme GAD65 in the control of neuronal gamma-aminobutyric acid release.",
     "PG": "12911-6",
     "AB": "We have studied GABAergic synaptic transmission in retinal ganglion cells and hippocampal pyramidal cells to determine, at a cellular level, what is the effect of the targeted disruption of the gene encoding the synthetic enzyme GAD65 on the synaptic release of gamma-aminobutyric acid (GABA). Neither the size nor the frequency of GABA-mediated spontaneous inhibitory postsynaptic currents (IPSCs) were reduced in retina or hippocampus in GAD65-/- mice. However, the release of GABA during sustained synaptic activation was substantially reduced. In the retina both electrical- and K(+)-induced increases in IPSC frequency were depressed without a change in IPSC amplitude. In the hippocampus the transient increase in the probability of inhibitory transmitter release associated with posttetanic potentiation was absent in the GAD65-/- mice. These results indicate that during and immediately after sustained stimulation the increase in the probability of transmitter release is not maintained in GAD65-/- mice. Such a finding suggests a decrease in the size or refilling kinetics of the releasable pool of vesicles, and various mechanisms are discussed that could account for such a defect.",
     "FAU": [
          "Tian, N",
          "Petersen, C",
          "Kash, S",
          "Baekkeskov, S",
          "Copenhagen, D",
          "Nicoll, R"
     ],
     "AU": [
          "Tian N",
          "Petersen C",
          "Kash S",
          "Baekkeskov S",
          "Copenhagen D",
          "Nicoll R"
     ],
     "AD": "Department of Ophthalmology, University of California, San Francisco, CA 94143, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Isoenzymes)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 4.1.1.15 (Glutamate Decarboxylase)",
          "EC 4.1.1.15 (glutamate decarboxylase 2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Glutamate Decarboxylase/*physiology",
          "In Vitro Techniques",
          "Isoenzymes/*physiology",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Inbred NOD",
          "Neurons/enzymology/*metabolism",
          "Synapses/enzymology/metabolism",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "PMC": "PMC23160",
     "EDAT": "1999/10/27 00:00",
     "MHDA": "1999/10/27 00:01",
     "CRDT": [
          "1999/10/27 00:00"
     ],
     "PHST": [
          "1999/10/27 00:00 [pubmed]",
          "1999/10/27 00:01 [medline]",
          "1999/10/27 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1999 Oct 26;96(22):12911-6.",
     "term": "hippocampus"
}