{
     "PMID": "10530633",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991029",
     "LR": "20071114",
     "IS": "0003-990X (Print) 0003-990X (Linking)",
     "VI": "56",
     "IP": "10",
     "DP": "1999 Oct",
     "TI": "Orbital frontal and amygdala volume reductions in obsessive-compulsive disorder.",
     "PG": "913-9",
     "AB": "BACKGROUND: Functional neuroimaging studies have implicated the frontal lobes and the hippocampus-amygdala complex in the pathophysiology of obsessive-compulsive disorder (OCD). These brain regions have not been well investigated in patients with OCD, however, using magnetic resonance imaging. METHODS: Volumes of the superior frontal gyrus, anterior cingulate gyrus, orbital frontal region, hippocampus, and amygdala were computed from contiguous magnetic resonance images in a sample of 26 patients with OCD and 26 healthy comparison subjects. RESULTS: Patients with OCD had significantly reduced bilateral orbital frontal and amygdala volumes compared with healthy comparison subjects and lacked the normal hemispheric asymmetry of the hippocampus-amygdala complex. Neither brain structure volumes nor asymmetry indices were significantly correlated with total illness duration or length of current OCD episode. CONCLUSIONS: Findings of reduced orbital frontal and amygdala volumes in patients implicate a structural abnormality of these brain regions in the pathophysiology of OCD. Absence of the normal hemispheric asymmetry of the hippocampus-amygdala complex in patients is consistent with an anomalous neurodevelopmental process.",
     "FAU": [
          "Szeszko, P R",
          "Robinson, D",
          "Alvir, J M",
          "Bilder, R M",
          "Lencz, T",
          "Ashtari, M",
          "Wu, H",
          "Bogerts, B"
     ],
     "AU": [
          "Szeszko PR",
          "Robinson D",
          "Alvir JM",
          "Bilder RM",
          "Lencz T",
          "Ashtari M",
          "Wu H",
          "Bogerts B"
     ],
     "AD": "Department of Psychiatry Research, Hillside Hospital, North-Shore Long Island Jewish Health System, Glen Oaks, NY 11004, USA. szeszko@lij.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH46663-01A2/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Arch Gen Psychiatry",
     "JT": "Archives of general psychiatry",
     "JID": "0372435",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Amygdala/*anatomy & histology/physiopathology",
          "Female",
          "Frontal Lobe/*anatomy & histology/physiopathology",
          "Functional Laterality/physiology",
          "Gyrus Cinguli/anatomy & histology/physiopathology",
          "Hippocampus/anatomy & histology/physiopathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Obsessive-Compulsive Disorder/*diagnosis/physiopathology"
     ],
     "EDAT": "1999/10/26 00:00",
     "MHDA": "1999/10/26 00:01",
     "CRDT": [
          "1999/10/26 00:00"
     ],
     "PHST": [
          "1999/10/26 00:00 [pubmed]",
          "1999/10/26 00:01 [medline]",
          "1999/10/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Gen Psychiatry. 1999 Oct;56(10):913-9.",
     "term": "hippocampus"
}