{
     "PMID": "10536017",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991210",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "96",
     "IP": "22",
     "DP": "1999 Oct 26",
     "TI": "Glutamate infused posttraining into the hippocampus or caudate-putamen differentially strengthens place and response learning.",
     "PG": "12881-6",
     "AB": "A cross-maze task that can be acquired through either place or response learning was used to examine the hypothesis that posttraining neurochemical manipulation of the hippocampus or caudate-putamen can bias an animal toward the use of a specific memory system. Male Long-Evans rats received four trials per day for 7 days, a probe trial on day 8, further training on days 9-15, and an additional probe trial on day 16. Training occurred in a cross-maze task in which rats started from a consistent start-box (south), and obtained food from a consistent goal-arm (west). On days 4-6 of training, rats received posttraining intrahippocampal (1 microgram/0.5 microliter) or intracaudate (2 microgram/0.5 microliter) injections of either glutamate or saline (0.5 microliter). On days 8 and 16, a probe trial was given in which rats were placed in a novel start-box (north). Rats selecting the west goal-arm were designated \"place\" learners, and those selecting the east goal-arm were designated \"response\" learners. Saline-treated rats predominantly displayed place learning on day 8 and response learning on day 16, indicating a shift in control of learned behavior with extended training. Rats receiving intrahippocampal injections of glutamate predominantly displayed place learning on days 8 and 16, indicating that manipulation of the hippocampus produced a blockade of the shift to response learning. Rats receiving intracaudate injections of glutamate displayed response learning on days 8 and 16, indicating an accelerated shift to response learning. The findings suggest that posttraining intracerebral glutamate infusions can (i) modulate the distinct memory processes mediated by the hippocampus and caudate-putamen and (ii) bias the brain toward the use of a specific memory system to control learned behavior and thereby influence the timing of the switch from the use of cognitive memory to habit learning to guide behavior.",
     "FAU": [
          "Packard, M G"
     ],
     "AU": [
          "Packard MG"
     ],
     "AD": "Department of Psychology, Yale University, New Haven, CT 06520, USA. Mark.Packard@yale.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "R29MH56973-01/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects/physiology",
          "Glutamic Acid/*administration & dosage/pharmacology",
          "Hippocampus/*physiology",
          "Learning/drug effects/*physiology",
          "Male",
          "Putamen/*physiology",
          "Rats",
          "Rats, Long-Evans"
     ],
     "PMC": "PMC23146",
     "EDAT": "1999/10/27 00:00",
     "MHDA": "1999/10/27 00:01",
     "CRDT": [
          "1999/10/27 00:00"
     ],
     "PHST": [
          "1999/10/27 00:00 [pubmed]",
          "1999/10/27 00:01 [medline]",
          "1999/10/27 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1999 Oct 26;96(22):12881-6.",
     "term": "hippocampus"
}