{
     "PMID": "10537078",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991105",
     "LR": "20171116",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "73",
     "IP": "5",
     "DP": "1999 Nov",
     "TI": "Differential changes in the phosphorylation of the protein kinase C substrates myristoylated alanine-rich C kinase substrate and growth-associated protein-43/B-50 following Schaffer collateral long-term potentiation and long-term depression.",
     "PG": "2175-83",
     "AB": "Activation of protein kinase C (PKC) is one of the biochemical pathways thought to be activated during activity-dependent synaptic plasticity in the brain, and long-term potentiation (LTP) and long-term depression (LTD) are two of the most extensively studied models of synaptic plasticity. Here we have examined changes in the in situ phosphorylation level of two major PKC substrates, myristoylated alanine-rich C kinase substrate (MARCKS) and growth-associated protein (GAP)-43/B-50, after pharmacological stimulation or induction of LTP or LTD in the CA1 field of the hippocampus. We find that direct PKC activation with phorbol esters, K+-induced depolarization, and activation of metabotropic glutamate receptors increase the in situ phosphorylation of both MARCKS and GAP-43/B-50. The induction of LTP increased the in situ phosphorylation of both MARCKS and GAP-43/B-50 at 10 min following high-frequency stimulation, but only GAP-43/B-50 phosphorylation remained elevated 60 min after LTP induction. Furthermore, blockade of LTP induction with the NMDA receptor antagonist D-2-amino-5-phosphonopentanoic acid prevented elevations in GAP-43/B-50 phosphorylation but did not prevent the elevation in MARCKS phosphorylation 10 min following LTP induction. The induction of LTD resulted in a reduction in GAP-43/B-50 phosphorylation but did not affect MARCKS phosphorylation. Together these findings show that activity-dependent synaptic plasticity elicits PKC-mediated phosphorylation of substrate proteins in a highly selective and coordinated manner and demonstrate the compartmentalization of PKC-substrate interactions. Key Words: Protein kinase C-Myristoylated alanine-rich C kinase substrate-Growth-associated protein-43-Long-term potentiation-Long-term depression-(RS)-alpha-Methyl-4-carboxyphenylglycine-D-2-Amino-5-ph osphonopentanoic acid-Glutamate.",
     "FAU": [
          "Ramakers, G M",
          "McNamara, R K",
          "Lenox, R H",
          "De Graan, P N"
     ],
     "AU": [
          "Ramakers GM",
          "McNamara RK",
          "Lenox RH",
          "De Graan PN"
     ],
     "AD": "Department of Medical Pharmacology, Rudolf Magnus Institute for Neurosciences, Utrecht, The Netherlands.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-59959/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (GAP-43 Protein)",
          "0 (Intracellular Signaling Peptides and Proteins)",
          "0 (Membrane Proteins)",
          "0 (Phorbol Esters)",
          "0 (Proteins)",
          "125267-21-2 (Myristoylated Alanine-Rich C Kinase Substrate)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Enzyme Activation/drug effects",
          "GAP-43 Protein/*metabolism",
          "Hippocampus/*physiology",
          "Immunosorbent Techniques",
          "*Intracellular Signaling Peptides and Proteins",
          "*Long-Term Potentiation",
          "*Membrane Proteins",
          "Myristoylated Alanine-Rich C Kinase Substrate",
          "Phorbol Esters/pharmacology",
          "Phosphorylation",
          "Protein Kinase C/*metabolism",
          "Proteins/*metabolism",
          "Synaptic Transmission"
     ],
     "EDAT": "1999/10/28 00:00",
     "MHDA": "1999/10/28 00:01",
     "CRDT": [
          "1999/10/28 00:00"
     ],
     "PHST": [
          "1999/10/28 00:00 [pubmed]",
          "1999/10/28 00:01 [medline]",
          "1999/10/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1999 Nov;73(5):2175-83.",
     "term": "hippocampus"
}