{
     "PMID": "10531429",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991119",
     "LR": "20161124",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "21",
     "DP": "1999 Nov 1",
     "TI": "Pharmacological isolation of the synaptic and nonsynaptic components of the GABA-mediated biphasic response in rat CA1 hippocampal pyramidal cells.",
     "PG": "9252-60",
     "AB": "High-frequency stimulation (HFS) applied to stratum radiatum of a rat hippocampal slice in the presence of ionotropic glutamate receptor antagonists evokes a biphasic GABA(A) receptor-dependent response in CA1 pyramidal neurons, with a brief hyperpolarizing IPSP (hIPSP) followed by a long-lasting depolarization. We show now that it is possible to pharmacologically separate the hIPSP and late depolarization from one another. In neurons intracellularly perfused for 1-2 hr with F(-) as the major anion and no ATP, the hIPSP (and the corresponding current, hIPSC) evoked by HFS was blocked, whereas neither the late depolarization nor its underlying current was attenuated. In contrast, internal perfusion with a high concentration (5 mM) of the impermeant lidocaine derivative QX-314 selectively abolished the depolarizing component of the biphasic response and also strongly reduced depolarizations evoked by extracellular microinjection of K(+). Bath application of quinine (0. 2-0.5 mM) or quinidine (0.1 mM) resulted in a pronounced inhibition of the HFS-induced extracellular K(+) concentration ([K(+)](o)) transient but not of the bicarbonate-dependent alkaline shift in extracellular pH. The attenuation of the [K(+)](o) transient was closely paralleled by a suppression of the HFS-evoked depolarization but not of the hIPSP. Quini(di)ne did not affect depolarizations induced by exogenous K(+) either. These data provide direct pharmacological evidence for the view that the HFS-induced biphasic response of the pyramidal neuron is composed of mechanistically distinct components: a direct GABA(A) receptor-mediated phase, which is followed by a slow, nonsynaptic [K(+)](o)-mediated depolarization. The bicarbonate-dependent, activity-induced [K(+)](o) transient can be blocked by quini(di)ne, whereas its depolarizing action in the pyramidal neuron is inhibited by internal QX-314. The presence of fundamentally distinct components in GABA(A) receptor-mediated actions evoked by HFS calls for further investigations of their functional role(s) in standard experimental maneuvers, such as those used in studies of synaptic plasticity and induction of gamma oscillations.",
     "FAU": [
          "Smirnov, S",
          "Paalasmaa, P",
          "Uusisaari, M",
          "Voipio, J",
          "Kaila, K"
     ],
     "AU": [
          "Smirnov S",
          "Paalasmaa P",
          "Uusisaari M",
          "Voipio J",
          "Kaila K"
     ],
     "AD": "Department of Biosciences, Division of Animal Physiology, University of Helsinki, Helsinki FIN-00014, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Anesthetics, Local)",
          "0 (GABA Antagonists)",
          "0 (Organophosphorus Compounds)",
          "0 (Phosphinic Acids)",
          "0 (Propanolamines)",
          "0 (Receptors, GABA-A)",
          "148056-42-2 (CGP 55845A)",
          "21306-56-9 (QX-314)",
          "87TI61875H (CGP 35348)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "98PI200987 (Lidocaine)",
          "A7V27PHC7A (Quinine)",
          "Q80VPU408O (Fluorides)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphate/pharmacology",
          "Anesthetics, Local/pharmacology",
          "Animals",
          "Evoked Potentials/drug effects/*physiology",
          "Fluorides/pharmacology",
          "GABA Antagonists/*pharmacology",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Lidocaine/analogs & derivatives/pharmacology",
          "Male",
          "Models, Neurological",
          "Neurons/physiology",
          "Organophosphorus Compounds/pharmacology",
          "Phosphinic Acids/pharmacology",
          "Propanolamines/pharmacology",
          "Pyramidal Cells/drug effects/*physiology",
          "Quinine/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Receptors, GABA-A/drug effects/*physiology",
          "Synapses/drug effects/*physiology",
          "Synaptic Transmission/drug effects/*physiology"
     ],
     "EDAT": "1999/10/26 00:00",
     "MHDA": "1999/10/26 00:01",
     "CRDT": [
          "1999/10/26 00:00"
     ],
     "PHST": [
          "1999/10/26 00:00 [pubmed]",
          "1999/10/26 00:01 [medline]",
          "1999/10/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Nov 1;19(21):9252-60.",
     "term": "hippocampus"
}