{
     "PMID": "10533078",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991117",
     "LR": "20071114",
     "IS": "0424-8155 (Print) 0424-8155 (Linking)",
     "VI": "49",
     "DP": "1999",
     "TI": "Event-related potentials and functional MRI: a comparison of localization in sensory, perceptual and cognitive tasks.",
     "PG": "3-12",
     "AB": "Combining ERP and fMRI methods to elucidate the time course and anatomical basis of information processing may provide a powerful new tool for understanding human brain function. Attempts to model the time course of fMRI activations by recording surface electromagnetic fields require a better understanding of the relationship between ERPs and fMRI activations. The results presented here show that good correspondence can be obtained between the location of ERP generators and fMRI activations in sensorimotor cortex, and in face perception and target detection tasks. However, difficulties in obtaining somatosensory fMRI activations with stimuli known to evoke robust SEPs, and the lack of fMRI activations within the hippocampus in tasks that elicit large hippocampal field potentials suggest that not all stimuli or tasks that evoke focal ERPs will evoke fMRI activations. This may be related to differences in the sensitivity of the fMRI that will be overcome with better technique and with more sensitive instruments. However, caution must be exercised in developing models that assume a one-to-one correspondence between ERP generators and fMRI activations.",
     "FAU": [
          "McCarthy, G"
     ],
     "AU": [
          "McCarthy G"
     ],
     "AD": "Brain Imaging and Analysis Center, Duke University Medical Center, Durham, NC 27710, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-05286/MH/NIMH NIH HHS/United States",
          "MH-44866/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Electroencephalogr Clin Neurophysiol Suppl",
     "JT": "Electroencephalography and clinical neurophysiology. Supplement",
     "JID": "0375036",
     "SB": "IM",
     "MH": [
          "Cognition/*physiology",
          "Evoked Potentials, Somatosensory/*physiology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Perception/*physiology"
     ],
     "RF": "24",
     "EDAT": "1999/10/26 00:00",
     "MHDA": "1999/10/26 00:01",
     "CRDT": [
          "1999/10/26 00:00"
     ],
     "PHST": [
          "1999/10/26 00:00 [pubmed]",
          "1999/10/26 00:01 [medline]",
          "1999/10/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol Suppl. 1999;49:3-12.",
     "term": "hippocampus"
}