{
     "PMID": "10533246",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991229",
     "LR": "20161018",
     "IS": "1997-7298 (Print) 1997-7298 (Linking)",
     "VI": "99",
     "IP": "9",
     "DP": "1999",
     "TI": "[Memory disorders and deep structures of the brain].",
     "PG": "10-5",
     "AB": "Clinical and neuropsychologic examination of 141 patients with arteriovenous malformations (AVM) was examined according to A.R.Lurye method. AVM of caudate nucleus were found in 27 patients, of thalamus in 34 ones, of hippocampal formation in 39 individuals, of gyrus cinguli in 41 cases. 102 patients were operated. Both total impairment of the memory and its peculiarities in damages of different structures were found in patients with AVM. A common peculiarity was the development of the amnestic symptom complex similar to Korsakov's syndrome. Such disorders occur only in combined damages of the deep structures (before the operation in patients with ventricular hemorrhages), excluding patients with AVM of caudate nucleus. The memory impairments were modal-nonspecific; in all the patients an audio-speech delayed memory was altered and reproduction in visual memory. Peculiarities of memory impairments in damage of separate structures were functional asymmetry of the defects of memory in AVM of caudate nucleus and thalamus (if present) as well as permanent inclusions and contaminations in AVM of gyrus cinguli. During process of evolution separate sides of memory function might be doubled in different structures, and each of them might have its own contribution to memory function.",
     "FAU": [
          "Buklina, S B"
     ],
     "AU": [
          "Buklina SB"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Narusheniia pamiati i glubinnye struktury golovnogo mozga.",
     "PL": "Russia (Federation)",
     "TA": "Zh Nevrol Psikhiatr Im S S Korsakova",
     "JT": "Zhurnal nevrologii i psikhiatrii imeni S.S. Korsakova",
     "JID": "9712194",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Caudate Nucleus/*blood supply/*physiopathology/surgery",
          "Child",
          "Female",
          "Gyrus Cinguli/*blood supply/*physiopathology/surgery",
          "Hippocampus/*blood supply/*physiopathology/surgery",
          "Humans",
          "Intracranial Arteriovenous Malformations/*complications/*physiopathology",
          "Male",
          "Memory Disorders/diagnosis/*etiology/*physiopathology",
          "Middle Aged",
          "Neuropsychological Tests",
          "Thalamus/*blood supply/*physiopathology/surgery"
     ],
     "EDAT": "1999/10/26 00:00",
     "MHDA": "1999/10/26 00:01",
     "CRDT": [
          "1999/10/26 00:00"
     ],
     "PHST": [
          "1999/10/26 00:00 [pubmed]",
          "1999/10/26 00:01 [medline]",
          "1999/10/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Nevrol Psikhiatr Im S S Korsakova. 1999;99(9):10-5.",
     "term": "hippocampus"
}