{
     "PMID": "10531452",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991119",
     "LR": "20071114",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "21",
     "DP": "1999 Nov 1",
     "TI": "Replay and time compression of recurring spike sequences in the hippocampus.",
     "PG": "9497-507",
     "AB": "Information in neuronal networks may be represented by the spatiotemporal patterns of spikes. Here we examined the temporal coordination of pyramidal cell spikes in the rat hippocampus during slow-wave sleep. In addition, rats were trained to run in a defined position in space (running wheel) to activate a selected group of pyramidal cells. A template-matching method and a joint probability map method were used for sequence search. Repeating spike sequences in excess of chance occurrence were examined by comparing the number of repeating sequences in the original spike trains and in surrogate trains after Monte Carlo shuffling of the spikes. Four different shuffling procedures were used to control for the population dynamics of hippocampal neurons. Repeating spike sequences in the recorded cell assemblies were present in both the awake and sleeping animal in excess of what might be predicted by random variations. Spike sequences observed during wheel running were \"replayed\" at a faster timescale during single sharp-wave bursts of slow-wave sleep. We hypothesize that the endogenously expressed spike sequences during sleep reflect reactivation of the circuitry modified by previous experience. Reactivation of acquired sequences may serve to consolidate information.",
     "FAU": [
          "Nadasdy, Z",
          "Hirase, H",
          "Czurko, A",
          "Csicsvari, J",
          "Buzsaki, G"
     ],
     "AU": [
          "Nadasdy Z",
          "Hirase H",
          "Czurko A",
          "Csicsvari J",
          "Buzsaki G"
     ],
     "AD": "Center for Molecular Neuroscience, The State University of New Jersey, Newark, New Jersey 07102, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH54671/MH/NIMH NIH HHS/United States",
          "NS34994/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping/*methods",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "Models, Neurological",
          "Monte Carlo Method",
          "Motor Activity/physiology",
          "Nerve Net/*physiology",
          "Neurons/*physiology",
          "Probability",
          "Pyramidal Cells/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sleep/physiology",
          "Time Factors",
          "Wakefulness/physiology"
     ],
     "EDAT": "1999/10/26 00:00",
     "MHDA": "1999/10/26 00:01",
     "CRDT": [
          "1999/10/26 00:00"
     ],
     "PHST": [
          "1999/10/26 00:00 [pubmed]",
          "1999/10/26 00:01 [medline]",
          "1999/10/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Nov 1;19(21):9497-507.",
     "term": "hippocampus"
}