{
     "PMID": "10531459",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991119",
     "LR": "20031114",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "21",
     "DP": "1999 Nov 1",
     "TI": "Auditory thalamus, dorsal hippocampus, basolateral amygdala, and perirhinal cortex role in the consolidation of conditioned freezing to context and to acoustic conditioned stimulus in the rat.",
     "PG": "9570-8",
     "AB": "On the basis of previous experimental evidence, it is known that the auditory thalamus (AT), the dorsal hippocampus (DH), the basolateral amygdala (BLA), and the perirhinal cortex (PC) are involved in the mnemonic processing of conditioned freezing. In particular, BLA and PC appear to be involved both in conditioned stimulus (CS) and context conditioned freezing. Through AT, the auditory CS is sent to other sites, whereas DH is involved in context conditioning. Nevertheless, the existing evidence does not make it possible to assess AT, DH, BLA, and PC involvement during the consolidation phase of conditioned freezing. To address this question, fully reversible tetrodotoxin (TTX) inactivation was performed on adult male Wistar rats having undergone CS and context fear training. Anesthetized animals were injected stereotaxically with TTX (either 5 or 10 ng in 0.5 or 1.0 microliter of saline, according to site dimensions) at increasing post-acquisition delays. Context and CS freezing durations were measured during retention testing, always performed 48 and 72 hr after TTX administration. The results showed that AT inactivation does not disrupt consolidation of either contextual or auditory fear memories. In contrast, inactivation of the other three structures disrupted consolidation. For the DH, this disruption was specific to contextual cues and only occurred when inactivation was performed early (up to 1.5 hr) after training. The BLA and PC were shown to be involved in the consolidation of both contextual and auditory fear. Their involvement persisted for longer periods of time (2d for BLA and 8 d for PC). These findings provide information to build a temporal profile for the post-training processing of fear memories in structures known to be important for this form of learning. The results are discussed in relation to previous studies on conditioned freezing and other aversive conditioned response neural correlates.",
     "FAU": [
          "Sacchetti, B",
          "Lorenzini, C A",
          "Baldi, E",
          "Tassoni, G",
          "Bucherelli, C"
     ],
     "AU": [
          "Sacchetti B",
          "Lorenzini CA",
          "Baldi E",
          "Tassoni G",
          "Bucherelli C"
     ],
     "AD": "Dipartimento di Scienze Fisiologiche, Viale G.B. Morgagni 63, I-50134 Florence, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "4368-28-9 (Tetrodotoxin)"
     ],
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Amygdala/drug effects/*physiology",
          "Analysis of Variance",
          "Animals",
          "Conditioning, Classical/drug effects/*physiology",
          "Electroshock",
          "Fear/drug effects/*physiology",
          "Hippocampus/drug effects/*physiology",
          "Male",
          "Microinjections",
          "Parahippocampal Gyrus/drug effects/*physiology",
          "Rats",
          "Rats, Wistar",
          "Tetrodotoxin/administration & dosage/pharmacology",
          "Thalamus/drug effects/*physiology"
     ],
     "EDAT": "1999/10/26 00:00",
     "MHDA": "1999/10/26 00:01",
     "CRDT": [
          "1999/10/26 00:00"
     ],
     "PHST": [
          "1999/10/26 00:00 [pubmed]",
          "1999/10/26 00:01 [medline]",
          "1999/10/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Nov 1;19(21):9570-8.",
     "term": "hippocampus"
}