{
     "PMID": "10532590",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991103",
     "LR": "20111117",
     "IS": "0023-6837 (Print) 0023-6837 (Linking)",
     "VI": "79",
     "IP": "10",
     "DP": "1999 Oct",
     "TI": "The betaA4 amyloid peptide complexes to and enhances the uptake of beta-very low density lipoproteins by the low density lipoprotein receptor-related protein and heparan sulfate proteoglycans pathway.",
     "PG": "1271-86",
     "AB": "We recently suggested that soluble beta-amyloid (betaA4) is a ligand of the low density lipoprotein receptor-related protein and heparan sulfate proteoglycan pathway. In the blood and in the cerebrospinal fluid, betaA4 is bound to apolipoprotein E containing lipoproteins. We examined how binding of betaA4 to beta-very low density lipoproteins (betaVLDL) alters their cellular metabolism. Compared with betaVLDL alone, complexes of betaVLDL and betaA4 were internalized, but not degraded at increased rates in fibroblasts and in rat hippocampal cells. The uptake of complexes of betaVLDL and betaA4 was not mediated by the low density lipoprotein receptor. BetaA4 not complexed to betaVLDL competed with the endocytosis of alpha2-macroglobulin and apolipoprotein E-enriched betaVLDL. The uptake of complexes of betaVLDL and betaA4 was inhibited by heparin, suramin, lactoferrin, the 39-kd receptor-associated protein, and alpha2-macroglobulin. Complexes of betaVLDL and betaA4 were taken up at reduced rates in Chinese hamster ovary cells partially (pgsB-650) or completely lacking (pgsA-745) proteoglycans. BetaA4 in which the positively charged amino acids between positions 13 and 17 (HHQKL) were replaced by glycine (GGQGL) failed to enhance the uptake of betaVLDL. Together, the data suggest that binding of betaA4 to betaVLDL produces particles that are endocytosed by low density lipoprotein receptor-related protein and HSPG. Complexes of betaVLDL and betaA4 had an intracellular half-life 4-fold that of native betaVLDL, did not undergo lysosomal degradation, and were resecreted into the culture medium. These findings represent the first identification of an endocytotic pathway for betaA4 and may be of relevance to the pathobiochemistry of neurodegenerative disorders.",
     "FAU": [
          "Scharnagl, H",
          "Tisljar, U",
          "Winkler, K",
          "Huttinger, M",
          "Nauck, M A",
          "Gross, W",
          "Wieland, H",
          "Ohm, T G",
          "Marz, W"
     ],
     "AU": [
          "Scharnagl H",
          "Tisljar U",
          "Winkler K",
          "Huttinger M",
          "Nauck MA",
          "Gross W",
          "Wieland H",
          "Ohm TG",
          "Marz W"
     ],
     "AD": "Department of Medicine, Albert Ludwigs-University, Freiburg, Germany. hubsch@med1.ukl.uni-freiburg.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Lab Invest",
     "JT": "Laboratory investigation; a journal of technical methods and pathology",
     "JID": "0376617",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Cholesterol, Dietary)",
          "0 (Heparan Sulfate Proteoglycans)",
          "0 (LRP6 protein, human)",
          "0 (Lipoproteins, VLDL)",
          "0 (Low Density Lipoprotein Receptor-Related Protein-6)",
          "0 (Lrp6 protein, rat)",
          "0 (Receptors, LDL)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides/*chemistry",
          "Animal Feed",
          "Animals",
          "CHO Cells",
          "Cells, Cultured",
          "Cholesterol, Dietary/pharmacology",
          "Cricetinae",
          "Fibroblasts/metabolism",
          "Heparan Sulfate Proteoglycans/*metabolism",
          "Hippocampus/cytology/metabolism",
          "Humans",
          "Lipoproteins, VLDL/chemistry/*metabolism",
          "Low Density Lipoprotein Receptor-Related Protein-6",
          "Rabbits",
          "Rats",
          "Rats, Wistar",
          "Receptors, LDL/*metabolism"
     ],
     "EDAT": "1999/10/26 00:00",
     "MHDA": "1999/10/26 00:01",
     "CRDT": [
          "1999/10/26 00:00"
     ],
     "PHST": [
          "1999/10/26 00:00 [pubmed]",
          "1999/10/26 00:01 [medline]",
          "1999/10/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Lab Invest. 1999 Oct;79(10):1271-86.",
     "term": "hippocampus"
}