{
     "PMID": "10549989",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991130",
     "LR": "20131121",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "23",
     "IP": "10",
     "DP": "1999 Oct",
     "TI": "Chronic ethanol exposure increases 3H-GABA release in rat hippocampus by presynaptic muscarinic receptor modulation.",
     "PG": "1587-95",
     "AB": "BACKGROUND: Chronic ethanol treatment (CET) for 28 weeks significantly increases electrically-stimulated 3H-GABA release from hippocampal slices. This increase in GABA release may be one of the mechanisms by which CET decreases the magnitude of long-term potentiation (LTP) in the hippocampus. The present study examined whether CET increases GABA release via an alteration in heterologous presynaptic cholinergic regulation. METHODS: Animals were treated with ethanol or sucrose diet for 28 weeks followed by either no withdrawal or a 48-hr withdrawal period. The electrically-stimulated 3H-GABA release from preloaded superfused hippocampal slices of naive and CET rats was measured. RESULTS: Carbachol increased 3H-GABA release in a concentration-dependent manner, and atropine modulated 3H-GABA release in a biphasic concentration-dependent manner. Atropine (10 microM) significantly blocked the effects of carbachol. Oxotremorine, a selective muscarinic receptor agonist, also increased 3H-GABA release. Mecamylamine, a selective nicotinic antagonist, did not modulate 3H-GABA release and did not block the effects of carbachol. The effects of these agents were also tested in rats 0 or 48 hrs after withdrawal from CET. The biphasic effects of atropine were decreased, whereas the facilitating effects of carbachol were significantly increased. There were no changes in the effects of these agents on 3H-acetylcholine release from hippocampal slices of CET rats compared to sucrose-treated rats. CONCLUSION: These results suggest that presynaptic muscarinic receptors facilitate GABA release, whereas nicotinic receptors do not play a significant role in modulating GABA release in hippocampus. CET selectively alters presynaptic muscarinic regulation of GABA release in hippocampus and may help us to further understand the mechanism underlying the disruption of LTP by CET.",
     "FAU": [
          "Hu, M",
          "Walker, D W",
          "Vickroy, T W",
          "Peris, J"
     ],
     "AU": [
          "Hu M",
          "Walker DW",
          "Vickroy TW",
          "Peris J"
     ],
     "AD": "Department of Pharmacodynamics, University of Florida, Gainesville 32610, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA 00135/AA/NIAAA NIH HHS/United States",
          "AA 01480/AA/NIAAA NIH HHS/United States",
          "AA 09115/AA/NIAAA NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "0 (Central Nervous System Depressants)",
          "0 (Cholinergic Agonists)",
          "0 (Cholinergic Antagonists)",
          "0 (Receptors, Muscarinic)",
          "3K9958V90M (Ethanol)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Central Nervous System Depressants/*pharmacology",
          "Cholinergic Agonists/*pharmacology",
          "Cholinergic Antagonists/*pharmacology",
          "Electric Stimulation",
          "Ethanol/*pharmacology",
          "Hippocampus/*drug effects/metabolism",
          "Long-Term Potentiation",
          "Male",
          "Rats",
          "Rats, Long-Evans",
          "Rats, Sprague-Dawley",
          "Receptors, Muscarinic/*drug effects/metabolism",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1999/11/05 00:00",
     "MHDA": "1999/11/05 00:01",
     "CRDT": [
          "1999/11/05 00:00"
     ],
     "PHST": [
          "1999/11/05 00:00 [pubmed]",
          "1999/11/05 00:01 [medline]",
          "1999/11/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 1999 Oct;23(10):1587-95.",
     "term": "hippocampus"
}