{
     "PMID": "10542256",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991213",
     "LR": "20061115",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "274",
     "IP": "45",
     "DP": "1999 Nov 5",
     "TI": "Molecular cloning and biological activity of a novel Ha-Ras suppressor gene predominantly expressed in skeletal muscle, heart, brain, and bone marrow by differential display using clonal mouse EC cells, ATDC5.",
     "PG": "32192-7",
     "AB": "We cloned a cDNA encoding a novel mouse protein, named A-C1, by differential display between two mouse cell lines: embryonic fibroblast C3H10T1/2 and chondrogenic ATDC5. The deduced amino acid sequence of A-C1 consists of 167 amino acids and shows 46% identity with that of a ras-responsive gene, rat Ha-rev107. Northern blot analysis showed a distinct hybridization band of 3.2 kilobases. Expression of A-C1 mRNA was detected in undifferentiated ATDC5 cells and myoblastic C2C12 cells, while none of C3H10T1/2 cells, NIH3T3 fibroblasts, Balb/c 3T3 fibroblasts, osteoblastic MC3T3-E1 cells, and ST2 bone marrow stromal cells expressed A-C1 mRNA in vitro. Moreover, A-C1 mRNA was expressed in skeletal muscle, heart, brain, and bone marrow in adult mice. By in situ hybridization, A-C1 gene expression was localized in hippocampus as well as bone marrow cells. By immunocytochemistry, A-C1 protein was detected in the cytoplasm as well as perinuclear region of the cells. Transfection of A-C1 cDNA into Ha-ras-transformed NIH3T3 cell line caused increase in the number of flat colonies and inhibition of cell growth. Our data indicate that A-C1 is expressed in some specific tissues in vivo and modulates Ha-ras-mediated signaling pathway.",
     "FAU": [
          "Akiyama, H",
          "Hiraki, Y",
          "Noda, M",
          "Shigeno, C",
          "Ito, H",
          "Nakamura, T"
     ],
     "AU": [
          "Akiyama H",
          "Hiraki Y",
          "Noda M",
          "Shigeno C",
          "Ito H",
          "Nakamura T"
     ],
     "AD": "Department of Orthopaedic Surgery, Graduate School of Medicine, Kyoto University, Sakyo, Kyoto 606-8507, Japan. akiy@kuhp.kyoto-u.ac.jp",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/AF163095"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Peptide Library)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "3T3 Cells",
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Bone Marrow/*metabolism",
          "Brain/*metabolism",
          "Cell Line",
          "Clone Cells",
          "Cloning, Molecular",
          "Gene Library",
          "*Genes, ras",
          "In Situ Hybridization",
          "Male",
          "Mice",
          "Mice, Inbred C3H",
          "Molecular Sequence Data",
          "Muscle, Skeletal/*metabolism",
          "Myocardium/*metabolism",
          "Peptide Library",
          "RNA, Messenger/metabolism",
          "Rats",
          "Transfection"
     ],
     "EDAT": "1999/11/05 00:00",
     "MHDA": "1999/11/05 00:01",
     "CRDT": [
          "1999/11/05 00:00"
     ],
     "PHST": [
          "1999/11/05 00:00 [pubmed]",
          "1999/11/05 00:01 [medline]",
          "1999/11/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1999 Nov 5;274(45):32192-7.",
     "term": "hippocampus"
}