{
     "PMID": "10547925",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991202",
     "LR": "20131121",
     "IS": "0001-8244 (Print) 0001-8244 (Linking)",
     "VI": "29",
     "IP": "3",
     "DP": "1999 May",
     "TI": "Behavioral and neurochemical differences between Fischer 344 and Harlan-Wistar rats raised identically.",
     "PG": "187-92",
     "AB": "Inbred Fisher 344 and outbred Harlan-Wistar rats were compared in the elevated plus maze, the black-and-white box, the social interaction test, and a modified open-field test, to assess the contribution of genetic factors to aversion-motivated behavior. All animals used were born and raised under identical conditions. Compared to the Wistar rats, the Fischer rats displayed a more pronounced fearful behavior in all tests. In a separate microdialysis study, the relationship between behavioral variations to biochemical differences was assessed, with serotonin (5-HT) release in the ventral hippocampus being measured during the elevated plus-maze test. Exposure to the elevated plus-maze induced an increase in hippocampal 5-HT in the (more anxious) Fischer rats but not in the (less anxious) Wistar rats. The results confirm the influence of genetic factors on emotionality in rats and demonstrate a close, although not simple, relationship between the serotonergic system and \"anxiety-related\" behavior.",
     "FAU": [
          "Rex, A",
          "Voigt, J P",
          "Fink, H"
     ],
     "AU": [
          "Rex A",
          "Voigt JP",
          "Fink H"
     ],
     "AD": "Institute of Pharmacology and Toxicology, Charite, Medical Faculty, Humboldt University at Berlin, Germany. andre.rex@charite.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Genet",
     "JT": "Behavior genetics",
     "JID": "0251711",
     "RN": [
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/*genetics",
          "Avoidance Learning/physiology",
          "Fear/physiology",
          "Female",
          "Hippocampus/pathology",
          "Male",
          "Maze Learning/physiology",
          "*Motivation",
          "Pregnancy",
          "Rats",
          "Rats, Inbred F344/*genetics",
          "Rats, Wistar/*genetics",
          "Serotonin/*genetics",
          "Social Behavior"
     ],
     "EDAT": "1999/11/05 00:00",
     "MHDA": "1999/11/05 00:01",
     "CRDT": [
          "1999/11/05 00:00"
     ],
     "PHST": [
          "1999/11/05 00:00 [pubmed]",
          "1999/11/05 00:01 [medline]",
          "1999/11/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Genet. 1999 May;29(3):187-92.",
     "term": "hippocampus"
}