{
     "PMID": "10543629",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991215",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "20",
     "IP": "9",
     "DP": "1999 Oct",
     "TI": "Incidental detection of hippocampal sclerosis on MR images: is it significant?",
     "PG": "1609-12",
     "AB": "BACKGROUND AND PURPOSE: The prevalence of hippocampal sclerosis in the general nonepileptic patient population is not well described. While reports of its association with partial complex seizures are abundant, its absence in nonafflicted patients is generally presumed but not well documented. To test the hypothesis that hippocampal sclerosis is specific for epilepsy, we reviewed the MR imaging studies of 207 patients referred for hearing loss to determine whether high-resolution MR imaging could detect unsuspected hippocampal sclerosis in nonepileptic patients. METHODS: Our institution screens patients with hearing loss by using high-resolution coronal and axial temporal bone MR imaging that includes the hippocampus within the imaging volume. We retrospectively reviewed 207 studies randomly selected from this database. RESULTS: The hippocampus was normal in 205 patients; in the remaining two patients we identified one or more primary determinants for hippocampal sclerosis. Subsequent retrospective chart review revealed that both patients had had previously diagnosed seizure disorders. CONCLUSION: The imaging determinants of hippocampal sclerosis are not prevalent in nonepileptic patients. Incidental identification of hippocampal sclerosis on MR images is uncommon and significant, and should prompt further clinical investigation to exclude a seizure disorder.",
     "FAU": [
          "Moore, K R",
          "Swallow, C E",
          "Tsuruda, J S"
     ],
     "AU": [
          "Moore KR",
          "Swallow CE",
          "Tsuruda JS"
     ],
     "AD": "Department of Radiology, University of Utah School of Medicine, Salt Lake City 84132, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "CIN": [
          "AJNR Am J Neuroradiol. 1999 Oct;20(9):1575-6. PMID: 10543621"
     ],
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Brain Damage, Chronic/*diagnosis",
          "Child",
          "Child, Preschool",
          "Deafness/diagnosis",
          "Epilepsy/*diagnosis",
          "Epilepsy, Complex Partial/diagnosis",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Image Enhancement",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Neuroma, Acoustic/diagnosis",
          "Retrospective Studies",
          "Sclerosis",
          "Sensitivity and Specificity"
     ],
     "EDAT": "1999/10/30 00:00",
     "MHDA": "1999/10/30 00:01",
     "CRDT": [
          "1999/10/30 00:00"
     ],
     "PHST": [
          "1999/10/30 00:00 [pubmed]",
          "1999/10/30 00:01 [medline]",
          "1999/10/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 1999 Oct;20(9):1609-12.",
     "term": "hippocampus"
}