{
     "PMID": "10541467",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991221",
     "LR": "20161124",
     "IS": "1072-0502 (Print) 1072-0502 (Linking)",
     "VI": "6",
     "IP": "5",
     "DP": "1999 Sep-Oct",
     "TI": "Orphanin FQ suppresses NMDA receptor-dependent long-term depression and depotentiation in hippocampal dentate gyrus.",
     "PG": "467-77",
     "AB": "We reported previously that orphanin FQ (OFQ) inhibited NMDA receptor-mediated synaptic currents and consequently suppressed induction of long-term potentiation (LTP) in the hippocampal dentate gyrus. This study examines the effect of OFQ on several other forms of long-term synaptic plasticity in the lateral perforant path of mouse hippocampal dentate gyrus. (1) Long-term depression (LTD): a low frequency stimulation (1 Hz, 15 min) applied to the lateral perforant path induced a long-lasting reduction in the dentate field potentials in slices from 22- to 30-day-old mice. This LTD was sensitive to the NMDA receptor blocker D-AP5, and could be significantly attenuated by bath application of OFQ (1 microM, 25 min). (2) Primed LTD: induction of LTD in slices from 50- to 65-day-old mice required a priming procedure consisting of multiple high frequency stimulus trains delivered in the presence of D-AP5 before the low-frequency stimulation. OFQ applied during the low-frequency stimulation, but not during the priming trains, blocked induction of primed LTD. (3) Depotentiation: high-frequency train-induced dentate LTP could be reversed by a subsequent low-frequency stimulation. This depotentiation was also attenuated by either OFQ or D-AP5 applied during low-frequency stimulation. These results, together with our previous findings, suggest that OFQ inhibits bidirectional changes in synaptic strength in the dentate; and its multiple actions on NMDA receptor-dependent, long-term synaptic plasticity might work in tandem to regulate hippocampus-dependent learning and memory.",
     "FAU": [
          "Wei, W Z",
          "Xie, C W"
     ],
     "AU": [
          "Wei WZ",
          "Xie CW"
     ],
     "AD": "Department of Psychiatry and Biobehavioral Sciences, Neuropsychiatric Institute, University of California, Los Angeles 90024-1759, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P50 DA005010/DA/NIDA NIH HHS/United States",
          "DA05010/DA/NIDA NIH HHS/United States",
          "DA08571/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Learn Mem",
     "JT": "Learning & memory (Cold Spring Harbor, N.Y.)",
     "JID": "9435678",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Opioid Peptides)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "7AYI9N34FF (nociceptin)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "Aging/physiology",
          "Animals",
          "Dentate Gyrus/*drug effects",
          "Excitatory Amino Acid Antagonists/*pharmacology",
          "In Vitro Techniques",
          "Long-Term Potentiation/*drug effects",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Opioid Peptides/*pharmacology",
          "Receptors, N-Methyl-D-Aspartate/*antagonists & inhibitors",
          "Stereoisomerism"
     ],
     "PMC": "PMC311305",
     "EDAT": "1999/12/14 00:00",
     "MHDA": "1999/12/14 00:01",
     "CRDT": [
          "1999/12/14 00:00"
     ],
     "PHST": [
          "1999/12/14 00:00 [pubmed]",
          "1999/12/14 00:01 [medline]",
          "1999/12/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Learn Mem. 1999 Sep-Oct;6(5):467-77.",
     "term": "hippocampus"
}