{
     "PMID": "10547924",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991202",
     "LR": "20071114",
     "IS": "0001-8244 (Print) 0001-8244 (Linking)",
     "VI": "29",
     "IP": "3",
     "DP": "1999 May",
     "TI": "Behavioral changes in transgenic mice expressing both amyloid precursor protein and presenilin-1 mutations: lack of association with amyloid deposits.",
     "PG": "177-85",
     "AB": "Mutations in the amyloid precursor protein (mAPP) and in presenilin 1 (mPS1) have both been linked to increased production of the beta-amyloid peptide (A beta). Doubly transgenic mice produced by mating of a parental line carrying the \"Swedish\" (K670N/M671L) APP mutation with a FAD4 (M146L) mutant presenilin 1 line developed numerous fibrillar A beta deposits by 6 months of age. Prior work demonstrated that mAPP and doubly transgenic (mAPP/mPS1) mice have deficits in Y-maze alternation behavior as early as 3 months of age. Increased activity was also apparent in the mAPP/mPS1 mice at this time point. These changes in Y-maze performance persisted in mAPP/mPS1 mice at 6 and 9 months of age. The mPS1 singly transgenic mice were not impaired on this task at any age. Six- and nine-month-old mice were also tested for spatial navigation behavior in the Morris water maze. In training trials, no differences in escape latency were detected among the four genotypes. In probe trials, no differences were detected in either the time spent in the trained quadrant or the number of platform crossings among the four groups. Histological staining for A beta amyloid deposits indicates that all doubly transgenic mice have amyloid deposits by 6 months of age (roughly 25 mice examined thus far), yet no 3-month-old mice have been found with deposits. A beta immunostaining confirmed that the 9-month-old mice tested behaviorally also have A beta deposits. Thus, doubly transgenic mice exhibited changes in Y-maze performance prior to the formation of amyloid deposits, which are essentially unchanged as the deposits increase in number and size to 9 months of age. Yet these mice fail to reveal impairments in spatial navigation at 6 or 9 months in spite of the increasing plaque burden. These data indicate that A beta deposits alone are not sufficient to cause robust spatial memory impairment in mice of this mixed background lineage and age.",
     "FAU": [
          "Holcomb, L A",
          "Gordon, M N",
          "Jantzen, P",
          "Hsiao, K",
          "Duff, K",
          "Morgan, D"
     ],
     "AU": [
          "Holcomb LA",
          "Gordon MN",
          "Jantzen P",
          "Hsiao K",
          "Duff K",
          "Morgan D"
     ],
     "AD": "Department of Pharmacology, University of South Florida, Tampa 33612, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 14633/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Genet",
     "JT": "Behavior genetics",
     "JID": "0251711",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Membrane Proteins)",
          "0 (Presenilin-1)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/genetics",
          "Amyloid beta-Protein Precursor/*genetics",
          "Amyloidosis/*genetics",
          "Animals",
          "*Behavior, Animal",
          "Female",
          "Gene Expression/genetics",
          "Male",
          "Maze Learning",
          "Membrane Proteins/*genetics",
          "Mental Recall",
          "Mice",
          "Mice, Transgenic/*genetics",
          "Motor Skills",
          "Mutation/*genetics",
          "Phenotype",
          "Presenilin-1"
     ],
     "EDAT": "1999/11/05 00:00",
     "MHDA": "1999/11/05 00:01",
     "CRDT": [
          "1999/11/05 00:00"
     ],
     "PHST": [
          "1999/11/05 00:00 [pubmed]",
          "1999/11/05 00:01 [medline]",
          "1999/11/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Genet. 1999 May;29(3):177-85.",
     "term": "spatial navigation"
}