{
     "PMID": "10542287",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991213",
     "LR": "20131121",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "274",
     "IP": "45",
     "DP": "1999 Nov 5",
     "TI": "Zinc inhibits protein synthesis in neurons. Potential role of phosphorylation of translation initiation factor-2alpha.",
     "PG": "32433-8",
     "AB": "In the central nervous system, Zn(2+) is concentrated in the cerebral cortex and hippocampus and has been found to be toxic to neurons. In this study, we show that exposure of cultured cortical neurons from mouse to increasing concentrations of Zn(2+) (10-300 microM) induces a progressive decrease in global protein synthesis. The potency of Zn(2+) was increased by about 2 orders of magnitude in the presence of Na(+)-pyrithione, a Zn(2+) ionophore. The basal rate of protein synthesis was restored 3 h after Zn(2+) removal. Zn(2+) induced a sustained increase in phosphorylation of the alpha subunit of the translation eukaryotic initiation factor-2 (eIF-2alpha), whereas it triggered a transient increase in phosphorylation of eukaryotic elongation factor-2 (eEF-2). Protein synthesis was still depressed 60 min after the onset of Zn(2+) exposure while the state of eEF-2 phosphorylation had already returned to its basal level. Moreover, Zn(2+) was less effective than glutamate to increase eEF-2 phosphorylation, whereas it induced a more profound inhibition of protein synthesis. These results suggest that Zn(2+)-induced inhibition of protein synthesis mainly correlates with the increase in eIF-2alpha phosphorylation. Supporting further that Zn(2+) acts at the initiation step of protein synthesis, it strongly decreased the amount of polyribosomes.",
     "FAU": [
          "Alirezaei, M",
          "Nairn, A C",
          "Glowinski, J",
          "Premont, J",
          "Marin, P"
     ],
     "AU": [
          "Alirezaei M",
          "Nairn AC",
          "Glowinski J",
          "Premont J",
          "Marin P"
     ],
     "AD": "Chaire de Neuropharmacologie, INSERM U114, College de France, 11, Place Marcelin Berthelot, 75231 Paris Cedex 05, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Calcium Channels)",
          "0 (Eukaryotic Initiation Factor-2)",
          "AE28F7PNPL (Methionine)",
          "GMW67QNF9C (Leucine)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium Channels/metabolism",
          "Cells, Cultured",
          "Eukaryotic Initiation Factor-2/*metabolism",
          "Leucine/metabolism",
          "Methionine/metabolism",
          "Mice",
          "Neurons/*metabolism",
          "Phosphorylation",
          "Polyribosomes/metabolism",
          "*Protein Biosynthesis",
          "Zinc/*physiology"
     ],
     "EDAT": "1999/11/05 00:00",
     "MHDA": "1999/11/05 00:01",
     "CRDT": [
          "1999/11/05 00:00"
     ],
     "PHST": [
          "1999/11/05 00:00 [pubmed]",
          "1999/11/05 00:01 [medline]",
          "1999/11/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1999 Nov 5;274(45):32433-8.",
     "term": "hippocampus"
}