{
     "PMID": "10548328",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991216",
     "LR": "20071114",
     "IS": "0090-6964 (Print) 0090-6964 (Linking)",
     "VI": "27",
     "IP": "5",
     "DP": "1999 Sep-Oct",
     "TI": "Application of a novel modeling method to the nonstationary properties of potentiation in the rabbit hippocampus.",
     "PG": "581-91",
     "AB": "This paper presents the first application of a novel methodology for nonstationary nonlinear modeling to neurobiological data consisting of extracellular population field potentials recorded from the dendritic layer of the dentate gyrus of the rabbit hippocampus under conditions of stimulus-induced potentiation. The experimental stimulus was a Poisson random sequence with a mean rate of 5 impulses/s applied to the perforant path, which was sufficient to induce a progressive potentiation of perforant path-evoked granule cell response. The modeling method utilizes a novel artificial neural network architecture, which is based on the general time-varying Volterra model. The artificial neural network is composed of parallel subnets of three-layer perceptrons with polynomial activation functions, with the output of each subnet modulated by an appropriate time function that models the system nonstationarities and gives the summative output its time-varying characteristics. For the specific application presented herein these time functions are sigmoidal functions with trainable slopes and inflection points. A possible mapping between the nonstationary components of the model and the mechanisms underlying potentiation changes in the hippocampus is discussed.",
     "FAU": [
          "Iatrou, M",
          "Berger, T W",
          "Marmarelis, V Z"
     ],
     "AU": [
          "Iatrou M",
          "Berger TW",
          "Marmarelis VZ"
     ],
     "AD": "Department of Biomedical Engineering, University of Southern California, Los Angeles, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-00343/MH/NIMH NIH HHS/United States",
          "MH-51722/MH/NIMH NIH HHS/United States",
          "RR-01861/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Ann Biomed Eng",
     "JT": "Annals of biomedical engineering",
     "JID": "0361512",
     "SB": "IM",
     "MH": [
          "Animals",
          "Dendritic Cells/physiology",
          "Dentate Gyrus/physiology",
          "Evoked Potentials/physiology",
          "Hippocampus/*physiology",
          "*Models, Neurological",
          "Neural Networks (Computer)",
          "*Nonlinear Dynamics",
          "Poisson Distribution",
          "Rabbits"
     ],
     "EDAT": "1999/11/05 00:00",
     "MHDA": "1999/11/05 00:01",
     "CRDT": [
          "1999/11/05 00:00"
     ],
     "PHST": [
          "1999/11/05 00:00 [pubmed]",
          "1999/11/05 00:01 [medline]",
          "1999/11/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Biomed Eng. 1999 Sep-Oct;27(5):581-91.",
     "term": "hippocampus"
}