{
     "PMID": "10541468",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991221",
     "LR": "20161019",
     "IS": "1072-0502 (Print) 1072-0502 (Linking)",
     "VI": "6",
     "IP": "5",
     "DP": "1999 Sep-Oct",
     "TI": "A necessity for MAP kinase activation in mammalian spatial learning.",
     "PG": "478-90",
     "AB": "Although the biochemical mechanisms underlying learning and memory have not yet been fully elucidated, mounting evidence suggests that activation of protein kinases and phosphorylation of their downstream effectors plays a major role. Recent findings in our laboratory have shown a requirement for the mitogen-activated protein kinase (MAPK) cascade in hippocampal synaptic plasticity. Therefore, we used an inhibitor of MAPK activation, SL327, to test the role of the MAPK cascade in hippocampus-dependent learning in mice. SL327, which crosses the blood-brain barrier, was administered intraperitoneally at several concentrations to animals prior to cue and contextual fear conditioning. Administration of SL327 completely blocked contextual fear conditioning and significantly attenuated cue learning when measured 24 hr after training. To determine whether MAPK activation is required for spatial learning, we administered SL327 to mice prior to training in the Morris water maze. Animals treated with SL327 exhibited significant attenuation of water maze learning; they took significantly longer to find a hidden platform compared with vehicle-treated controls and also failed to use a selective search strategy during subsequent probe trials in which the platform was removed. These impairments cannot be attributed to nonspecific effects of the drug during the training phase; no deficit was seen in the visible platform task, and injection of SL327 following training produced no effect on the performance of these mice in the hidden platform task. These findings indicate that the MAPK cascade is required for spatial and contextual learning in mice.",
     "FAU": [
          "Selcher, J C",
          "Atkins, C M",
          "Trzaskos, J M",
          "Paylor, R",
          "Sweatt, J D"
     ],
     "AU": [
          "Selcher JC",
          "Atkins CM",
          "Trzaskos JM",
          "Paylor R",
          "Sweatt JD"
     ],
     "AD": "Division of Neuroscience, DuPont Pharmaceuticals Research Laboratories, Wilmington, Delaware 19880, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 MH057014/MH/NIMH NIH HHS/United States",
          "MH 57014/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Learn Mem",
     "JT": "Learning & memory (Cold Spring Harbor, N.Y.)",
     "JID": "9435678",
     "RN": [
          "0 (Enzyme Inhibitors)",
          "EC 2.7.12.2 (Mitogen-Activated Protein Kinase Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning, Operant/physiology",
          "Cues",
          "Enzyme Activation",
          "Enzyme Inhibitors/pharmacology",
          "Fear",
          "MAP Kinase Signaling System/*physiology",
          "Maze Learning/*physiology",
          "Mice",
          "Mitogen-Activated Protein Kinase Kinases/*metabolism"
     ],
     "PMC": "PMC311312",
     "EDAT": "1999/12/14 00:00",
     "MHDA": "1999/12/14 00:01",
     "CRDT": [
          "1999/12/14 00:00"
     ],
     "PHST": [
          "1999/12/14 00:00 [pubmed]",
          "1999/12/14 00:01 [medline]",
          "1999/12/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Learn Mem. 1999 Sep-Oct;6(5):478-90.",
     "term": "hippocampus"
}