{
     "PMID": "10541464",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991221",
     "LR": "20131121",
     "IS": "1072-0502 (Print) 1072-0502 (Linking)",
     "VI": "6",
     "IP": "5",
     "DP": "1999 Sep-Oct",
     "TI": "The role of dendritic filtering in associative long-term synaptic plasticity.",
     "PG": "422-47",
     "AB": "Several forms of synaptic plasticity in the neocortex and hippocampus depend on the temporal coincidence of presynaptic activity and postsynaptic trains of action potentials (APs). This requirement is consistent with the Hebbian, or correlational, type of cellular learning rule used in many studies of associative synaptic plasticity. Recent experimental evidence suggests that APs initiated in the axosomatic area are actively back-propagated to the dendritic arborization of neocortical and pyramidal cells. High-frequency trains of postsynaptic APs that are used as conditioning stimuli for the induction of Hebbian-like plasticity in both neocortical and hippocampal pyramidal cells display attenuation of the dendritic AP amplitude during the train. This attenuation has been shown to be modulated by neurotransmitters and by electrical activity. We suggest here that both spike train attenuation in the dendrite and its modulation by neurotransmitters and electrical activity may have important functional consequences on the magnitude and/or the sign of the synaptic plasticity induced by a Hebbian pairing procedure.",
     "FAU": [
          "Sourdet, V",
          "Debanne, D"
     ],
     "AU": [
          "Sourdet V",
          "Debanne D"
     ],
     "AD": "Unite de Neurocybernetique Cellulaire, Centre National de la Recherche Scientifique, Unite Propre de Recherche, Marseille, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Learn Mem",
     "JT": "Learning & memory (Cold Spring Harbor, N.Y.)",
     "JID": "9435678",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Association Learning/*physiology",
          "Calcium/metabolism",
          "Dendrites/*physiology",
          "Excitatory Postsynaptic Potentials/physiology",
          "Long-Term Potentiation/*physiology",
          "Pyramidal Cells/physiology",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Synapses/*physiology"
     ],
     "RF": "117",
     "EDAT": "1999/12/14 00:00",
     "MHDA": "1999/12/14 00:01",
     "CRDT": [
          "1999/12/14 00:00"
     ],
     "PHST": [
          "1999/12/14 00:00 [pubmed]",
          "1999/12/14 00:01 [medline]",
          "1999/12/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Learn Mem. 1999 Sep-Oct;6(5):422-47.",
     "term": "hippocampus"
}