{
     "PMID": "10551867",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000103",
     "LR": "20061115",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "274",
     "IP": "46",
     "DP": "1999 Nov 12",
     "TI": "Somatostatin receptor interacting protein defines a novel family of multidomain proteins present in human and rodent brain.",
     "PG": "32997-3001",
     "AB": "By using the yeast two-hybrid system we identified a novel protein from the human brain interacting with the C terminus of somatostatin receptor subtype 2. This protein termed somatostatin receptor interacting protein is characterized by a novel domain structure, consisting of six N-terminal ankyrin repeats followed by SH3 and PDZ domains, several proline-rich regions, and a C-terminal sterile alpha motif. It consists of 2185 amino acid residues encoded by a 9-kilobase pair mRNA; several splice variants have been detected in human and rat cDNA libraries. Sequence comparison suggests that the novel multidomain protein, together with cortactin-binding protein, forms a family of cytoskeletal anchoring proteins. Fractionation of rat brain membranes indicated that somatostatin receptor interacting protein is enriched in the postsynaptic density fraction. The interaction of somatostatin receptor subtype 2 with its interacting protein was verified by overlay assays and coimmunoprecipitation experiments from transfected human embryonic kidney cells. Somatostatin receptor subtype 2 and the interacting protein display a striking overlap of their expression patterns in the rat brain. Interestingly, in the hippocampus the mRNA for somatostatin receptor interacting protein was not confined to the cell bodies but was also observed in the molecular layer, suggesting a dendritic localization of this mRNA.",
     "FAU": [
          "Zitzer, H",
          "Honck, H H",
          "Bachner, D",
          "Richter, D",
          "Kreienkamp, H J"
     ],
     "AU": [
          "Zitzer H",
          "Honck HH",
          "Bachner D",
          "Richter D",
          "Kreienkamp HJ"
     ],
     "AD": "Institut fur Zellbiochemie und Klinische Neurobiologie, Universitatsklinikum Hamburg-Eppendorf, Universitat Hamburg, Martinistrasse 52, 20246 Hamburg, Germany.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/AF226728"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Ankyrins)",
          "0 (Membrane Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Oligonucleotides, Antisense)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Somatostatin)",
          "0 (somatostatin receptor 2)"
     ],
     "SB": "IM",
     "MH": [
          "Alternative Splicing",
          "Amino Acid Sequence",
          "Animals",
          "Ankyrins/chemistry",
          "Brain/metabolism",
          "Cell Line",
          "Cloning, Molecular",
          "Humans",
          "In Situ Hybridization",
          "Membrane Proteins/chemistry/genetics",
          "Molecular Sequence Data",
          "Mutation",
          "Nerve Tissue Proteins/chemistry/*genetics",
          "Oligonucleotides, Antisense/metabolism",
          "Precipitin Tests",
          "RNA, Messenger/metabolism",
          "Rats",
          "Receptors, Somatostatin/*metabolism",
          "src Homology Domains"
     ],
     "EDAT": "1999/11/07 00:00",
     "MHDA": "1999/11/07 00:01",
     "CRDT": [
          "1999/11/07 00:00"
     ],
     "PHST": [
          "1999/11/07 00:00 [pubmed]",
          "1999/11/07 00:01 [medline]",
          "1999/11/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1999 Nov 12;274(46):32997-3001.",
     "term": "hippocampus"
}