{
     "PMID": "10553579",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991215",
     "LR": "20131121",
     "IS": "0015-5691 (Print) 0015-5691 (Linking)",
     "VI": "114",
     "IP": "3",
     "DP": "1999 Sep",
     "TI": "[Molecular mechanism underlying epileptic seizure: forwards development of novel drugs for untreatable epilepsy].",
     "PG": "161-8",
     "AB": "For the development of new drugs for hitherto untreatable epilepsy, it is necessary to clarify the basic pathophysiology involved in such epileptic seizures and find the target site. This review focused on molecular events related to the expression and expansion of the epileptic focus which are the target of novel antiepileptics. Immediate early genes such as c-fos followed by expression of nerve growth factor (NGF) and brain-derived neurotrophic factor (BDNF) have been evidenced as initial important phenomena in the cascade of molecular systems that develop and complement the transient neuronal excitation to long-term neuronal plasticity. Non-receptor type tyrosine kinase Fyn in the Src family has been suggested to promote kindling development via tyrosine phosphorylation of the NMDA-receptor subunit, NR2B. The cause of abnormality in the inhibitory system is induced by lowering of glutamate-dependent GABA release in the epileptic focus within the hippocampus in human temporal epilepsy. This is probably attributed to a decrease in GABA transporters. Regarding abnormality of the excitatory system, there is an increase in glutamate release prior to convulsive seizures, an enhancement of NMDA receptor responsiveness and high levels of AMPA receptors related to convulsion after completion of kindling. In gene analysis of human familiar epilepsy, abnormalities and point mutations have recently been found in the following genes: KCNQ 2 and KCNQ3, coding for K+ channels; CHRNA4 of the nicotinic receptor subunit alpha 4; and the cystatin B gene. In epilepsy model mice, EL mice with several gene mutations known to be involved in the seizures, the El-1 gene contains an abnormality of the ceruloplasmin gene. SER (spontaneously epileptic rat: zi/zi, tm/tm), a double mutant, manifests a deletion of the region containing the aspartoacylase gene related to the tm gene. Since an increase in N-acetyl-L-aspartate (NAA) is observed in the SER brain, NAA may serve to evoke seizures.",
     "FAU": [
          "Omori, K",
          "Inagaki, C",
          "Sasa, M"
     ],
     "AU": [
          "Omori K",
          "Inagaki C",
          "Sasa M"
     ],
     "AD": "Department of Pharmacology, Kansai Medical University, Osaka, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Nihon Yakurigaku Zasshi",
     "JT": "Nihon yakurigaku zasshi. Folia pharmacologica Japonica",
     "JID": "0420550",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Nerve Growth Factors)",
          "0 (Potassium Channels)",
          "0 (Proto-Oncogene Proteins)",
          "0 (Receptors, AMPA)",
          "30KYC7MIAI (Aspartic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "997-55-7 (N-acetylaspartate)",
          "EC 1.16.3.1 (Ceruloplasmin)",
          "EC 2.7.10.2 (FYN protein, human)",
          "EC 2.7.10.2 (Fyn protein, mouse)",
          "EC 2.7.10.2 (Fyn protein, rat)",
          "EC 2.7.10.2 (Proto-Oncogene Proteins c-fyn)",
          "EC 3.5.- (Amidohydrolases)",
          "EC 3.5.1.15 (aspartoacylase)"
     ],
     "SB": "IM",
     "MH": [
          "Amidohydrolases/genetics",
          "Animals",
          "*Anticonvulsants",
          "Aspartic Acid/analogs & derivatives/metabolism",
          "Brain-Derived Neurotrophic Factor/metabolism",
          "Ceruloplasmin/genetics",
          "Disease Models, Animal",
          "*Epilepsy/genetics",
          "Genes, fos",
          "Hippocampus/metabolism",
          "Humans",
          "Kindling, Neurologic",
          "Mice",
          "Nerve Growth Factors/metabolism",
          "Potassium Channels/genetics",
          "Proto-Oncogene Proteins/physiology",
          "Proto-Oncogene Proteins c-fyn",
          "Rats",
          "Receptors, AMPA/metabolism",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "RF": "45",
     "EDAT": "1999/12/20 00:00",
     "MHDA": "1999/12/20 00:01",
     "CRDT": [
          "1999/12/20 00:00"
     ],
     "PHST": [
          "1999/12/20 00:00 [pubmed]",
          "1999/12/20 00:01 [medline]",
          "1999/12/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Yakurigaku Zasshi. 1999 Sep;114(3):161-8.",
     "term": "hippocampus"
}