{
     "PMID": "10559417",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991202",
     "LR": "20131121",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "22",
     "DP": "1999 Nov 15",
     "TI": "Expression of alpha(1b) adrenoceptor mRNA in corticotropin-releasing hormone-containing cells of the rat hypothalamus and its regulation by corticosterone.",
     "PG": "10098-106",
     "AB": "Considerable evidence supports a role for brainstem adrenergic and noradrenergic inputs to corticotropin-releasing hormone (CRH) cells of the hypothalamic paraventricular nucleus (PVN), in the control of hypothalamic-pituitary-adrenocortical (HPA) axis function. However, little is known about specific adrenoceptor (ADR) subtypes in CRH-containing cells of the PVN. Here we demonstrate, using dual in situ hybridization, that mRNA encoding alpha(1b) ADR is colocalized with CRH in the rat PVN. Furthermore, we confirm that these alpha(1b) ADR mRNA-containing cells are stress-responsive, by colocalization with c-fos mRNA after restraint, swim, or immune stress. To determine whether expression of alpha(1b) ADR mRNA is influenced by circulating glucocorticoids, male rats underwent bilateral adrenalectomy (ADX) or sham surgery, and were killed after 1, 3, 7, or 14 d. In situ hybridization revealed levels of alpha(1b) ADR mRNA were increased in the PVN 7 and 14 d after ADX, but were not altered in the hippocampus, amygdala, or dorsal raphe. Additional rats underwent ADX or sham surgery and received a corticosterone pellet (10 or 50 mg) or placebo for 7 d. Corticosterone replacement (10 mg) reduced the ADX-induced increase in PVN alpha(1b) ADR mRNA to control levels, whereas 50 mg of corticosterone replacement resulted in a decrease in PVN alpha(1b) ADR mRNA as compared with all other groups. Furthermore, levels of plasma corticosterone were significantly correlated (inverse relationship) with alpha(1b) ADR mRNA in the PVN. We conclude that alpha(1b) ADR mRNA is expressed in CRH-containing, stress-responsive cells of the PVN and is highly sensitive to circulating levels of corticosterone. Because activation of the alpha(1B) adrenoceptor is predominantly excitatory within the brain, we predict that this receptor plays an important role in facilitation of the HPA axis response.",
     "FAU": [
          "Day, H E",
          "Campeau, S",
          "Watson, S J Jr",
          "Akil, H"
     ],
     "AU": [
          "Day HE",
          "Campeau S",
          "Watson SJ Jr",
          "Akil H"
     ],
     "AD": "Mental Health Research Institute, University of Michigan, Ann Arbor, Michigan 48109-0720, USA. heididay@umich.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "2PO1 MH42251-11/MH/NIMH NIH HHS/United States",
          "5RO1 DA02265-18/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Adra1b protein, rat)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Adrenergic, alpha-1)",
          "9015-71-8 (Corticotropin-Releasing Hormone)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM S",
     "MH": [
          "Adrenalectomy",
          "Amygdala/metabolism",
          "Animals",
          "Corticosterone/blood/pharmacology/*physiology",
          "Corticotropin-Releasing Hormone/analysis/*genetics",
          "*Gene Expression Regulation/drug effects",
          "Hippocampus/metabolism",
          "In Situ Hybridization",
          "Male",
          "Paraventricular Hypothalamic Nucleus/*metabolism",
          "RNA, Messenger/genetics",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Adrenergic, alpha-1/analysis/*genetics",
          "Restraint, Physical",
          "Stress, Psychological/*metabolism",
          "*Transcription, Genetic/drug effects"
     ],
     "EDAT": "1999/11/13 09:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1999/11/13 09:00"
     ],
     "PHST": [
          "1999/11/13 09:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1999/11/13 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Nov 15;19(22):10098-106.",
     "term": "hippocampus"
}