{
     "PMID": "10555779",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991124",
     "LR": "20131121",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "24",
     "IP": "11",
     "DP": "1999 Nov",
     "TI": "Neuroactive amino acids in focally epileptic human brain: a review.",
     "PG": "1387-95",
     "AB": "Studies of neuroactive amino acids and their regulatory enzymes in surgically excised focally epileptic human brain are reviewed. Concentrations of glutamate, aspartate and glycine are significantly increased in epileptogenic cerebral cortex. The activities of the enzymes, glutamate dehydrogenase and aspartate aminotransferase, involved in glutamate and aspartate metabolism are also increased. Polyamine synthesis is enhanced in epileptogenic cortex and may contribute to the activation of N-methyl-D-aspartate (NMDA) receptors. Nuclear magnetic resonance spectroscopy (NMRS) reveals that patients with poorly controlled complex partial seizures have a significant diminution in occipital lobe gamma aminobutyric acid (GABA) concentration. The activity of the enzyme GABA-aminotransaminase (GABA-T) which catalyzes GABA degradation is not altered in epileptogenic cortex. NMRS studies show that vigabatrin, a GABA-T inhibitor and effective antiepileptic, significantly increases brain GABA. Glutamate decarboxylase (GAD), responsible for GABA synthesis, is diminished in interneurons in discrete regions of epileptogenic cortex and hippocampus. In vivo microdialysis performed in epilepsy surgery patients provides measurements of extracellular amino acid levels during spontaneous seizures. Glutamate concentrations are higher in epileptic hippocampi and increase before seizure onset reaching potentially excitotoxic levels. Frontal or temporal cortical epileptogenic foci also release aspartate, glutamate and serine particularly during intense seizures or status epilepticus. GABA in contrast, exhibits a delayed and feeble rise in the epileptic hippocampus possibly due to a reduction in the number and/or efficiency of GABA transporters.",
     "FAU": [
          "Sherwin, A L"
     ],
     "AU": [
          "Sherwin AL"
     ],
     "AD": "Montreal Neurological Institute and Department of Neurology and Neurosurgery, McGill University, Montreal, Quebec, Canada. mdas@musica.mcgill.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Excitatory Amino Acids)",
          "0 (Neurotransmitter Agents)",
          "30KYC7MIAI (Aspartic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Aspartic Acid/metabolism",
          "Brain/enzymology/*metabolism",
          "Epilepsies, Partial/*metabolism/surgery",
          "Excitatory Amino Acids/*metabolism",
          "Glutamic Acid/metabolism",
          "Glycine/metabolism",
          "Humans",
          "Magnetic Resonance Spectroscopy",
          "Neurotransmitter Agents/*metabolism",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "RF": "77",
     "EDAT": "1999/11/11 00:00",
     "MHDA": "1999/11/11 00:01",
     "CRDT": [
          "1999/11/11 00:00"
     ],
     "PHST": [
          "1999/11/11 00:00 [pubmed]",
          "1999/11/11 00:01 [medline]",
          "1999/11/11 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1999 Nov;24(11):1387-95.",
     "term": "hippocampus"
}