{
     "PMID": "10551279",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991210",
     "LR": "20161124",
     "IS": "0028-1298 (Print) 0028-1298 (Linking)",
     "VI": "360",
     "IP": "4",
     "DP": "1999 Oct",
     "TI": "CB1 receptor density and CB1 receptor-mediated functional effects in rat hippocampus are decreased by an intracerebroventricularly administered antisense oligodeoxynucleotide.",
     "PG": "421-7",
     "AB": "We have studied (i) the effect of antisense oligodeoxynucleotides complementary to CB1 mRNA on the CB1 receptor binding in hippocampus, striatum and cerebral cortex of the rat; (ii) the possible mechanism of action of one of the antisense oligodeoxynucleotides; and (iii) its effect on two functional CB1 receptor-mediated effects. Synthetic oligodeoxynucleotides or saline were administered to male Wistar rats by the intracerebroventricular (i.c.v.) route twice daily for 3 days. Antisense oligodeoxynucleotides corresponding to the nucleotides 4 to 21 (AS1; GCCATCTAGGATCGACTT) and -8 to 12 (AS2; GATCGACTTCATAACCTCAG) and a mismatch oligodeoxynucleotide differing from AS1 in 6 positions (MM; TCCAGCTACTATGGACTG) were used. The dissociation constant (K(D)) of rat CB1 cannabinoid receptors, labelled by the radioligand [3H]-SR141716, did not differ in membranes from rats treated with saline, AS , AS2 or MM. The density of receptor binding (Bmax) was reduced by the antisense oligodeoxynucleotides, 10nmol, in the hippocampus (AS 1, -40%; AS2, -20%) and striatum (AS1, -29%; AS2 -6%), but not in the cerebral cortex. When the dose of AS1 was raised to 30 nmol, the reduction of Bmax in the hippocampus and striatum was only marginally increased; a dose of 3nmol of AS1 reduced Bmax in both brain regions by somewhat more than the half-maximum effect. The mismatch oligodeoxynucleotide MM (3-30nmol) did not affect Bmax. In the second part of the study, RNA obtained from the three brain regions of rats pretreated with AS1 10 nmol, MM 10 nmol or saline was analyzed using reverse transcription-polymerase chain reaction of CB1 receptor mRNA and of beta-actin mRNA levels (used as reference value). The ratio of CB1 receptor mRNA over beta-actin mRNA after treatment with AS1 did not differ from the ratios following treatment with saline or MM in the hippocampus, striatum and cerebral cortex. Finally, pretreatment with antisense oligodeoxynucleotide AS1 30nmol attenuated two functional effects via CB1 receptors, i.e., the facilitatory effect of WIN 55,212-2 on [35S]-GTPgammaS binding in rat hippocampus membranes and the inhibitory effect of WIN 55,212-2 on acetylcholine release in rat hippocampus slices. In conclusion, (i) two antisense oligodeoxynucleotides reduce the density of CB1 receptors in the rat hippocampus and striatum after i.c.v. administration. (ii) The effect of the antisense oligodeoxynucleotide AS1 does not appear to be related to breakdown of CB1 receptor mRNA. (iii) Pretreatment with AS1 attenuated the CB1 receptor-mediated effect in two functional models.",
     "FAU": [
          "Kathmann, M",
          "Bauer, U",
          "Schlicker, E"
     ],
     "AU": [
          "Kathmann M",
          "Bauer U",
          "Schlicker E"
     ],
     "AD": "Institut fur Pharmakologie und Toxikologie, Rheinische Friedrich-Wilhelms-Universitat Bonn, Germany. m.kathmann@uni-bonn.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Naunyn Schmiedebergs Arch Pharmacol",
     "JT": "Naunyn-Schmiedeberg's archives of pharmacology",
     "JID": "0326264",
     "RN": [
          "0 (Oligodeoxyribonucleotides, Antisense)",
          "0 (Piperidines)",
          "0 (Pyrazoles)",
          "0 (Receptors, Cannabinoid)",
          "0 (Receptors, Drug)",
          "37589-80-3 (Guanosine 5'-O-(3-Thiotriphosphate))",
          "N9YNS0M02X (Acetylcholine)",
          "RML78EN3XE (rimonabant)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/secretion",
          "Animals",
          "Cerebral Cortex/*drug effects/metabolism",
          "Guanosine 5'-O-(3-Thiotriphosphate)/metabolism",
          "Hippocampus/*drug effects/metabolism",
          "Injections, Intraventricular",
          "Male",
          "Oligodeoxyribonucleotides, Antisense/classification/*pharmacology",
          "Piperidines/metabolism",
          "Protein Binding",
          "Pyrazoles/metabolism",
          "Radioligand Assay",
          "Rats",
          "Rats, Wistar",
          "Receptors, Cannabinoid",
          "Receptors, Drug/*drug effects/metabolism",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Visual Cortex/*drug effects/metabolism"
     ],
     "EDAT": "1999/11/07 00:00",
     "MHDA": "1999/11/07 00:01",
     "CRDT": [
          "1999/11/07 00:00"
     ],
     "PHST": [
          "1999/11/07 00:00 [pubmed]",
          "1999/11/07 00:01 [medline]",
          "1999/11/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Naunyn Schmiedebergs Arch Pharmacol. 1999 Oct;360(4):421-7.",
     "term": "hippocampus"
}