{
     "PMID": "10551599",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991124",
     "LR": "20141120",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "91",
     "IP": "5",
     "DP": "1999 Nov",
     "TI": "Effects of hypoxia-reoxygenation on microvascular endothelial function in the rat hippocampal slice.",
     "PG": "1462-9",
     "AB": "BACKGROUND: Cerebral ischemia and hypoxia may cause injury to both neuronal and vascular tissue. The direct effects of hypoxia on endothelial function in intraparenchymal cerebral arterioles are unknown. Using a modification of the rat brain slice preparation, allowing continuous imaging of these previously inaccessible vessels, microvessel dilation was evaluated before and after a brief hypoxic episode. METHODS: Rat brain slices were superfused with oxygenated artificial cerebrospinal fluid. Hippocampal arterioles were visualized using computerized videomicroscopy, and their diameters (range, 12-27 microm) were measured using image analysis. After preconstriction with prostaglandin F2alpha and controlled pH and carbon dioxide tension, graded concentrations of either acetylcholine (endothelium-dependent vasodilation) or sodium nitroprusside (endothelium-independent vasodilation) were given before and after a 10-min period of hypoxia. RESULTS: Sodium nitroprusside (100 microM) caused similar dilation before and after hypoxia (mean +/- SEM: 9.6 +/- 0.6% vs. 13.0 +/- 0.9%). Acetylcholine (100 microM) caused significantly less dilation (P < 0.05) after hypoxia (mean +/- SEM: 9.3 +/- 1.8% vs. 3.6 +/- 1.2%). The decreased acetylcholine-induced dilation after hypoxia was not reversed by pretreatment with L-arginine (1 mM), the precursor of nitric oxide (mean +/- SEM: 8.8 +/- 1.3% vs. 4.4 +/- 0.7%). CONCLUSIONS: Even brief periods of hypoxia may cause endothelial dysfunction in intraparenchymal cerebral arterioles. This does not seem to be related to a deficiency of the nitric oxide substrate, L-arginine. Endothelial dysfunction and impaired endothelium-dependent dilation of microvessels may decrease oxygen delivery and increase neuronal injury during cerebral hypoxia-reoxygenation.",
     "FAU": [
          "Stauton, M",
          "Drexler, C",
          "Dulitz, M G",
          "Ekbom, D C",
          "Schmeling, W T",
          "Farber, N E"
     ],
     "AU": [
          "Stauton M",
          "Drexler C",
          "Dulitz MG",
          "Ekbom DC",
          "Schmeling WT",
          "Farber NE"
     ],
     "AD": "Department of Anesthesiology, The Medical College of Wisconsin, Children's Hospital of Wisconsin, and The Zablocki Veterans Affairs Medical Center, Milwaukee 53226, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 GM56398-01/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "0 (Vasodilator Agents)",
          "169D1260KM (Nitroprusside)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Acetylcholine/pharmacology",
          "Animals",
          "Arterioles/drug effects",
          "Blood Gas Analysis",
          "Endothelium, Vascular/*physiology",
          "Hippocampus/blood supply/*physiopathology",
          "Hypoxia-Ischemia, Brain/*physiopathology",
          "In Vitro Techniques",
          "Male",
          "Microcirculation",
          "Nitroprusside/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Vasodilator Agents/pharmacology"
     ],
     "EDAT": "1999/11/07 00:00",
     "MHDA": "1999/11/07 00:01",
     "CRDT": [
          "1999/11/07 00:00"
     ],
     "PHST": [
          "1999/11/07 00:00 [pubmed]",
          "1999/11/07 00:01 [medline]",
          "1999/11/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 1999 Nov;91(5):1462-9.",
     "term": "hippocampus"
}