{
     "PMID": "10550004",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991130",
     "LR": "20131121",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "23",
     "IP": "10",
     "DP": "1999 Oct",
     "TI": "Effect of repeated ethanol withdrawal on glutamate microdialysate in the hippocampus.",
     "PG": "1698-703",
     "AB": "BACKGROUND: Our previous studies, which identified that ethanol withdrawal is associated with increases in glutamate microdialysate in the nucleus accumbens and reaches a maximum at 12 hr, have now been extended in order to assess whether repeated cycles of chronic ethanol intoxication followed by 12 hr withdrawal periods on three occasions alters glutamate release in the hippocampus of male rats. METHODS: In this study, the microdialysis technique has been used with the HPLC and electrochemical detection. RESULTS: During the first cycle of ethanol withdrawal, glutamate content increased significantly 8 hr after withdrawal (198.4% +/- 89.14%) by comparison with control rats. During the second period of ethanol withdrawal, 1 week after the initial withdrawal episode, glutamate microdialysate content increased significantly 10 hr after withdrawal, but to a much lower degree than in the first episode (179.08 +/- 25.68%), by comparison with control rats. During the third cycle of ethanol withdrawal, the concentration of glutamate in the hippocampus microdialysate did not significantly change at either of these time points except at 12 hr when glutamate was significantly decreased by comparison with control rats (52.09 +/- 14.38%). Apart from arginine, which was significantly decreased both at the cessation of alcoholization and during the 12 hr of the three withdrawal episodes, none of the other neurotransmitters assayed, aspartate, taurine, alanine, or GABA, showed any significant alteration. CONCLUSION: These results clearly indicate that elevated glutamate release during the first withdrawal episode is not paralleled in subsequent withdrawal episodes.",
     "FAU": [
          "Dahchour, A",
          "De Witte, P"
     ],
     "AU": [
          "Dahchour A",
          "De Witte P"
     ],
     "AD": "Laboratoire de biologie du comportement, Universite de Louvain, Louvain-la-Neuve, Belgium.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "0 (Amino Acids)",
          "0 (Central Nervous System Depressants)",
          "3K9958V90M (Ethanol)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/drug effects/metabolism",
          "Animals",
          "Central Nervous System Depressants/*adverse effects",
          "Ethanol/*adverse effects",
          "Glutamic Acid/*drug effects/metabolism",
          "Hippocampus/*drug effects/metabolism",
          "Male",
          "Microdialysis",
          "Rats",
          "Rats, Wistar",
          "Substance Withdrawal Syndrome/*metabolism"
     ],
     "EDAT": "1999/11/05 00:00",
     "MHDA": "1999/11/05 00:01",
     "CRDT": [
          "1999/11/05 00:00"
     ],
     "PHST": [
          "1999/11/05 00:00 [pubmed]",
          "1999/11/05 00:01 [medline]",
          "1999/11/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 1999 Oct;23(10):1698-703.",
     "term": "hippocampus"
}