{
     "PMID": "10551002",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991123",
     "LR": "20061115",
     "IS": "0079-6123 (Print) 0079-6123 (Linking)",
     "VI": "120",
     "DP": "1999",
     "TI": "Nucleotide and dinucleotide effects on rates of paroxysmal depolarising bursts in rat hippocampus.",
     "PG": "251-62",
     "AB": "Slices of rat hippocampus can be induces to generate spontaneous interictal-like bursts of action potentials when perfused with a with a medium containing no added magnesium and 4-aminopyridine (4AP). The frequency of these bursts is depressed by adenosine 5'triphosphate (ATP) and this effect can be prevented by cyclopentyltheophylline but not by adenosine deaminase. AMP (50 microM) had a similar action to reduce discharge rate. At 10 microM, adenosine, diadenosine tetraphosphate and diadenosine pentaphosphate all decreased the burst frequency. Adenosine deaminase (0.2 U ml-1) totally annulled the inhibition of epileptiform activity produced by 10 microM adenosine but reduced only the later components of the inhibition by 10 microM diadenosine tetraphosphate and diadenosine pentaphosphate. Cyclopentyltheophylline prevented the depression of burst discharges by diadenosine tetraphosphate. 5'-adenylic acid deaminase (AMPPase) did not significantly alter the discharge rate over the 10 min superfusion period used for drum application but did prevent the depressant effect of AMP and ATP. AMP deaminase did not prevent the inhibitory effects of diadenosine tetraphosphate. The results suggests that in the CA3 region of the hippocampus, diadenosine tertraphosphate and diadenosine pentaphosphate act partly by stimulating xanthine sensitive receptors directly and partly via metabolism to adenosine, and that AMP may be responsible for the inhibitory effects of ATP on epileptiform activity.",
     "FAU": [
          "Ross, F M",
          "Brodie, M J",
          "Stone, T W"
     ],
     "AU": [
          "Ross FM",
          "Brodie MJ",
          "Stone TW"
     ],
     "AD": "Institute of Biomedical and Life Sciences, University of Glasgow, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Prog Brain Res",
     "JT": "Progress in brain research",
     "JID": "0376441",
     "RN": [
          "0 (Adenine Nucleotides)",
          "0 (Dinucleoside Phosphates)",
          "EC 3.5.4.6 (AMP Deaminase)"
     ],
     "SB": "IM",
     "MH": [
          "AMP Deaminase/metabolism",
          "Adenine Nucleotides/*pharmacology",
          "Animals",
          "Dinucleoside Phosphates/*pharmacology",
          "Evoked Potentials/drug effects/*physiology",
          "Hippocampus/drug effects/*physiology",
          "Membrane Potentials/drug effects/*physiology",
          "Rats"
     ],
     "RF": "45",
     "EDAT": "1999/11/07 00:00",
     "MHDA": "1999/11/07 00:01",
     "CRDT": [
          "1999/11/07 00:00"
     ],
     "PHST": [
          "1999/11/07 00:00 [pubmed]",
          "1999/11/07 00:01 [medline]",
          "1999/11/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Brain Res. 1999;120:251-62.",
     "term": "hippocampus"
}