{
     "PMID": "10551584",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991124",
     "LR": "20131121",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "91",
     "IP": "5",
     "DP": "1999 Nov",
     "TI": "Blockade of glutamate receptors and barbiturate anesthesia: increased sensitivity to pentobarbital-induced anesthesia despite reduced inhibition of AMPA receptors in GluR2 null mutant mice.",
     "PG": "1329-41",
     "AB": "BACKGROUND: Barbiturates enhance gamma-aminobutyric acid type A (GABA(A)) receptor function and also inhibit the alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid (AMPA) subtype of glutamate receptor. The relative contribution of these actions to the behavioral properties of barbiturates is not certain. Because AMPA receptor complexes that lack the GluR2 subunit are relatively insensitive to pentobarbital inhibition, GluR2 null mutant mice provide a novel tool to investigate the importance of AMPA receptor inhibition to the anesthetic effects of barbiturates. METHODS: GluR2 null allele (-/-), heterozygous (+/-), and wild-type (+/+) mice were injected with pentobarbital (30 and 35 mg/kg intraperitoneally). Sensitivity to anesthetics was assessed by measuring the latency to loss of righting reflex, sleep time, and the loss of corneal, pineal, and toe-pinch withdrawal reflexes. In addition, patch-clamp recordings of acutely dissociated CA1 hippocampal pyramidal neurons from (-/-) and (+/+) mice were undertaken to investigate the effects of barbiturates on kainate-activated AMPA receptors and GABA-activated GABA(A) receptors. RESULTS: Behavioral tests indicate that sensitivity to pentobarbital was increased in (-/-) mice. In contrast, AMPA receptors from (-/-) neurons were less sensitive to inhibition by pentobarbital (concentrations that produced 50% of the maximal inhibition [IC50], 301 vs. 51 microM), thiopental (IC50, 153 vs. 34 microM), and phenobarbital (IC50, 930 vs. 205 microM) compared with wild-type controls, respectively. In addition, the potency of kainate was greater in (-/-) neurons, whereas no differences were observed for the potentiation of GABA(A) receptors by pentobarbital. CONCLUSIONS: The GluR2 null mutant mice were more sensitive to pentobarbital anesthesia despite a reduced sensitivity of GluR2-deficient AMPA receptors to barbiturate blockade. Our results indicate that the inhibition of AMPA receptors does not correlate with the anesthetic effects of barbiturates in this animal model. We postulate that the increase in the sensitivity to anesthetics results from a global suppression of excitatory neurotransmission in GluR2-deficient mice.",
     "FAU": [
          "Joo, D T",
          "Xiong, Z",
          "MacDonald, J F",
          "Jia, Z",
          "Roder, J",
          "Sonner, J",
          "Orser, B A"
     ],
     "AU": [
          "Joo DT",
          "Xiong Z",
          "MacDonald JF",
          "Jia Z",
          "Roder J",
          "Sonner J",
          "Orser BA"
     ],
     "AD": "Department of Anaesthesia, University of Toronto, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01-47818/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "0 (Anesthetics)",
          "0 (Excitatory Amino Acid Agonists)",
          "0 (GABA Antagonists)",
          "0 (GABA Modulators)",
          "0 (Receptors, AMPA)",
          "0 (Receptors, GABA-A)",
          "0 (glutamate receptor ionotropic, AMPA 2)",
          "I4744080IR (Pentobarbital)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "AIM IM",
     "CIN": [
          "Anesthesiology. 1999 Nov;91(5):1190-2. PMID: 10551566"
     ],
     "MH": [
          "Alleles",
          "Anesthetics/*pharmacology",
          "Animals",
          "Behavior, Animal/drug effects",
          "Excitatory Amino Acid Agonists/pharmacology",
          "GABA Antagonists/pharmacology",
          "GABA Modulators/administration & dosage/blood/*pharmacology",
          "Hippocampus/cytology/drug effects",
          "Injections, Intraperitoneal",
          "Kainic Acid/pharmacology",
          "Mice",
          "Mice, Knockout",
          "Neurons/drug effects/metabolism",
          "Patch-Clamp Techniques",
          "Pentobarbital/administration & dosage/blood/*pharmacology",
          "Receptors, AMPA/*antagonists & inhibitors/*deficiency/genetics",
          "Receptors, GABA-A/drug effects"
     ],
     "EDAT": "1999/11/07 00:00",
     "MHDA": "1999/11/07 00:01",
     "CRDT": [
          "1999/11/07 00:00"
     ],
     "PHST": [
          "1999/11/07 00:00 [pubmed]",
          "1999/11/07 00:01 [medline]",
          "1999/11/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 1999 Nov;91(5):1329-41.",
     "term": "hippocampus"
}