{
     "PMID": "10557353",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991213",
     "LR": "20141120",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "96",
     "IP": "23",
     "DP": "1999 Nov 9",
     "TI": "Role of the Y5 neuropeptide Y receptor in limbic seizures.",
     "PG": "13518-23",
     "AB": "Neuropeptide Y (NPY) is an inhibitory neuromodulator expressed abundantly in the central nervous system that is suspected of being an endogenous antiepileptic agent that can control propagation of limbic seizures. Electrophysiological and pharmacological data suggest that these actions of NPY are mediated by G protein-coupled NPY Y2 and NPY Y5 receptors. To determine whether the NPY Y5 receptor (Y5R) is required for normal control of limbic seizures, we examined hippocampal function and responsiveness to kainic acid-induced seizures in Y5R-deficient (Y5R-/-) mice. We report that Y5R-/- mice do not exhibit spontaneous seizure-like activity; however, they are more sensitive to kainic acid-induced seizures. Electrophysiological examination of hippocampal slices from mutant mice revealed normal function, but the antiepileptic effects of exogenously applied NPY were absent. These data demonstrate that Y5R has an important role in mediating NPY's inhibitory actions in the mouse hippocampus and suggest a role for Y5R in the control of limbic seizures.",
     "FAU": [
          "Marsh, D J",
          "Baraban, S C",
          "Hollopeter, G",
          "Palmiter, R D"
     ],
     "AU": [
          "Marsh DJ",
          "Baraban SC",
          "Hollopeter G",
          "Palmiter RD"
     ],
     "AD": "Howard Hughes Medical Institute, Department of Biochemistry, University of Washington, Seattle, WA 98195, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Receptors, Neuropeptide Y)",
          "0 (neuropeptide Y5 receptor)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Humans",
          "In Vitro Techniques",
          "Injections, Intraventricular",
          "Kainic Acid/administration & dosage/pharmacology",
          "Limbic System/*physiopathology",
          "Mice",
          "Mice, Knockout",
          "Receptors, Neuropeptide Y/*physiology",
          "Seizures/chemically induced/*physiopathology"
     ],
     "PMC": "PMC23980",
     "EDAT": "1999/11/11 00:00",
     "MHDA": "1999/11/11 00:01",
     "CRDT": [
          "1999/11/11 00:00"
     ],
     "PHST": [
          "1999/11/11 00:00 [pubmed]",
          "1999/11/11 00:01 [medline]",
          "1999/11/11 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1999 Nov 9;96(23):13518-23.",
     "term": "hippocampus"
}