{
     "PMID": "10557342",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991213",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "96",
     "IP": "23",
     "DP": "1999 Nov 9",
     "TI": "Long-term exposure to high corticosterone levels attenuates serotonin responses in rat hippocampal CA1 neurons.",
     "PG": "13456-61",
     "AB": "Recent studies indicated that hyperactivity of the hypothalamo-pituitary-adrenal system is a considerable risk factor for the precipitation of affective disorders, most notably of major depression. The mechanism by which this hyperactivity eventually leads to clinical symptoms of depression is unknown. In the present animal study, we tested one possible mechanism, i.e., that long-term exposure to high corticosterone levels alters functional responses to serotonin in the hippocampus, an important area in the etiology of depression. Rats were injected daily for 3 weeks with a high dose of corticosterone; electrophysiological responses to serotonin were recorded intracellularly from CA1 pyramidal neurons in vitro. We observed that daily injections with corticosterone gradually attenuate the membrane hyperpolarization and resistance decrease mediated by serotonin-1A receptors. We next used single-cell antisense RNA amplification from identified CA1 pyramidal neurons to resolve whether the functional deficits in serotonin responsiveness are accompanied by decreased expression levels of the serotonin-1A receptor. It appeared that expression of serotonin-1A receptors in CA1 pyramidal cells is not altered; this result was supported by in situ hybridization. Expression of corticosteroid receptors in the same cells, particularly of the high-affinity mineralocorticoid receptor, was significantly reduced after long-term corticosterone treatment. The present findings indicate that prolonged elevation of the corticosteroid concentration, a possible causal factor for major depression in humans, gradually attenuates responsiveness to serotonin without necessarily decreasing serotonin-1A receptor mRNA levels in pyramidal neurons. These functional changes may occur by a posttranscriptional mechanism or by transcriptional regulation of genes other than the serotonin-1A receptor gene itself.",
     "FAU": [
          "Karten, Y J",
          "Nair, S M",
          "van Essen, L",
          "Sibug, R",
          "Joels, M"
     ],
     "AU": [
          "Karten YJ",
          "Nair SM",
          "van Essen L",
          "Sibug R",
          "Joels M"
     ],
     "AD": "Institute for Neurobiology, University of Amsterdam, 1098 SM Amsterdam, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Glucocorticoid)",
          "0 (Receptors, Mineralocorticoid)",
          "333DO1RDJY (Serotonin)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Corticosterone/administration & dosage/*pharmacology",
          "Hippocampus/*drug effects/metabolism",
          "In Situ Hybridization",
          "Male",
          "RNA, Messenger/genetics/metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, Glucocorticoid/genetics",
          "Receptors, Mineralocorticoid/genetics",
          "Serotonin/*metabolism"
     ],
     "PMC": "PMC23969",
     "EDAT": "1999/11/11 00:00",
     "MHDA": "1999/11/11 00:01",
     "CRDT": [
          "1999/11/11 00:00"
     ],
     "PHST": [
          "1999/11/11 00:00 [pubmed]",
          "1999/11/11 00:01 [medline]",
          "1999/11/11 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1999 Nov 9;96(23):13456-61.",
     "term": "hippocampus"
}