{
     "PMID": "10561935",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991207",
     "LR": "20071114",
     "IS": "1355-6177 (Print) 1355-6177 (Linking)",
     "VI": "5",
     "IP": "6",
     "DP": "1999 Sep",
     "TI": "MRI extrahippocampal volumes and visual memory: correlations independent of MRI hippocampal volumes in temporal lobe epilepsy patients.",
     "PG": "540-8",
     "AB": "Limbic system atrophy and memory dysfunction are common in patients with temporal lobe epilepsy (TLE). However, the relationship between extrahippocampal limbic structures and memory functioning within TLE has received little attention. The present study examined associations of MRI volumetric measurements of the mammillary body, fornix, amygdala, and hippocampus to measures of episodic verbal and visual memory. The Logical Memory and Visual Reproduction subtests from the Wechsler Memory Scale were administered to 47 unilateral TLE patients (25 right, 22 left). Normalized right and left MRI volumes were determined for each patient by cursor tracing 1.5 mm slices from 3D-MRI. Significant associations were found between left hippocampal volume and the immediate, delayed, and percent retention scores of the Logical Memory Test; between the left mammillary body volume and the Logical Memory Test delayed and percent retention scores; immediate Visual Reproduction performance was significantly related to the right and left amygdala volumes, and right mammillary body volume; only the right amygdala and right mammillary body volume were associated with the delayed Visual Reproduction trial. However, neither right nor left hippocampal volumes were related to visual memory performance. Multiple limbic system structural volumes were independently associated with verbal and nonverbal memory performance. Results suggest that visual memory, as measured by the Visual Reproduction Test, may be uniquely associated with extrahippocampal volumes in patients with TLE.",
     "FAU": [
          "Martin, R C",
          "Hugg, J W",
          "Roth, D L",
          "Bilir, E",
          "Gilliam, F G",
          "Faught, E",
          "Kuzniecky, R I"
     ],
     "AU": [
          "Martin RC",
          "Hugg JW",
          "Roth DL",
          "Bilir E",
          "Gilliam FG",
          "Faught E",
          "Kuzniecky RI"
     ],
     "AD": "University of Alabama at Birmingham, Epilepsy Center, Department of Neurology 35294-0021, USA. Rmartin@email.neuro.uab.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-33991/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Int Neuropsychol Soc",
     "JT": "Journal of the International Neuropsychological Society : JINS",
     "JID": "9503760",
     "SB": "IM S",
     "MH": [
          "Adult",
          "Atrophy/pathology",
          "Epilepsy, Temporal Lobe/*complications",
          "Female",
          "Hippocampus/*abnormalities/*physiopathology",
          "Humans",
          "Limbic System/abnormalities/pathology/physiopathology",
          "Magnetic Resonance Imaging",
          "Male",
          "Memory Disorders/*diagnosis/*etiology/physiopathology",
          "Neuropsychological Tests",
          "Prospective Studies",
          "Visual Perception/*physiology"
     ],
     "EDAT": "1999/11/24 00:00",
     "MHDA": "1999/11/24 00:01",
     "CRDT": [
          "1999/11/24 00:00"
     ],
     "PHST": [
          "1999/11/24 00:00 [pubmed]",
          "1999/11/24 00:01 [medline]",
          "1999/11/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Int Neuropsychol Soc. 1999 Sep;5(6):540-8.",
     "term": "hippocampus"
}