{
     "PMID": "10560655",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991117",
     "LR": "20101118",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "58",
     "IP": "11",
     "DP": "1999 Nov",
     "TI": "Primary motor cortex involvement in Alzheimer disease.",
     "PG": "1125-34",
     "AB": "In Alzheimer disease (AD) the involvement of entorhinal cortex, hippocampus, and associative cortical areas is well established. Regarding the involvement of the primary motor cortex the reported data are contradictory. In order to determine whether the primary motor cortex is involved in AD, the brains of 29 autopsy cases were studied, including, 17 cases with severe cortical AD-type changes with definite diagnoses of AD, 7 age-matched cases with discrete to moderate cortical AD-type changes, and 5 control cases without any AD-type cortical changes. Morphometric analysis of the cortical surface occupied by senile plaques (SPs) on beta-amyloid-immunostained sections and quantitative analysis of neurofibrillary tangles (NFTs) on Gallyas-stained sections was performed in 5 different cortical areas including the primary motor cortex. The percentage of cortical surface occupied by SPs was similar in all cortical areas, without significant difference and corresponded to 16.7% in entorhinal cortex, 21.3% in frontal associative, 16% in parietal associative, and 15.8% in primary motor cortex. The number of NFTs in the entorhinal cortex was significantly higher (41 per 0.4 mm2), compared with those in other cortical areas (20.5 in frontal, 17.9 in parietal and 11.5 in the primary motor cortex). Our findings indicate that the primary motor cortex is significantly involved in AD and suggest the appearance of motor dysfunction in late and terminal stages of the disease.",
     "FAU": [
          "Suva, D",
          "Favre, I",
          "Kraftsik, R",
          "Esteban, M",
          "Lobrinus, A",
          "Miklossy, J"
     ],
     "AU": [
          "Suva D",
          "Favre I",
          "Kraftsik R",
          "Esteban M",
          "Lobrinus A",
          "Miklossy J"
     ],
     "AD": "University Institute of Pathology, CHUV, Lausanne, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Amyloid beta-Peptides)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Amyloid beta-Peptides/analysis",
          "Brain Chemistry",
          "Entorhinal Cortex/pathology",
          "Humans",
          "Middle Aged",
          "Motor Cortex/*pathology",
          "Neurofibrillary Tangles/pathology",
          "Parietal Lobe/pathology",
          "Plaque, Amyloid/pathology",
          "Somatosensory Cortex/pathology"
     ],
     "EDAT": "1999/11/24 00:00",
     "MHDA": "1999/11/24 00:01",
     "CRDT": [
          "1999/11/24 00:00"
     ],
     "PHST": [
          "1999/11/24 00:00 [pubmed]",
          "1999/11/24 00:01 [medline]",
          "1999/11/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1999 Nov;58(11):1125-34.",
     "term": "hippocampus"
}