{
     "PMID": "10565577",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991126",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "40",
     "IP": "11",
     "DP": "1999 Nov",
     "TI": "Modulation of sodium currents in rat CA1 neurons by carbamazepine and valproate after kindling epileptogenesis.",
     "PG": "1512-22",
     "AB": "PURPOSE: To determine the modulation of sodium currents in hippocampal CA1 neurons by carbamazepine (CBZ) and valproate (VPA), before and after kindling epileptogenesis. METHODS: Voltage-dependent sodium current was measured in isolated hippocampal CA1 neurons, by using the whole-cell voltage-clamp technique. CBZ (15-100 microM) or VPA (0.5-5 mM) was applied by bath perfusion. Cells from fully kindled rats were compared with controls, 1 day and 5 weeks after the tenth generalized seizure. RESULTS: CBZ did not affect sodium current activation but selectively shifted the voltage dependence of steady-state inactivation to more hyperpolarized potentials. One day after the last kindled generalized seizure, the shift induced by 15 microM CBZ was 2.1+/-0.5 mV (mean +/- SEM; n = 20) compared with 4.3+/-0.3 mV (n = 16; p<0.001) in matched controls. The EC50 of the concentration-effect relation was 57+/-6 microM compared with 34+/-2 microM (p<0.01) in controls. Five weeks after kindling, these values had recovered to a level not different from control. VPA induces at a relatively high concentration a similar but smaller shift in voltage dependence of inactivation than does CBZ. After kindling, the shift induced by 2 mM VPA (2.8+/-0.6 mV; n = 19) was not different from controls (3.0+/-0.5 mV; n = 22). The EC50 for VPA was 2.6+/-0.3 mM compared with 2.5+/-0.4 mM in controls. CONCLUSIONS: Both CBZ and VPA selectively modulate the voltage dependence of sodium current steady-state inactivation and as a consequence reduce cellular excitability. The effect of CBZ was reduced immediately after kindling epileptogenesis, apparently by a reduced affinity of its receptor. In contrast, the shift induced by VPA was not different at any stage after kindling epileptogenesis. The change in CBZ sensitivity after kindling is related to epileptic activity rather than to the epileptic state, because it almost completely recovers in a period without seizures.",
     "FAU": [
          "Vreugdenhil, M",
          "Wadman, W J"
     ],
     "AU": [
          "Vreugdenhil M",
          "Wadman WJ"
     ],
     "AD": "Institute for Neurobiology, University of Amsterdam, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Sodium Channels)",
          "33CM23913M (Carbamazepine)",
          "614OI1Z5WI (Valproic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/*pharmacology",
          "Carbamazepine/*pharmacology",
          "Epilepsy/*physiopathology",
          "Hippocampus/*drug effects/physiopathology",
          "Kindling, Neurologic/*physiology",
          "Male",
          "Neurons/drug effects/physiology",
          "Patch-Clamp Techniques",
          "Rats",
          "Rats, Wistar",
          "Sodium Channels/*physiology",
          "Valproic Acid/*pharmacology"
     ],
     "EDAT": "1999/11/24 00:00",
     "MHDA": "1999/11/24 00:01",
     "CRDT": [
          "1999/11/24 00:00"
     ],
     "PHST": [
          "1999/11/24 00:00 [pubmed]",
          "1999/11/24 00:01 [medline]",
          "1999/11/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1999 Nov;40(11):1512-22.",
     "term": "hippocampus"
}