{
     "PMID": "10568884",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991215",
     "LR": "20111117",
     "IS": "1355-0284 (Print) 1355-0284 (Linking)",
     "VI": "5",
     "IP": "5",
     "DP": "1999 Oct",
     "TI": "Spread of bovine herpesvirus type 5 (BHV-5) in the rabbit brain after intranasal inoculation.",
     "PG": "474-84",
     "AB": "Following intranasal inoculation of wild-type BHV-5 in rabbits, we studied the sequential transneuronal passage of the virus in the CNS by immunocytochemistry, histopathology, and virus isolation. At 4 and 6 days postinfection (d.p.i.), rabbits had no or mild neurological signs, and virus was isolated only from the olfactory bulbs. At 8 and 9 d.p.i., infected rabbits had severe neurological signs, and virus could be isolated from multiple regions of the brain segments. In these rabbits, high titers of virus were consistently present in the anterior and posterior cortices, including frontal, piriform/entorhinal, temporal, parietal, and occipital cortices, the hippocampus and the amygdala. Virus was isolated occasionally from the midbrain/diencephalon and pons/medulla. Virus was not isolated from the cerebellum and trigeminal ganglion of rabbits examined from 2-12 d.p.i. Immunocytochemistry revealed virus-specific antigens at 4 d.p.i. within the glomerular layer, external plexiform layer, and mitral cell layer of the main olfactory bulb. At 6 d.p.i., virus-specific antigens were also present within the inner granular layer of the main olfactory bulb. At 8 and 9 d.p.i., widespread BHV-5-specific staining occurred in the areas of the brain connected to the main olfactory bulb, including the frontal/cingulate cortex, anterior olfactory nucleus, lateral olfactory tubercle, piriform/entorhinal cortex, hippocampus, amygdala, dorsal raphe, and locus coeruleus. In the trigeminal ganglion, specific staining was detected within a few neurons at 2,4, 6, 8 d.p.i. However, further spread of the virus along the trigeminal pathway was not evident. These data indicate that BHV-5 replicates and spreads preferentially in the olfactory pathway following intranasal instillation and that this viral spread correlated with the severity of neurological symptoms and histopathological lesions.",
     "FAU": [
          "Lee, B J",
          "Weiss, M L",
          "Mosier, D",
          "Chowdhury, S I"
     ],
     "AU": [
          "Lee BJ",
          "Weiss ML",
          "Mosier D",
          "Chowdhury SI"
     ],
     "AD": "Department of Diagnostic Medicine/Pathobiology, College of Veterinary Medicine, Kansas State University, Manhattan 66506, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurovirol",
     "JT": "Journal of neurovirology",
     "JID": "9508123",
     "SB": "IM",
     "MH": [
          "Alphaherpesvirinae/*growth & development/isolation & purification",
          "Animals",
          "Brain/pathology/*virology",
          "Cytopathogenic Effect, Viral",
          "Herpesviridae Infections/pathology/*virology",
          "Immunohistochemistry",
          "Rabbits",
          "Viral Plaque Assay"
     ],
     "EDAT": "1999/11/24 00:00",
     "MHDA": "1999/11/24 00:01",
     "CRDT": [
          "1999/11/24 00:00"
     ],
     "PHST": [
          "1999/11/24 00:00 [pubmed]",
          "1999/11/24 00:01 [medline]",
          "1999/11/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurovirol. 1999 Oct;5(5):474-84.",
     "term": "hippocampus"
}