{
     "PMID": "10560657",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991117",
     "LR": "20101118",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "58",
     "IP": "11",
     "DP": "1999 Nov",
     "TI": "Application of the National Institute on Aging (NIA)-Reagan Institute criteria for the neuropathological diagnosis of Alzheimer disease.",
     "PG": "1147-55",
     "AB": "The Khachaturian criteria and the Consortium to Establish a Registry for Alzheimer Disease (CERAD) criteria for the neuropathological assessment of Alzheimer disease (AD) emphasize senile or neuritic plaques, age, and clinical history. A new scheme stressing topographic staging of neurofibrillary changes in addition to neuritic plaques has been proposed by the National Institute on Aging (NIA)-Reagan Institute Consensus Conference. This scheme assigns cases to high, intermediate, or low likelihood categories that the dementia is due to AD. We applied this method to 84 brains from subjects with clinical and neuropathological diagnoses of AD (n = 33), non-AD dementing illnesses (n = 34), including dementia with Lewy bodies (DLB) and progressive supranuclear palsy (PSP), and no neurological disease (n = 17). We also used Khachaturian and CERAD criteria. Neurofibrillary tangle and neuropil thread densities were assessed on 6-micrometer-thick modified Bielschowsky-stained paraffin sections from entorhinal-perirhinal cortex, CA1 of hippocampus, and neocortex including inferior temporal, visual association, and primary visual cortices. Each case was assigned a Braak and Braak stage. Using the NIA-Reagan criteria, we found excellent agreement between clinical history of AD dementia and brains assigned to the high likelihood category that dementia was due to AD. Among brains diagnosed neuropathologically with other degenerative diseases, NIA-Reagan criteria were more conservative than previous criteria, and these cases were likely to be categorized as intermediate or low likelihood that dementia was due to AD. All brains from nondemented subjects were assigned to the low (81%) or intermediate (19%) categories. In summary, we found good correlation between the NIA-Reagan criteria and clinical dementia, and there was generally good agreement between these criteria and existing neuropathological methods, Khachaturian and CERAD, in diagnosing AD. In studying several other neurodegenerative diseases, such as DLB, which shows neuropathological and clinical overlap with AD, the staging of neurofibrillary changes offered potential diagnostic refinement.",
     "FAU": [
          "Newell, K L",
          "Hyman, B T",
          "Growdon, J H",
          "Hedley-Whyte, E T"
     ],
     "AU": [
          "Newell KL",
          "Hyman BT",
          "Growdon JH",
          "Hedley-Whyte ET"
     ],
     "AD": "Department of Pathology, Massachusetts General Hospital, Harvard Medical School, Boston, Massachusetts, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG05134/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Brain/*pathology",
          "Cognition Disorders/pathology",
          "Diagnosis, Differential",
          "Entorhinal Cortex/pathology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Lewy Bodies/pathology",
          "Male",
          "Neurofibrillary Tangles/pathology",
          "Neuropil/pathology",
          "Plaque, Amyloid/pathology",
          "Reference Standards",
          "*Registries",
          "Supranuclear Palsy, Progressive/pathology",
          "Temporal Lobe/pathology",
          "Visual Cortex/pathology"
     ],
     "EDAT": "1999/11/24 00:00",
     "MHDA": "1999/11/24 00:01",
     "CRDT": [
          "1999/11/24 00:00"
     ],
     "PHST": [
          "1999/11/24 00:00 [pubmed]",
          "1999/11/24 00:01 [medline]",
          "1999/11/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1999 Nov;58(11):1147-55.",
     "term": "hippocampus"
}