{
     "PMID": "10565586",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991126",
     "LR": "20151119",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "40",
     "IP": "11",
     "DP": "1999 Nov",
     "TI": "EEG background delta activity in temporal lobe epilepsy: correlation with volumetric and spectroscopic imaging.",
     "PG": "1580-6",
     "AB": "PURPOSE: With quantitative electroencephalogram (EEG) and neuroimaging methods, we examined delta activity, atrophy, and neuronal-axonal dysfunction of the cerebral gray and white matter in patients with intractable temporal lobe epilepsy (TLE). Based on evidence that lesions of the white matter result in EEG delta activity, we postulated that background abnormalities in patients with TLE are related to changes of the temporal lobe white matter. METHODS: We measured interictal delta activity in 34 TLE patients and 10 controls. Spike-free and artifact-free EEG samples were selected by visual inspection. A spectral analysis was used to compute the energy in the delta frequency band. We compared the results of the spectral analysis to magnetic resonance imaging- (MRI) based volumes of the temporal lobe white and gray matter, the hippocampus and the amygdala; and N-acetyl aspartate (NAA) in the lateral and posterior temporal lobe by using proton magnetic resonance spectroscopic imaging (1H-MRSI). The degree of correlation between delta activity and the neuroimaging measurements was assessed by using the Pearson correlation coefficient (r). An analysis of variance (ANOVA) was used to examine the influence of the seizure-focus lateralization on the delta activity and the neuroimaging parameters. RESULTS: There was no significant difference in the amount of delta activity in the temporal lobe between the controls and patients. We found no correlation between delta activity and the neuroimaging measures (p>0.05). The ANOVA showed significant differences between the patients and controls for the volume of the gray and white matter of the temporal lobe and for the NAA in the lateral and posterior temporal lobe (p<0.002). CONCLUSIONS: The interictal background delta activity was not explained by reduced volume of the temporal lobe white matter, gray matter, or by abnormalities seen in 1H-MRSI.",
     "FAU": [
          "Bernasconi, A",
          "Cendes, F",
          "Lee, J",
          "Reutens, D C",
          "Gotman, J"
     ],
     "AU": [
          "Bernasconi A",
          "Cendes F",
          "Lee J",
          "Reutens DC",
          "Gotman J"
     ],
     "AD": "Department of Neurology, Montreal Neurological Institute and Hospital, McGill University, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/anatomy & histology/physiopathology",
          "Delta Rhythm/*statistics & numerical data",
          "Electroencephalography/statistics & numerical data",
          "Epilepsy, Temporal Lobe/*diagnosis/*physiopathology",
          "Female",
          "Hippocampus/anatomy & histology/physiopathology",
          "Humans",
          "Magnetic Resonance Imaging/*statistics & numerical data",
          "*Magnetic Resonance Spectroscopy/statistics & numerical data",
          "Male",
          "Temporal Lobe/*anatomy & histology/*physiopathology"
     ],
     "EDAT": "1999/11/24 00:00",
     "MHDA": "1999/11/24 00:01",
     "CRDT": [
          "1999/11/24 00:00"
     ],
     "PHST": [
          "1999/11/24 00:00 [pubmed]",
          "1999/11/24 00:01 [medline]",
          "1999/11/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1999 Nov;40(11):1580-6.",
     "term": "hippocampus"
}