{
     "PMID": "10560661",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991117",
     "LR": "20100825",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "58",
     "IP": "11",
     "DP": "1999 Nov",
     "TI": "In vivo expression of cyclooxygenase-2 in rat brain following intraparenchymal injection of bacterial endotoxin and inflammatory cytokines.",
     "PG": "1184-91",
     "AB": "To clarify the role played by prostaglandins in acute brain inflammation we studied the expression of the key enzyme in their formation, cyclooxygenase-2 (COX-2), following microinjection of bacterial endotoxin (LPS), interleukin-1beta (IL-1beta), tumor necrosis factor-alpha (TNF-alpha), and interferon-gamma (IFN-gamma), in the rat dorsal hippocampus. In spite of the extensive astrocyte and microglial reaction, at 24 hours after LPS injection COX-2 immunoreactivity (COX-2-ir) was exclusively associated with infiltrating neutrophils and with perivascular cells of blood vessels in the area surrounding the injection site. Microinjection of IFN-gamma did not alter COX-2-ir, whereas TNF-alpha or IL-1beta injection induced a moderate COX-2-ir in the perivascular cells of a few blood vessels close to the injection site, and in very few of the infiltrating neutrophils. When IL-1beta, but not TNF-alpha or INF-gamma, was injected in combination with LPS, a strong COX-2-ir was associated with the perivascular cells of most blood vessels in the injected hemisphere and of several of those in the uninjected hemisphere. In addition, COX-2-ir was detected in neutrophils and in several parenchymal cells surrounding the injection site. The parenchymal and perivascular COX-2-positive cells showed a microglia/macrophage-like morphology, as compared with the GSI-B4 isolectin and ED-1 staining, specific for macrophages. Since the constitutive neuronal COX-2 was not affected by any of the conditions studied, the macrophage-like cells found in the perivascular region and in the parenchyma may represent the main source of prostaglandins during focal inflammatory responses in the brain.",
     "FAU": [
          "Minghetti, L",
          "Walsh, D T",
          "Levi, G",
          "Perry, V H"
     ],
     "AU": [
          "Minghetti L",
          "Walsh DT",
          "Levi G",
          "Perry VH"
     ],
     "AD": "Laboratory of Pathophysiology, Istituto Superiore di Sanita, Rome, Italy.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Cytokines)",
          "0 (Interleukin-1)",
          "0 (Isoenzymes)",
          "0 (Lipopolysaccharides)",
          "0 (Prostaglandins)",
          "0 (Tumor Necrosis Factor-alpha)",
          "82115-62-6 (Interferon-gamma)",
          "EC 1.14.99.1 (Cyclooxygenase 2)",
          "EC 1.14.99.1 (Prostaglandin-Endoperoxide Synthases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cyclooxygenase 2",
          "Cytokines/*pharmacology",
          "Encephalitis/chemically induced/enzymology/immunology",
          "Hippocampus/*enzymology/*immunology",
          "Interferon-gamma/pharmacology",
          "Interleukin-1/pharmacology",
          "Isoenzymes/analysis/*biosynthesis",
          "Lipopolysaccharides/*pharmacology",
          "Macrophages/enzymology/immunology",
          "Male",
          "Microglia/enzymology/immunology",
          "Microinjections",
          "Neurons/enzymology/immunology",
          "Neutrophils/enzymology/immunology",
          "Prostaglandin-Endoperoxide Synthases/analysis/*biosynthesis",
          "Prostaglandins/metabolism",
          "Rats",
          "Rats, Wistar",
          "Tumor Necrosis Factor-alpha/pharmacology"
     ],
     "EDAT": "1999/11/24 00:00",
     "MHDA": "1999/11/24 00:01",
     "CRDT": [
          "1999/11/24 00:00"
     ],
     "PHST": [
          "1999/11/24 00:00 [pubmed]",
          "1999/11/24 00:01 [medline]",
          "1999/11/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1999 Nov;58(11):1184-91.",
     "term": "hippocampus"
}