{
     "PMID": "10566948",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991130",
     "LR": "20131121",
     "IS": "0008-4212 (Print) 0008-4212 (Linking)",
     "VI": "77",
     "IP": "9",
     "DP": "1999 Sep",
     "TI": "Effects of adenosine on Ca2+ entry in the nerve terminal of the frog neuromuscular junction.",
     "PG": "707-14",
     "AB": "This study aimed to test whether nerve-evoked and adenosine-induced synaptic depression are due to reduction in Ca2+ entry in nerve terminals of the frog neuromuscular junction. Nerve terminals were loaded with the fluorescent Ca2+ indicator fluo 3 (fluo 3-AM) or loaded with dextran-coupled Ca2+ green-1 transported from the cut end of the nerve. Adenosine (10-50 microM) did not change the resting level of Ca2+ in the presynaptic terminal, whereas it induced large Ca2+ responses in perisynaptic Schwann cells, indicating that adenosine was active and might have induced changes in the level of Ca2+ in the nerve terminal. Ca2+ responses in nerve terminals could be induced by nerve stimulation (0.5 or 100 Hz for 100 ms) over several hours. In the presence of adenosine (10 microM), the size and duration of the nerve-evoked Ca2+ responses were unchanged. When extracellular Ca2+ concentration was lowered to produce the same reduction in transmitter release as the application of adenosine, Ca2+ responses induced by nerve stimulations were reduced by 40%. This indicates that changes in Ca2+ responsible for the decrease in release should have been detected if the mechanism of adenosine depression involved partial block of Ca2+ influx. Ca2+ responses evoked by prolonged high frequency trains of stimuli (50 Hz for 10 or 30 s), which caused profound depression of transmitter release, were sustained during the whole duration of the stimulation, and adenosine had no effect on these responses. These data indicate that neither adenosine induced synaptic depression nor stimulation-induced synaptic depression are caused by reductions in Ca2+ entry into the presynaptic terminal in the frog neuromuscular junction.",
     "FAU": [
          "Robitaille, R",
          "Thomas, S",
          "Charlton, M P"
     ],
     "AU": [
          "Robitaille R",
          "Thomas S",
          "Charlton MP"
     ],
     "AD": "Departement de physiologie, Centre de recherche en sciences neurologiques, Universite de Montreal, Canada. robitair@ere.umontreal.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Canada",
     "TA": "Can J Physiol Pharmacol",
     "JT": "Canadian journal of physiology and pharmacology",
     "JID": "0372712",
     "RN": [
          "K72T3FS567 (Adenosine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/*pharmacology",
          "Animals",
          "Calcium/*metabolism",
          "Hippocampus/drug effects/metabolism",
          "Neuromuscular Junction/*drug effects/metabolism",
          "Peripheral Nerves/drug effects/metabolism",
          "Rana pipiens",
          "Schwann Cells/drug effects/metabolism",
          "Synapses/drug effects"
     ],
     "EDAT": "1999/11/24 00:00",
     "MHDA": "1999/11/24 00:01",
     "CRDT": [
          "1999/11/24 00:00"
     ],
     "PHST": [
          "1999/11/24 00:00 [pubmed]",
          "1999/11/24 00:01 [medline]",
          "1999/11/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Physiol Pharmacol. 1999 Sep;77(9):707-14.",
     "term": "hippocampus"
}