{
     "PMID": "10565581",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991126",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "40",
     "IP": "11",
     "DP": "1999 Nov",
     "TI": "Pre- and postoperative neuropsychological profiles in children and adolescents with temporal lobe epilepsy.",
     "PG": "1543-50",
     "AB": "PURPOSE: To evaluate the neuropsychological performance of children before and after temporal lobe resection (TLR). METHODS: Memory, attention, language, and visuoconstructive abilities were examined in 20 children (age 10-16 years) before, and 3 and 12 months after TLR (right, n = 10; left, n = 10; two-thirds anterior resection, n = 16; amygdalohippocampectomy, n = 4). Preoperative performance was compared with data of 30 age-matched healthy children; changes in performance after surgery were determined by repeated-measurement multivariate analysis of variance (MANOVA) and by use of reliable change indices (RCI). RESULTS: Preoperatively, no differences were observed between patients and controls in verbal and figural memory performance. Children with temporal lobe epilepsy (TLE), however, and particularly those with a left temporal focus, showed significantly reduced language performance. Repeated-measurement statistics indicated that memory performance did not change after surgery, whereas language performance and attention significantly improved 3 months and 1 year after surgery, respectively. Individual evaluations of memory showed gains in five children and deterioration in four children. Poor seizure control appeared the decisive variable characterizing children with losses in memory. CONCLUSIONS: Compared with adults, pre- and postoperative memory data suggest less pronounced hemispheric differences in school-age children with TLE. The results raise the possibility that children have a lower risk of memory deterioration after TLR, which may be due to their larger potential for cerebral plasticity.",
     "FAU": [
          "Lendt, M",
          "Helmstaedter, C",
          "Elger, C E"
     ],
     "AU": [
          "Lendt M",
          "Helmstaedter C",
          "Elger CE"
     ],
     "AD": "University Hospital of Epileptology, Bonn, Germany. psych@mailer.meb.uni-bonn.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Age Factors",
          "Amygdala/surgery",
          "Attention",
          "Child",
          "Epilepsy, Temporal Lobe/*diagnosis/psychology/*surgery",
          "Female",
          "Functional Laterality/physiology",
          "Hippocampus/surgery",
          "Humans",
          "Language",
          "Male",
          "Memory Disorders/diagnosis/etiology",
          "Multivariate Analysis",
          "Neuropsychological Tests/*statistics & numerical data",
          "Postoperative Complications/diagnosis/etiology",
          "Risk Factors",
          "Temporal Lobe/*surgery"
     ],
     "EDAT": "1999/11/24 00:00",
     "MHDA": "1999/11/24 00:01",
     "CRDT": [
          "1999/11/24 00:00"
     ],
     "PHST": [
          "1999/11/24 00:00 [pubmed]",
          "1999/11/24 00:01 [medline]",
          "1999/11/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1999 Nov;40(11):1543-50.",
     "term": "hippocampus"
}