{
     "PMID": "10561795",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991130",
     "LR": "20031114",
     "IS": "0005-0423 (Print) 0005-0423 (Linking)",
     "VI": "77",
     "IP": "9",
     "DP": "1999 Sep",
     "TI": "Histopathology and immunohistochemistry of bats infected by Australian bat lyssavirus.",
     "PG": "595-9",
     "AB": "OBJECTIVE: To describe the lesions and distribution of viral antigens in bats infected by Australian bat lyssavirus. DESIGN: A retrospective histopathological and immunohistochemical study of bats naturally infected with the virus. PROCEDURE: Tissues from 37 infected bats were examined. Nineteen flying foxes (fruit bats) and two insectivorous bats were examined in detail. Brains of another 16 flying foxes were poorly fixed and were examined less fully. RESULT: Lesions varied considerably between individuals and, where present, were mostly those of nonsuppurative meningoencephalomyelitis and ganglioneuritis similar to lesions seen in rabies and rabies-like diseases. The number of cells with intracytoplasmic inclusion bodies (Negri bodies) was variable; none were seen in some bats. Intracytoplasmic vacuolation of neurons was a common finding. Lesions occurred throughout the central nervous system but were most frequent and severe in the hippocampus, thalamus and midbrain, and medulla oblongata and pons. Indirect immunoperoxidase tests for lyssavirus antigen reactions varied in intensity and distribution, but also occurred mostly in the hippocampus, thalamus and midbrain, and medulla oblongata and pons. In peripheral tissues, reactions were seen in autonomic ganglia, in nerve plexuses of the gastrointestinal tract, in nervous tissues within muscles and immediately adjacent to individual muscle fibres, in an adrenal medulla, and in epithelial tissues in one of eight salivary glands examined. CONCLUSION: The main lesion in Australian bat lyssavirus infection is nonsuppurative inflammation similar to that seen in rabies and other rabies-like diseases, except that the number of Negri bodies is more variable. Reactions to immunoperoxidase tests for lyssavirus vary in intensity and distribution and may occur in both central and peripheral nervous systems. These reactions do not always occur in the salivary glands, even if brain infection is present.",
     "FAU": [
          "Hooper, P T",
          "Fraser, G C",
          "Foster, R A",
          "Storie, G J"
     ],
     "AU": [
          "Hooper PT",
          "Fraser GC",
          "Foster RA",
          "Storie GJ"
     ],
     "AD": "CSIRO Division of Animal Health, Geelong, Victoria.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Aust Vet J",
     "JT": "Australian veterinary journal",
     "JID": "0370616",
     "RN": [
          "0 (Antibodies, Viral)",
          "0 (Antigens, Viral)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies, Viral/analysis",
          "Antigens, Viral/analysis",
          "Aortic Bodies/pathology",
          "Australia",
          "Brain/immunology/pathology/virology",
          "Chiroptera/immunology/*virology",
          "Immunohistochemistry",
          "Inclusion Bodies, Viral/pathology",
          "Lyssavirus/*pathogenicity",
          "Meningoencephalitis/pathology/*veterinary/virology",
          "Muscle, Skeletal/pathology",
          "Retrospective Studies",
          "Rhabdoviridae Infections/pathology/*veterinary/virology",
          "Virulence"
     ],
     "EDAT": "1999/11/24 00:00",
     "MHDA": "1999/11/24 00:01",
     "CRDT": [
          "1999/11/24 00:00"
     ],
     "PHST": [
          "1999/11/24 00:00 [pubmed]",
          "1999/11/24 00:01 [medline]",
          "1999/11/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Aust Vet J. 1999 Sep;77(9):595-9.",
     "term": "hippocampus"
}