{
     "PMID": "10566949",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991130",
     "LR": "20131121",
     "IS": "0008-4212 (Print) 0008-4212 (Linking)",
     "VI": "77",
     "IP": "9",
     "DP": "1999 Sep",
     "TI": "Sensing of extracellular calcium by neurones.",
     "PG": "715-21",
     "AB": "Transient changes in the intracellular concentration of Ca2+ provide a major signal for the regulation of many ion channels and enzymes in central neurones. In contrast, changes in extracellular Ca2+ are thought to play little or no signaling role. However, concentrations of extracellular calcium in the central nervous system do change dramatically during intense physiological and pathological stimulation, and recent studies have identified a number of membrane proteins that can sense and respond to changes in extracellular Ca2+. These include the recently cloned Ca(2+)-sensing receptor, hemi-gap-junction channels, and a potential Ca(2+)-sensing cation channel. Lowering extracellular Ca2+ strongly depolarizes and excites cultured hippocampal neurones. The excitation can be detected with decreases from physiological concentrations of as little as 100 microM. The depolarization results from activation of a nonselective cation current, which is sensitive to block by divalent and polyvalent cations. In outside-out patches, lowering Ca2+ induces a single-channel current with a conductance of 36 pS. Activation of this cation channel, in response to decreases in extracellular Ca2+, likely plays a key role in a positive feedback system of excessive neuronal depolarization, which accompanies intense excitatory activity in the hippocampus.",
     "FAU": [
          "Xiong, Z G",
          "MacDonald, J F"
     ],
     "AU": [
          "Xiong ZG",
          "MacDonald JF"
     ],
     "AD": "Department of Physiology, University of Toronto, ON, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Canada",
     "TA": "Can J Physiol Pharmacol",
     "JT": "Canadian journal of physiology and pharmacology",
     "JID": "0372712",
     "RN": [
          "0 (Receptors, Calcium-Sensing)",
          "0 (Receptors, Cell Surface)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/*metabolism",
          "Humans",
          "Neurons/*physiology",
          "Receptors, Calcium-Sensing",
          "Receptors, Cell Surface/*physiology",
          "Xenopus"
     ],
     "RF": "61",
     "EDAT": "1999/11/24 00:00",
     "MHDA": "1999/11/24 00:01",
     "CRDT": [
          "1999/11/24 00:00"
     ],
     "PHST": [
          "1999/11/24 00:00 [pubmed]",
          "1999/11/24 00:01 [medline]",
          "1999/11/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Physiol Pharmacol. 1999 Sep;77(9):715-21.",
     "term": "hippocampus"
}