{
     "PMID": "10575046",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991217",
     "LR": "20140325",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "23",
     "DP": "1999 Dec 1",
     "TI": "How the basal ganglia use parallel excitatory and inhibitory learning pathways to selectively respond to unexpected rewarding cues.",
     "PG": "10502-11",
     "AB": "After classically conditioned learning, dopaminergic cells in the substantia nigra pars compacta (SNc) respond immediately to unexpected conditioned stimuli (CS) but omit formerly seen responses to expected unconditioned stimuli, notably rewards. These cells play an important role in reinforcement learning. A neural model explains the key neurophysiological properties of these cells before, during, and after conditioning, as well as related anatomical and neurophysiological data about the pedunculopontine tegmental nucleus (PPTN), lateral hypothalamus, ventral striatum, and striosomes. The model proposes how two parallel learning pathways from limbic cortex to the SNc, one devoted to excitatory conditioning (through the ventral striatum, ventral pallidum, and PPTN) and the other to adaptively timed inhibitory conditioning (through the striosomes), control SNc responses. The excitatory pathway generates CS-induced excitatory SNc dopamine bursts. The inhibitory pathway prevents dopamine bursts in response to predictable reward-related signals. When expected rewards are not received, striosomal inhibition of SNc that is unopposed by excitation results in a phasic drop in dopamine cell activity. The adaptively timed inhibitory learning uses an intracellular spectrum of timed responses that is proposed to be similar to adaptively timed cellular mechanisms in the hippocampus and cerebellum. These mechanisms are proposed to include metabotropic glutamate receptor-mediated Ca(2+) spikes that occur with different delays in striosomal cells. A dopaminergic burst in concert with a Ca(2+) spike is proposed to potentiate inhibitory learning. The model provides a biologically predictive alternative to temporal difference conditioning models and explains substantially more data than alternative models.",
     "FAU": [
          "Brown, J",
          "Bullock, D",
          "Grossberg, S"
     ],
     "AU": [
          "Brown J",
          "Bullock D",
          "Grossberg S"
     ],
     "AD": "Department of Cognitive and Neural Systems and Center for Adaptive Systems, Boston University, Boston, Massachusetts 02215, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Basal Ganglia/*physiology",
          "Conditioning, Classical/physiology",
          "*Cues",
          "Dopamine/physiology",
          "Learning/*physiology",
          "*Models, Neurological",
          "Neural Pathways/physiology",
          "Neurons/physiology",
          "*Reward",
          "Substantia Nigra/cytology/physiology"
     ],
     "EDAT": "1999/11/27 00:00",
     "MHDA": "1999/11/27 00:01",
     "CRDT": [
          "1999/11/27 00:00"
     ],
     "PHST": [
          "1999/11/27 00:00 [pubmed]",
          "1999/11/27 00:01 [medline]",
          "1999/11/27 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Dec 1;19(23):10502-11.",
     "term": "hippocampus"
}