{
     "PMID": "10571471",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991202",
     "LR": "20031114",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "113",
     "IP": "5",
     "DP": "1999 Oct",
     "TI": "Contextual fear conditioning, conjunctive representations, pattern completion, and the hippocampus.",
     "PG": "867-80",
     "AB": "Impaired contextual fear conditioning produced by damage to the hippocampus has been attributed to the loss of a conjunctive representation of the features of the context. There is, however, no direct evidence that conjunctive representations contribute to contextual fear conditioning. These experiments addressed this issue and found support for the conjunctive representation view. Two results made this point: (a) Preexposure to the conditioning context, but not to its separable features, facilitated contextual fear conditioning, and (b) generalization of fear conditioning to similar contexts was enhanced by preexposure to the context used to test for generalization. These results are interpreted as pattern completion to the preexposed context during the conditioning episode. They support the view that a conjunctive representation of context plays an important role in contextual fear conditioning and that the impairments produced by damage to the hippocampus result from the loss of this conjunctive contribution.",
     "FAU": [
          "Rudy, J W",
          "O'Reilly, R C"
     ],
     "AU": [
          "Rudy JW",
          "O'Reilly RC"
     ],
     "AD": "Department of Psychology, University of Colorado, Boulder 80309, USA. JRudy@clipr.colorado.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning (Psychology)/*physiology",
          "Fear/physiology/*psychology",
          "Female",
          "*Hippocampus/injuries/physiology",
          "Male",
          "Rats",
          "Rats, Long-Evans"
     ],
     "EDAT": "1999/11/26 00:00",
     "MHDA": "1999/11/26 00:01",
     "CRDT": [
          "1999/11/26 00:00"
     ],
     "PHST": [
          "1999/11/26 00:00 [pubmed]",
          "1999/11/26 00:01 [medline]",
          "1999/11/26 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1999 Oct;113(5):867-80.",
     "term": "hippocampus"
}