{
     "PMID": "10575034",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991217",
     "LR": "20171116",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "23",
     "DP": "1999 Dec 1",
     "TI": "The establishment of GABAergic and glutamatergic synapses on CA1 pyramidal neurons is sequential and correlates with the development of the apical dendrite.",
     "PG": "10372-82",
     "AB": "We have performed a morphofunctional analysis of CA1 pyramidal neurons at birth to examine the sequence of formation of GABAergic and glutamatergic postsynaptic currents (PSCs) and to determine their relation to the dendritic arborization of pyramidal neurons. We report that at birth pyramidal neurons are heterogeneous. Three stages of development can be identified: (1) the majority of the neurons (80%) have small somata, an anlage of apical dendrite, and neither spontaneous nor evoked PSCs; (2) 10% of the neurons have a small apical dendrite restricted to the stratum radiatum and PSCs mediated only by GABA(A) receptors; and (3) 10% of the neurons have an apical dendrite that reaches the stratum lacunosum moleculare and PSCs mediated both by GABA(A) and glutamate receptors. These three groups of pyramidal neurons can be differentiated by their capacitance (C(m) = 17.9 +/- 0.8; 30.2 +/- 1.6; 43.2 +/- 3.0 pF, respectively). At birth, the synaptic markers synapsin-1 and synaptophysin labeling are present in dendritic layers but not in the stratum pyramidale, suggesting that GABAergic peridendritic synapses are established before perisomatic ones. The present observations demonstrate that GABAergic and glutamatergic synapses are established sequentially with GABAergic synapses being established first most likely on the apical dendrites of the principal neurons. We propose that different sets of conditions are required for the establishment of functional GABA and glutamate synapses, the latter necessitating more developed neurons that have apical dendrites that reach the lacunosum moleculare region.",
     "FAU": [
          "Tyzio, R",
          "Represa, A",
          "Jorquera, I",
          "Ben-Ari, Y",
          "Gozlan, H",
          "Aniksztejn, L"
     ],
     "AU": [
          "Tyzio R",
          "Represa A",
          "Jorquera I",
          "Ben-Ari Y",
          "Gozlan H",
          "Aniksztejn L"
     ],
     "AD": "Institut de Neurobiologie de la Mediterranee, Institut National de la Sante, et de la Recherche Medicale, 13273 Marseille Cedex 09, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Biomarkers)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Biomarkers",
          "Cellular Senescence",
          "Dendrites/*physiology",
          "Electrophysiology",
          "Glutamic Acid/*physiology",
          "Hippocampus/cytology/*physiology",
          "In Vitro Techniques",
          "Male",
          "Pyramidal Cells/*physiology",
          "Rats",
          "Rats, Wistar",
          "Synapses/*physiology",
          "Time Factors",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1999/11/27 00:00",
     "MHDA": "1999/11/27 00:01",
     "CRDT": [
          "1999/11/27 00:00"
     ],
     "PHST": [
          "1999/11/27 00:00 [pubmed]",
          "1999/11/27 00:01 [medline]",
          "1999/11/27 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Dec 1;19(23):10372-82.",
     "term": "hippocampus"
}