{
     "PMID": "10579243",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991213",
     "LR": "20061115",
     "IS": "0360-1293 (Print) 0360-1293 (Linking)",
     "VI": "24",
     "IP": "2",
     "DP": "1999",
     "TI": "Effects of acupuncture on peripheral T lymphocyte subpopulation and amounts of cerebral catecholamines in mice.",
     "PG": "127-39",
     "AB": "The aim of this study was to investigate the effects of acupuncture on peripheral lymphocyte subpopulations and cerebral catecholamines. In order to examine the effects of acupuncture, two experiments were performed. Experiment 1: Eighteen female mice (strain; C57BL/6) at the age of 7 weeks were divided three groups, (a) sham operated (control; n=6), (b) ovariectomized (OVX; n=6), and (c) ovariectomized and stimulated by subcutaneous needles on acupuncture point, Shenshu (BL23) at the both sides of the back for 20 days (OVX+Acu; n=6). These animals were sacrificed at 20 days after needle insertion, and the splenic lymphoid cells were examined by two-color flow cytometry, using monoclonal antibodies (mAb) to the cell surface antigens, CD3, CD4, CD8a and NK1.1 (CD56). In the ovariectomized (OVX) group, the peripheral CD4/CD8 ratio was significantly increased and the ratio of natural killer (NK) cells (CD3-NK1.1+; CD3 negative, NK1.1 positive) to T lymphocytes was decreased compared to the sham control group. In the ovariectomized with needle insertion (OVX+Acu) group, the CD4/CD8 ratio was reduced, but the NK cells ratio was not changed compared to the OVX group. Experiment 2: To investigate the acute effects of subcutaneous needle insertion, male C57BL/6 mice (7 weeks old) were used (n=6, each group). The acupuncture points Shen-shu (BL23) on the backs of the male mice were also stimulated by subcutaneous needles for 3 and 7 days. As a result, the CD4/CD8 ratio was significantly decreased at day 3 and day 7, compared to the control group. On the other hand the NK cells ratio and activated T-cells were increased at day 7. The mitogenic activities in the splenic lymphocytes were also increased by acupuncture stimulation at day 3. Catecholamine contents in the hippocampus were measured by high performance liquid chromatography with the electro-chemical detector (ECD-HPLC) method. No significant change was observed in either dopamine contents or norepinephrine; however, dopamine metabolite, homovanillic acid (HVA) and DOPAC (3,4-dihydroxyphenylacetic acid) were increased at day 3. The study suggests that acupuncture has effects on peripheral lymphocyte subpopulations and may modulate mitogenic activity. In addition, acupuncture may stimulate dopamine turnover.",
     "FAU": [
          "Okumura, M",
          "Toriizuka, K",
          "Iijima, K",
          "Haruyama, K",
          "Ishino, S",
          "Cyong, J C"
     ],
     "AU": [
          "Okumura M",
          "Toriizuka K",
          "Iijima K",
          "Haruyama K",
          "Ishino S",
          "Cyong JC"
     ],
     "AD": "Clinical Research Department, Oriental Medicine Research Center, Kitasato Institute Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Acupunct Electrother Res",
     "JT": "Acupuncture & electro-therapeutics research",
     "JID": "7610364",
     "RN": [
          "0 (Catecholamines)"
     ],
     "SB": "IM",
     "MH": [
          "*Acupuncture Therapy",
          "Animals",
          "Catecholamines/*metabolism",
          "Cerebral Cortex/*metabolism",
          "Female",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "T-Lymphocytes/*physiology"
     ],
     "EDAT": "1999/12/01 00:00",
     "MHDA": "1999/12/01 00:01",
     "CRDT": [
          "1999/12/01 00:00"
     ],
     "PHST": [
          "1999/12/01 00:00 [pubmed]",
          "1999/12/01 00:01 [medline]",
          "1999/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acupunct Electrother Res. 1999;24(2):127-39.",
     "term": "hippocampus"
}