{
     "PMID": "10575049",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991217",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "23",
     "DP": "1999 Dec 1",
     "TI": "Biphasic modulation of hippocampal plasticity by behavioral stress and basolateral amygdala stimulation in the rat.",
     "PG": "10530-5",
     "AB": "Explicit memory may depend on the hippocampus, whereas the amygdala may be part of an emotional memory system. Priming stimulation of the basolateral group of the amygdala (BLA) resulted in an enhanced long-term potentiation (LTP) in the dentate gyrus (DG) to perforant path (PP) stimulation 30, 90, 150, and 180 min after high-frequency stimulation (HFS). Exposure of rats to a behavioral stress is reported to inhibit DG LTP. Because the amygdala is thought to mediate emotional responses, we examined the apparent discrepancy between the effects of behavioral stress induced 1 hr before HFS to the PP and of amygdala priming on hippocampal plasticity by stimulating the BLA 1 hr before HFS to the PP. The two delayed protocols inhibited the expression of LTP to PP stimulation, whereas priming the BLA immediately before HFS to the PP enhanced DG LTP. Moreover, exposure to the behavioral stress blocked the enhancing effects of BLA priming on LTP. We propose that the activation of the BLA (either by behavioral stress or by direct electrical stimulation) has a biphasic effect on hippocampal plasticity: an immediate excitatory effect and a longer-lasting inhibitory effect.",
     "FAU": [
          "Akirav, I",
          "Richter-Levin, G"
     ],
     "AU": [
          "Akirav I",
          "Richter-Levin G"
     ],
     "AD": "Department of Psychology, University of Haifa, Haifa 31905, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Dentate Gyrus/physiology",
          "Electric Stimulation/methods",
          "Hippocampus/*physiology",
          "Long-Term Potentiation/physiology",
          "Male",
          "Neuronal Plasticity/*physiology",
          "Perforant Pathway/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Stress, Psychological/*physiopathology"
     ],
     "EDAT": "1999/11/27 00:00",
     "MHDA": "1999/11/27 00:01",
     "CRDT": [
          "1999/11/27 00:00"
     ],
     "PHST": [
          "1999/11/27 00:00 [pubmed]",
          "1999/11/27 00:01 [medline]",
          "1999/11/27 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Dec 1;19(23):10530-5.",
     "term": "hippocampus"
}