{
     "PMID": "10575052",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991217",
     "LR": "20161124",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "23",
     "DP": "1999 Dec 1",
     "TI": "Dynamic filtering of recognition memory codes in the hippocampus.",
     "PG": "10562-74",
     "AB": "Principal cells of the dentate gyrus (DG), CA3, and CA1 subfields of the hippocampus were recorded in rat during performance of an odor-guided delayed nonmatch-to-sample task with distinct sample and test phases. The hippocampus was found to possess multiple encoding modes. In the sample phase, odor-selective activity was restricted primarily to CA1 and, to a lesser extent, CA3. Odor representations in half of these cells were predictive of subsequent performance (i. e., correct vs error) in the test phase. Cells in each hippocampal subfield maintained elevated or suppressed activity in the delay interval relative to pre-odor baseline, but were indiscriminate with regard to sample odor identity. In the test phase, the regional distribution of odor-selective activity was inverse to that for the sample: maximal in DG and minimal in CA1. The inverted distribution of odor selectivity was also observed for cells that discriminated match/nonmatch trial types. Most match/nonmatch cells exhibited greater activity on correct nonmatch than error match trials, indicating the presence of a hippocampal recognition memory signal on trials where recognition occurred and its absence on trials where recognition failed. These findings reveal the hippocampus as a highly dynamic encoding device, restricting perceptual stimulus information to different subfields (or none, in the delay phase) depending on memory task contingencies. Moreover, the reduction in cue-specificity of match/nonmatch comparison signals as they pass through the hippocampal trisynaptic circuit may contribute to a generalized recognition signal for use in guiding behavior.",
     "FAU": [
          "Wiebe, S P",
          "Staubli, U V"
     ],
     "AU": [
          "Wiebe SP",
          "Staubli UV"
     ],
     "AD": "Center for Neural Science, New York University, New York, New York 10003, USA. sherman@plexoninc.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Dentate Gyrus/physiology",
          "Discriminant Analysis",
          "Electrophysiology",
          "Hippocampus/*physiology",
          "Male",
          "Memory/*physiology",
          "Odorants",
          "Rats",
          "Rats, Long-Evans",
          "Reaction Time/physiology"
     ],
     "EDAT": "1999/11/27 00:00",
     "MHDA": "1999/11/27 00:01",
     "CRDT": [
          "1999/11/27 00:00"
     ],
     "PHST": [
          "1999/11/27 00:00 [pubmed]",
          "1999/11/27 00:01 [medline]",
          "1999/11/27 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Dec 1;19(23):10562-74.",
     "term": "hippocampus"
}