{
     "PMID": "10574720",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000424",
     "LR": "20061115",
     "IS": "0021-9533 (Print) 0021-9533 (Linking)",
     "VI": "112 ( Pt 24)",
     "DP": "1999 Dec",
     "TI": "Abnormal synapse formation in agrin-depleted hippocampal neurons.",
     "PG": "4729-38",
     "AB": "Agrin, a 200 kDa extracellular matrix protein, participates in the maturation of the postsynaptic target at the neuromuscular junction. Although agrin has also been detected in central neurons, little is known about its role in the formation of their synapses. In the present study, the pattern of expression, localization and function of agrin in developing hippocampal neurons were analyzed. The results indicate that an increase in agrin protein levels precedes synaptogenesis in cultured hippocampal neurons. This increase in agrin expression is accompanied by its extracellular deposition along the distal third of the axon. To investigate whether agrin plays a role during synapse formation, its expression in cultured hippocampal neurons was suppressed by means of antisense oligonucleotide treatment. The suppression of agrin expression results in the impairment of dendritic development and the formation of fewer synapses than in non-treated or sense-treated neurons. Moreover, this decreased synaptic density is accompanied by a selective inhibition of the clustering of GABA receptors. These results lead to the conclusion that agrin may be an important regulator of the maturation of dendrites and synaptogenesis in central neurons.",
     "FAU": [
          "Ferreira, A"
     ],
     "AU": [
          "Ferreira A"
     ],
     "AD": "Department of Cell and Molecular Biology and Institute for Neuroscience, Northwestern University, Chicago IL 60611, USA. a-ferreira@nwu.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Cell Sci",
     "JT": "Journal of cell science",
     "JID": "0052457",
     "RN": [
          "0 (Agrin)",
          "0 (DNA Primers)",
          "0 (Receptors, Neurotransmitter)"
     ],
     "SB": "IM",
     "MH": [
          "Agrin/genetics/*metabolism",
          "Animals",
          "Base Sequence",
          "Cells, Cultured",
          "DNA Primers",
          "Gene Expression Regulation, Developmental",
          "Hippocampus/cytology/*embryology/metabolism",
          "*Neurons/metabolism",
          "Rats",
          "Receptors, Neurotransmitter/metabolism",
          "*Synapses/metabolism"
     ],
     "EDAT": "1999/11/27 09:00",
     "MHDA": "2000/04/29 09:00",
     "CRDT": [
          "1999/11/27 09:00"
     ],
     "PHST": [
          "1999/11/27 09:00 [pubmed]",
          "2000/04/29 09:00 [medline]",
          "1999/11/27 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cell Sci. 1999 Dec;112 ( Pt 24):4729-38.",
     "term": "hippocampus"
}