{
     "PMID": "10575027",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991217",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "23",
     "DP": "1999 Dec 1",
     "TI": "Conservation of expression of neuropeptide Y5 receptor between human and rat hypothalamus and limbic regions suggests an integral role in central neuroendocrine control.",
     "PG": "10295-304",
     "AB": "Neuropeptide Y receptors belong to the G-protein-coupled receptor superfamily and mediate a wide variety of physiological functions, including blood pressure regulation, hormone release, appetite control, seizure propensity, cognition, and emotion. The recent description of a new neuropeptide Y receptor, Y5, expressed in hypothalamic nuclei in rat brain, raised the possibility that Y5 was the receptor mediating the feeding and appetite-related functions of neuropeptide Y. This was supported by subsequent data showing a downregulation of this \"feeding\" receptor in the brain of the obese Zucker rat (Widdowson, 1997). We have performed a detailed analysis of Y5 expression in rat brain using in situ hybridization histochemistry with digoxygenin-labeled riboprobes and compared this to expression of Y5 in human brain regions. mRNA for the human Y5 receptor was highly expressed in human hypothalamic and thalamic nuclei. In particular, the arcuate and paraventricular nuclei of the hypothalamus, midline thalamic nuclei, and amygdala showed very high levels of expression with high levels in hippocampus. The striking conservation of expression of the rat and human Y5 receptors in relevant hypothalamic and other nuclei implies sharing of a major neuroendocrine functional role by this receptor.",
     "FAU": [
          "Nichol, K A",
          "Morey, A",
          "Couzens, M H",
          "Shine, J",
          "Herzog, H",
          "Cunningham, A M"
     ],
     "AU": [
          "Nichol KA",
          "Morey A",
          "Couzens MH",
          "Shine J",
          "Herzog H",
          "Cunningham AM"
     ],
     "AD": "Neurobiology Program, Garvan Institute of Medical Research, Darlinghurst, New South Wales 2010, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Neuropeptide Y)",
          "0 (neuropeptide Y5 receptor)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism/*physiology",
          "Histocytochemistry",
          "Humans",
          "Hypothalamus/*metabolism",
          "In Situ Hybridization",
          "Limbic System/*metabolism",
          "Male",
          "Neurosecretory Systems/*physiology",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, Neuropeptide Y/genetics/*metabolism"
     ],
     "EDAT": "1999/11/27 00:00",
     "MHDA": "1999/11/27 00:01",
     "CRDT": [
          "1999/11/27 00:00"
     ],
     "PHST": [
          "1999/11/27 00:00 [pubmed]",
          "1999/11/27 00:01 [medline]",
          "1999/11/27 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Dec 1;19(23):10295-304.",
     "term": "hippocampus"
}