{
     "PMID": "10580554",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991228",
     "LR": "20041117",
     "IS": "0722-5091 (Print) 0722-5091 (Linking)",
     "VI": "18",
     "IP": "6",
     "DP": "1999 Nov-Dec",
     "TI": "Immunohistochemical analysis in a case of idiopathic Lennox-Gastaut syndrome.",
     "PG": "286-92",
     "AB": "We herein report a neuropathological and immunohistochemical analysis of a brain from a 25-year-old male with idiopathic type of Lennox-Gastaut syndrome (LGS). The clinical pictures, such as seizure type and progressive mental deterioration with an initial normal psychomotor and mental development in a man were typical of LGS. A routine neuropathological examination showed no pronounced changes, such as neuronal loss, morphologically abnormal neurons, inflammation, vascular changes, Lafora bodies and tumor cells, except that mild gliosis was seen only in CA4 of the hippocampus. Numerous corpora amylacea were observed throughout the cerebral cortices subjacent to the pia mater. An immunohistochemical analysis showed no marked findings for such proteins as glutamate transporters, glutamate decarboxylase, glutamine synthetase, neuronal cytoskeleton proteins and heat-shock proteins. However, intense ubiquitin-immunostained neurons were only found in CA4 of the hippocampus, whereas numerous astrocytes showed a strong immunoreaction for glial fibrillary acidic protein, but showed an exclusively reduced immunoreactivity for metallothionein-I/II, zinc-chelating protein. Our findings thus suggest that the pathology in the hippocampus is either causally or consequentially associated with the seizures occurring in LGS.",
     "FAU": [
          "Kawashima, T",
          "Adachi, T",
          "Tokunaga, Y",
          "Furuta, A",
          "Suzuki, S O",
          "Doh-ura, K",
          "Iwaki, T"
     ],
     "AU": [
          "Kawashima T",
          "Adachi T",
          "Tokunaga Y",
          "Furuta A",
          "Suzuki SO",
          "Doh-ura K",
          "Iwaki T"
     ],
     "AD": "Department of Neuropathology, Neurological Institute, Faculty of Medicine, Kyushu University, Fukuoka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Clin Neuropathol",
     "JT": "Clinical neuropathology",
     "JID": "8214420",
     "SB": "IM",
     "MH": [
          "Adult",
          "Epilepsy/*metabolism/pathology",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Psychomotor Performance/physiology",
          "Syndrome"
     ],
     "EDAT": "1999/12/02 00:00",
     "MHDA": "1999/12/02 00:01",
     "CRDT": [
          "1999/12/02 00:00"
     ],
     "PHST": [
          "1999/12/02 00:00 [pubmed]",
          "1999/12/02 00:01 [medline]",
          "1999/12/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neuropathol. 1999 Nov-Dec;18(6):286-92.",
     "term": "hippocampus"
}