{
     "PMID": "10582232",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000111",
     "LR": "20171030",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "29",
     "IP": "4",
     "DP": "1999 Jul-Aug",
     "TI": "The role of the hippocampal formation in controlling GABA release in the nucleus accumbens during an emotional conditioned response.",
     "PG": "461-6",
     "AB": "Intracerebral dialysis was used in living hooded rats in combination with high-performance liquid chromatography with electrochemical detection to study the effects of lesions to the hippocampal formation on GABA release into the intercellular space of the medial part of the nucleus accumbens during an emotional conditioned response to situational stimuli. These experiments showed that the procedures of learning and performing the emotional conditioned response were accompanied by increases in GABA levels in the intercellular space of the nucleus accumbens. Lesioning of the hippocampal formation with ibotenic acid interfered with the performance of the emotional conditioned response and decreased the release of GABA in the nucleus accumbens induced by the behavioral test to levels not significantly different from those due to background release. These data suggest that the hippocampal formation has a role in reproducing memory traces produced by situational stimuli and that this role is mediated by its influence on the GABAergic system of the nucleus accumbens.",
     "FAU": [
          "Saul'skaya, N B",
          "Gorbachevskaya, A I"
     ],
     "AU": [
          "Saul'skaya NB",
          "Gorbachevskaya AI"
     ],
     "AD": "Laboratory for the Physiology of Higher Nervous Activity, I. P. Pavlov Institute of Physiology, Russian Academy of Sciences, St. Petersburg, Russia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "RN": [
          "2552-55-8 (Ibotenic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Chromatography, High Pressure Liquid",
          "Conditioning (Psychology)/physiology",
          "Emotions/*physiology",
          "Hippocampus/*physiology",
          "Ibotenic Acid/toxicity",
          "Male",
          "Microdialysis",
          "Nucleus Accumbens/*metabolism",
          "Rats",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1999/12/03 00:00",
     "MHDA": "1999/12/03 00:01",
     "CRDT": [
          "1999/12/03 00:00"
     ],
     "PHST": [
          "1999/12/03 00:00 [pubmed]",
          "1999/12/03 00:01 [medline]",
          "1999/12/03 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1999 Jul-Aug;29(4):461-6.",
     "term": "hippocampus"
}