{
     "PMID": "10587012",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000215",
     "LR": "20131121",
     "IS": "0040-8727 (Print) 0040-8727 (Linking)",
     "VI": "188",
     "IP": "3",
     "DP": "1999 Jul",
     "TI": "L-DOPS-Accelerated recovery of locomotor function in rats subjected to sensorimotor cortex ablation injury: pharmacobehavioral studies.",
     "PG": "203-15",
     "AB": "Central norepinephrine (NE) has been shown to play a beneficial role in amphetamine-facilitated recovery of behavior. To give insight into understanding the mechanism, the present studies were conducted to examine (a) the effects of L-threo-3,4-dihydroxyphenylserine (L-DOPS) combined with benserazide (BSZ; a peripheral aromatic amino acid decarboxylase inhibitor) and L-3,4-dihydroxyphenylalanine (L-DOPA), precursors of NE and dopamine (DA), respectively, on the recovery from beam-walking performance deficits in rats subjected to unilateral sensorimotor cortex ablation injury, and (b) the relationships between the behavioral recovery and the frequency of postoperative training and the size of ablation injury. It was found that the combined treatments with L-DOPS and BSZ promoted the recovery of locomotor function as early as 24 hours after injury. L-DOPA alone, however, did not facilitate behavioral recovery. The results of assay for the tissue levels of NE and its major metabolite (3-methoxy-4-hydoxyphenylethylene glycol; MHPG) in the brain using high-pressure liquid chromotography showed MHPG, but not NE, significantly increased in the cerebellum and the hippocampus. The behavioral recovery was also significantly correlated with the frequency of training subsequent to injury, but inversely with the size of cortex ablation. These results suggest that NE is likely to modulate functional recovery in this rodent model.",
     "FAU": [
          "Kikuchi, K",
          "Nishino, K",
          "Ohyu, H"
     ],
     "AU": [
          "Kikuchi K",
          "Nishino K",
          "Ohyu H"
     ],
     "AD": "Department of Neurosurgery, Akita University School of Medicine, Honjo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Tohoku J Exp Med",
     "JT": "The Tohoku journal of experimental medicine",
     "JID": "0417355",
     "RN": [
          "0 (Dopamine Agents)",
          "46627O600J (Levodopa)",
          "534-82-7 (Methoxyhydroxyphenylglycol)",
          "762OS3ZEJU (Benserazide)",
          "J7A92W69L7 (Droxidopa)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benserazide/pharmacology/therapeutic use",
          "Brain/metabolism",
          "Cerebral Cortex/injuries/metabolism/pathology",
          "Dopamine Agents/pharmacology/therapeutic use",
          "Droxidopa/pharmacology/*therapeutic use",
          "Drug Therapy, Combination",
          "Levodopa/pharmacology/therapeutic use",
          "Male",
          "Methoxyhydroxyphenylglycol/metabolism",
          "Motor Activity/drug effects",
          "Norepinephrine/metabolism",
          "Psychomotor Performance/*drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Stroke/*drug therapy/pathology"
     ],
     "EDAT": "1999/12/10 09:00",
     "MHDA": "2000/02/19 09:00",
     "CRDT": [
          "1999/12/10 09:00"
     ],
     "PHST": [
          "1999/12/10 09:00 [pubmed]",
          "2000/02/19 09:00 [medline]",
          "1999/12/10 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Tohoku J Exp Med. 1999 Jul;188(3):203-15.",
     "term": "hippocampus"
}