{
     "PMID": "10587040",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991214",
     "LR": "20161124",
     "IS": "0012-1622 (Print) 0012-1622 (Linking)",
     "VI": "41",
     "IP": "10",
     "DP": "1999 Oct",
     "TI": "Brain perfusion SPECT and MRI in foetal alcohol syndrome.",
     "PG": "652-9",
     "AB": "Six boys and five girls with a mean age of 8.6 (range 3 to 13) years with foetal alcohol syndrome (FAS) were studied by MRI and single photon emission computed tomography (SPECT) to find specific areas of vulnerability. Morphological anomalies shown in six of 11 patients by MRI were situated both cortically and subcortically: cortical atrophy (N = 2), dilated ventricle (N = 1), corpus callosum hypoplasia (N = 1), cerebellar atrophy (N = 2), one of the latter with Arnold-Chiari malformation (N = 1). Delayed myelination of the white matter was seen in two patients. Volumetric studies of the hippocampus showed morphological left-right asymmetry in five of eight patients. However, SPECT showed mild hypoperfusion of the left hemisphere in all 10 subjects. The negative left-right index was located especially in the left parietooccipital region, i.e. in the brain areas implicated in arithmetical and logical-grammatical functions, which are known to be affected in FAS. Normal left-right dominance was also lacking in the frontal area, i.e. the brain area affected in attention-deficit-hyperactivity disorder (ADHD). Detection of these abnormalities, although they are not unique to FAS, may be helpful in the diagnosis and any attempts at rehabilitation. Diverse morphological and functional abnormalities are more frequent than has usually been believed even in less impaired children with FAS.",
     "FAU": [
          "Riikonen, R",
          "Salonen, I",
          "Partanen, K",
          "Verho, S"
     ],
     "AU": [
          "Riikonen R",
          "Salonen I",
          "Partanen K",
          "Verho S"
     ],
     "AD": "Department of Child Neurology, Children's Hospital, Kuopio, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Dev Med Child Neurol",
     "JT": "Developmental medicine and child neurology",
     "JID": "0006761",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Cerebral Cortex/diagnostic imaging/*pathology",
          "Child",
          "Child, Preschool",
          "Female",
          "Fetal Alcohol Spectrum Disorders/*diagnosis/diagnostic imaging",
          "Functional Laterality",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "*Tomography, Emission-Computed, Single-Photon"
     ],
     "EDAT": "1999/12/10 00:00",
     "MHDA": "1999/12/10 00:01",
     "CRDT": [
          "1999/12/10 00:00"
     ],
     "PHST": [
          "1999/12/10 00:00 [pubmed]",
          "1999/12/10 00:01 [medline]",
          "1999/12/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Dev Med Child Neurol. 1999 Oct;41(10):652-9.",
     "term": "hippocampus"
}