{
     "PMID": "10596790",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000111",
     "LR": "20171030",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "29",
     "IP": "5",
     "DP": "1999 Sep-Oct",
     "TI": "The structure of cortical-subcortical relationships between electrical processes of the brain during a motor polarization dominant.",
     "PG": "539-45",
     "AB": "Coherence analysis of electrical activity was applied to chronic experiments on rabbits and showed that the formation of a motor polarization dominant, created by the action of an anodic direct current applied to the sensorimotor cortex, evoked a general rearrangement of the structure of cortical-subcortical relationships between electrical processes not only in the \"dominant,\" but also in the opposite half of the brain. Zones of primary excitation foci became isolated in the cortex of the \"dominant\" hemisphere, with a reduction in their coherent electrically active connections, in the delta range, with other areas of the cortex. In conditions of an optimal dominant, interstimulus intervals showed asymmetry in delta-range coherence in the electrical activity of the sensorimotor cortex and the ventrolateral nucleus of the thalamus and field CA3 of the hippocampus of the \"dominant\" and \"non-dominant\" halves of the brain, which was increased in response to sound stimuli. Asymmetry in the alpha and beta ranges of coherence spectra for the electrical activity of the areas studied, coinciding with the performance of a motor \"dominant\" response, was associated with the processes involved in organizing the movement.",
     "FAU": [
          "Rusinova, E V"
     ],
     "AU": [
          "Rusinova EV"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*physiology",
          "Chinchilla",
          "Electroencephalography",
          "Electrophysiology",
          "Functional Laterality",
          "Hippocampus/physiology",
          "Male",
          "Motor Cortex/*physiology",
          "Rabbits",
          "Somatosensory Cortex/physiology"
     ],
     "EDAT": "1999/12/22 00:00",
     "MHDA": "1999/12/22 00:01",
     "CRDT": [
          "1999/12/22 00:00"
     ],
     "PHST": [
          "1999/12/22 00:00 [pubmed]",
          "1999/12/22 00:01 [medline]",
          "1999/12/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1999 Sep-Oct;29(5):539-45.",
     "term": "hippocampus"
}