{
     "PMID": "10594068",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000106",
     "LR": "20090929",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "24",
     "DP": "1999 Dec 15",
     "TI": "Amygdala-hippocampal involvement in human aversive trace conditioning revealed through event-related functional magnetic resonance imaging.",
     "PG": "10869-76",
     "AB": "Previous functional neuroimaging studies have characterized brain systems mediating associative learning using classical delay conditioning paradigms. In the present study, we used event-related functional magnetic resonance imaging to characterize neuronal responses mediating aversive trace conditioning. During conditioning, neutral auditory tones were paired with an aversive sound [unconditioned stimulus (US)]. We compared neuronal responses evoked by conditioned (CS+) and nonconditioned (CS-) stimuli in which a 50% pairing of CS+ and the US enabled us to limit our analysis to responses evoked by the CS+ alone. Differential responses (CS+ vs CS-), related to conditioning, were observed in anterior cingulate and anterior insula, regions previously implicated in delay fear conditioning. Differential responses were also observed in the amygdala and hippocampus that were best characterized with a time x stimulus interaction, indicating rapid adaptation of CS+-specific responses in medial temporal lobe. These results are strikingly similar to those obtained with a previous delay conditioning experiment and are in accord with a preferential role for medial temporal lobe structures during the early phase of conditioning. However, an additional activation of anterior hippocampus in the present experiment supports a view that its role in trace conditioning is to maintain a memory trace between the offset of the CS+ and the delayed onset of the US to enable associative learning in trace conditioning.",
     "FAU": [
          "Buchel, C",
          "Dolan, R J",
          "Armony, J L",
          "Friston, K J"
     ],
     "AU": [
          "Buchel C",
          "Dolan RJ",
          "Armony JL",
          "Friston KJ"
     ],
     "AD": "The Wellcome Department of Cognitive Neurology, Institute of Neurology, London, UK WC1N 3BG. cbuechel@fil.ion.ucl.ac.uk",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Clinical Trial",
          "Journal Article",
          "Randomized Controlled Trial",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Avoidance Learning/*physiology",
          "Conditioning (Psychology)/*physiology",
          "Evoked Potentials/*physiology",
          "Female",
          "Galvanic Skin Response",
          "Hippocampus/*physiology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male"
     ],
     "EDAT": "1999/12/14 00:00",
     "MHDA": "1999/12/14 00:01",
     "CRDT": [
          "1999/12/14 00:00"
     ],
     "PHST": [
          "1999/12/14 00:00 [pubmed]",
          "1999/12/14 00:01 [medline]",
          "1999/12/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Dec 15;19(24):10869-76.",
     "term": "hippocampus"
}