{
     "PMID": "10591514",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000124",
     "LR": "20141120",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "20",
     "IP": "5",
     "DP": "1999 Oct",
     "TI": "Electrophysiological changes in hippocampal slices isolated from rats embedded with depleted uranium fragments.",
     "PG": "785-92",
     "AB": "Although nephrotoxicity is considered to be the most serious consequence of uranium exposure, several studies have previously suggested the potential for neurotoxicity. In Operation Desert Storm, U.S. military personnel were wounded by fragments of depleted uranium (DU). This study was initiated to test the potential for DU fragments to cause electrophysiological changes in the central nervous system. Rats were surgically implanted with pellets of DU or tantalum (Ta) as a control metal. After 6, 12 and 18 months rats were euthanized, hippocampi removed and electrophysiological potentials analyzed by extracellular field potential recordings. Six months after implantation, synaptic potentials in DU-exposed tissue were less capable of eliciting spikes (E/S coupling). At 12 months, amplitudes of synaptic potentials were significantly increased in tissue from DU treated rats compared to Ta controls. E/S coupling was reduced. The differences between the electrophysiological measurements in DU-treated and control tissue were no longer evident at the 18 month time point. An analysis of the changes in the synaptic potentials and E/S coupling over the three time points suggests that by 18 months, the effects of aging and DU exposure converge, thereby obscuring the effects of the metal. Since kidney toxicity was not evident in these animals, effects secondary to nephrotoxicity are unlikely. This study raises the possibility that physiological changes occur in the brain with chronic exposure to DU fragments, which could contribute to neurological deficits.",
     "FAU": [
          "Pellmar, T C",
          "Keyser, D O",
          "Emery, C",
          "Hogan, J B"
     ],
     "AU": [
          "Pellmar TC",
          "Keyser DO",
          "Emery C",
          "Hogan JB"
     ],
     "AD": "Radiation Pathophysiology and Toxicology Department, Armed Forces Radiobiology Research Institute, Bethesda, Maryland 20889-5603, USA. tpellmar@nas.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "4OC371KSTK (Uranium)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/physiology",
          "Animals",
          "Electrophysiology",
          "Hippocampus/drug effects/*physiology",
          "In Vitro Techniques",
          "Male",
          "Nervous System Diseases/*chemically induced/pathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptic Transmission/drug effects/physiology",
          "Time Factors",
          "Uranium/*toxicity"
     ],
     "EDAT": "1999/12/11 00:00",
     "MHDA": "1999/12/11 00:01",
     "CRDT": [
          "1999/12/11 00:00"
     ],
     "PHST": [
          "1999/12/11 00:00 [pubmed]",
          "1999/12/11 00:01 [medline]",
          "1999/12/11 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1999 Oct;20(5):785-92.",
     "term": "hippocampus"
}