{
     "PMID": "10599778",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000104",
     "LR": "20161124",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "53",
     "IP": "9",
     "DP": "1999 Dec 10",
     "TI": "Glucose and [11C]flumazenil positron emission tomography abnormalities of thalamic nuclei in temporal lobe epilepsy.",
     "PG": "2037-45",
     "AB": "OBJECTIVES: To analyze interictal patterns of thalamic nuclei glucose metabolism and benzodiazepine receptor binding in patients with medically intractable temporal lobe epilepsy (TLE) using high-resolution 2-deoxy-2-[18F]fluoro-D-glucose (FDG) and [11C]flumazenil (FMZ) PET. BACKGROUND: Structural and glucose metabolic abnormalities of the thalamus are considered important in the pathophysiology of TLE. The differential involvement of various thalamic nuclei in humans is not known. METHODS: Twelve patients with TLE underwent volumetric MRI, FDG and FMZ PET, and prolonged video-EEG monitoring. Normalized values and asymmetries of glucose metabolism and FMZ binding were obtained in three thalamic regions (dorsomedial nucleus [DMN], pulvinar, and lateral thalamus [LAT]) defined on MRI and copied to coregistered, partial-volume-corrected FDG and FMZ PET images. Hippocampal and amygdaloid FMZ binding asymmetries and thalamic volumes also were measured. RESULTS: The DMN showed significantly lower glucose metabolism and FMZ binding on the side of the epileptic focus. The LAT showed bilateral hypermetabolism and increased FMZ binding. There was a significant correlation between the FMZ binding asymmetries of the DMN and amygdala. The PET abnormalities were associated with a significant volume loss of the thalamus ipsilateral to the seizure focus. CONCLUSIONS: Decreased [11C]flumazenil (FMZ) binding and glucose metabolism of the dorsomedial nucleus (DMN) are common and have strong lateralization value for the seizure focus in human temporal lobe epilepsy. Decreased benzodiazepine receptor binding can be due to neuronal loss, as suggested by volume loss, but also may indicate impaired gamma-aminobutyric acid (GABA)ergic transmission in the DMN, which has strong reciprocal connections with other parts of the limbic system. Increased glucose metabolism and FMZ binding in the lateral thalamus could represent an upregulation of GABA-mediated inhibitory circuits.",
     "FAU": [
          "Juhasz, C",
          "Nagy, F",
          "Watson, C",
          "da Silva, E A",
          "Muzik, O",
          "Chugani, D C",
          "Shah, J",
          "Chugani, H T"
     ],
     "AU": [
          "Juhasz C",
          "Nagy F",
          "Watson C",
          "da Silva EA",
          "Muzik O",
          "Chugani DC",
          "Shah J",
          "Chugani HT"
     ],
     "AD": "Department of Pediatrics, Children's Hospital of Michigan, Wayne State University School of Medicine, Detroit 48201, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-34488/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "0 (Blood Glucose)",
          "0 (GABA Modulators)",
          "0Z5B2CJX4D (Fluorodeoxyglucose F18)",
          "40P7XK9392 (Flumazenil)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/diagnostic imaging/physiopathology",
          "Blood Glucose/*metabolism",
          "Brain Mapping",
          "Dominance, Cerebral/physiology",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*diagnostic imaging/physiopathology",
          "Female",
          "*Flumazenil",
          "*Fluorodeoxyglucose F18",
          "*GABA Modulators",
          "Hippocampus/diagnostic imaging/physiopathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Synaptic Transmission/physiology",
          "Thalamic Nuclei/*diagnostic imaging/physiopathology",
          "*Tomography, Emission-Computed"
     ],
     "EDAT": "1999/12/22 00:00",
     "MHDA": "1999/12/22 00:01",
     "CRDT": [
          "1999/12/22 00:00"
     ],
     "PHST": [
          "1999/12/22 00:00 [pubmed]",
          "1999/12/22 00:01 [medline]",
          "1999/12/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1999 Dec 10;53(9):2037-45.",
     "term": "hippocampus"
}