{
     "PMID": "10595703",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000104",
     "LR": "20031114",
     "IS": "0165-0270 (Print) 0165-0270 (Linking)",
     "VI": "92",
     "IP": "1-2",
     "DP": "1999 Oct 15",
     "TI": "Optimized protocol for biolistic transfection of brain slices and dissociated cultured neurons with a hand-held gene gun.",
     "PG": "55-64",
     "AB": "DNA-transfer into postmitotic neurons or neuronal tissues has been a major problem in neurobiology. For this aim different methods have been used such as viral infection, microinjection, lipofection or calcium phosphate precipitation. However, using these techniques, very poor transfection efficiency was achieved except for virus-mediated gene transfer. Though viral infections are very efficient, this method is expensive and labor-intensive, especially when recombination is used to prepare viral vectors. Biolistic gene transfer of neurons represents another promising transfection technique. This technique was originally used to transfect plant cells and has been further developed for gene transfer into neurons or neuronal tissues. Up to now, only a few reports are available where successful biolistic gene transfer into neurons or neuronal tissues could be shown. Transfection efficiencies were only about 2%. Most of the previously published experiments were carried out under vacuum conditions using in-chamber gene gun types. Here we describe an improved method for efficient neuronal cell transfection using a hand-held gene gun. Expression vectors could be successfully transferred into dissociated cultured hippocampal neurons, PC12 cells, cultured cerebellar granule cells and cerebellar brain slices. In cerebellar granule cells and hippocampal neurons, transfection efficiencies of about 10% were reached.",
     "FAU": [
          "Wellmann, H",
          "Kaltschmidt, B",
          "Kaltschmidt, C"
     ],
     "AU": [
          "Wellmann H",
          "Kaltschmidt B",
          "Kaltschmidt C"
     ],
     "AD": "Molecular Neurobiology Laboratory, Institute of Anatomy, Albert-Ludwigs-University, Freiburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "J Neurosci Methods",
     "JT": "Journal of neuroscience methods",
     "JID": "7905558",
     "RN": [
          "7440-57-5 (Gold)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Biolistics/*instrumentation/methods",
          "Cells, Cultured",
          "*Cerebellum",
          "Gold",
          "*Hippocampus",
          "*Neurons",
          "PC12 Cells",
          "Particle Size",
          "Rats",
          "Rats, Wistar",
          "Transfection/*instrumentation/methods"
     ],
     "EDAT": "1999/12/14 00:00",
     "MHDA": "1999/12/14 00:01",
     "CRDT": [
          "1999/12/14 00:00"
     ],
     "PHST": [
          "1999/12/14 00:00 [pubmed]",
          "1999/12/14 00:01 [medline]",
          "1999/12/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci Methods. 1999 Oct 15;92(1-2):55-64.",
     "term": "hippocampus"
}