{
     "PMID": "10599158",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000113",
     "LR": "20161124",
     "IS": "0042-8817 (Print) 0042-8817 (Linking)",
     "IP": "3",
     "DP": "1999 Jul-Sep",
     "TI": "[The computed and magnetic resonance tomographic anatomy of the normal hippocampal area and in neurosurgical pathology].",
     "PG": "10-6",
     "AB": "To make a correct diagnosis, a volumetric presentation of the anatomy of perihippocampal fluid spaces (PHFS) may be useful if there are abnormalities in the medial portion of the temporal region. Pathological processes in the region result in changes in the normal anatomy of PHFS. Hippocampal atrophy accompanied by enlarged PHFS is a sign of Alzheimer's disease (1081 patients). These changes are best detected on frontal MR images, but they can be seen at routine CT study. Hydrocephalus (88 patients) is characterized by dilatation of the lower horn of the lateral ventricles without increased dimensions of the transverse fissure. Normotensive hydrocephalus and Alzheimer's disease may be differentiated in evaluating the PHFS. The understanding of the anatomy of PHFS is useful in making a better assessment of the degree of both intra- and extracerebral tumors (in 296 patients) and arterioventricular malformations (in 12 patients) in the medial portions of the temporal regions.",
     "FAU": [
          "Holodny, A I",
          "Kornienko, V N",
          "Pronin, I N",
          "Klimchuk, O V",
          "George, A E"
     ],
     "AU": [
          "Holodny AI",
          "Kornienko VN",
          "Pronin IN",
          "Klimchuk OV",
          "George AE"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "TT": "Komp'iuterno- i magnitno-rezonansno-tomograficheskaia anatomiia oblasti gippokampa v norme i pri neirokhirurgicheskoi patologii.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vopr Neirokhir Im N N Burdenko",
     "JT": "Zhurnal voprosy neirokhirurgii imeni N. N. Burdenko",
     "JID": "7809757",
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/diagnosis",
          "Brain Diseases/*diagnosis/surgery",
          "Brain Neoplasms/diagnosis",
          "Diagnosis, Differential",
          "Hippocampus/*anatomy & histology/*diagnostic imaging",
          "Humans",
          "Hydrocephalus, Normal Pressure/diagnosis",
          "Intracranial Arteriovenous Malformations/diagnosis",
          "*Magnetic Resonance Imaging",
          "Reference Values",
          "*Tomography, X-Ray Computed"
     ],
     "EDAT": "1999/12/22 00:00",
     "MHDA": "1999/12/22 00:01",
     "CRDT": [
          "1999/12/22 00:00"
     ],
     "PHST": [
          "1999/12/22 00:00 [pubmed]",
          "1999/12/22 00:01 [medline]",
          "1999/12/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vopr Neirokhir Im N N Burdenko. 1999 Jul-Sep;(3):10-6.",
     "term": "hippocampus"
}