{
     "PMID": "10594052",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000106",
     "LR": "20061115",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "24",
     "DP": "1999 Dec 15",
     "TI": "A Kv1.5 to Kv1.3 switch in endogenous hippocampal microglia and a role in proliferation.",
     "PG": "10680-93",
     "AB": "The proliferation of microglia is a normal process in CNS development and in the defense against pathological insults, although, paradoxically, it contributes to several brain diseases. We have examined the types of voltage-activated K(+) currents (Kv) and their roles in microglial proliferation. Microglia were tissue-printed directly from the hippocampal region using brain slices from 5- to 14-d-old rats. Immediately after tissue prints were prepared, unipolar and bipolar microglia expressed a large Kv current, and the cells were not proliferating. Surprisingly, this current was biophysically and pharmacologically distinct from Kv1.3, which has been found in dissociated, cultured microglia, but it was very similar to Kv1.5. After several days in culture the microglia became highly proliferative, and although the Kv prevalence and current density decreased, many cells exhibited a prominent Kv that was indistinguishable from Kv1.3. The Kv1.5-like current was present in nonproliferating cells, whereas proliferating cells expressed the Kv1.3-like current. Immunocytochemical staining showed a dramatic shift in expression and localization of Kv1.3 and Kv1.5 proteins in microglia: Kv1.5 moving away from the surface and Kv1.3 moving to the surface as the cells were cultured. K(+) channel blockers inhibited proliferation, and the pharmacology of this inhibition correlated with the type of Kv current expressed. Our study, which introduces a method for the physiological examination of microglia from identified brain regions, demonstrates the differential expression of two functional Kv subunits and shows that a functional delayed rectifier current is necessary for microglia proliferation.",
     "FAU": [
          "Kotecha, S A",
          "Schlichter, L C"
     ],
     "AU": [
          "Kotecha SA",
          "Schlichter LC"
     ],
     "AD": "Department of Physiology, University of Toronto, Toronto, Ontario, Canada M5S 1A1.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Kcna3 protein, rat)",
          "0 (Kcna5 protein, rat)",
          "0 (Kv1.3 Potassium Channel)",
          "0 (Kv1.5 Potassium Channel)",
          "0 (Potassium Channel Blockers)",
          "0 (Potassium Channels)",
          "0 (Potassium Channels, Voltage-Gated)",
          "0 (Scorpion Venoms)",
          "155646-22-3 (agitoxin 2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Division/physiology",
          "Cells, Cultured",
          "Electric Conductivity",
          "Hippocampus/cytology/*metabolism",
          "Kv1.3 Potassium Channel",
          "Kv1.5 Potassium Channel",
          "Microglia/cytology/*metabolism/physiology",
          "Neurophysiology/methods",
          "Phenotype",
          "Potassium Channel Blockers",
          "Potassium Channels/*metabolism/physiology",
          "*Potassium Channels, Voltage-Gated",
          "Rats",
          "Rats, Wistar",
          "Scorpion Venoms/pharmacology",
          "Time Factors"
     ],
     "EDAT": "1999/12/14 00:00",
     "MHDA": "1999/12/14 00:01",
     "CRDT": [
          "1999/12/14 00:00"
     ],
     "PHST": [
          "1999/12/14 00:00 [pubmed]",
          "1999/12/14 00:01 [medline]",
          "1999/12/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Dec 15;19(24):10680-93.",
     "term": "hippocampus"
}