{
     "PMID": "10599809",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000104",
     "LR": "20161124",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "53",
     "IP": "9",
     "DP": "1999 Dec 10",
     "TI": "[11C](R)-PK11195 positron emission tomography imaging of activated microglia in vivo in Rasmussen's encephalitis.",
     "PG": "2199-203",
     "AB": "This study was designed to explore the feasibility of PET using [11C](R)-PK11195 as an in vivo marker of activated microglia/brain macrophages for the assessment of neuroinflammation in Rasmussen's encephalitis (RE). [11C](R)-PK11195 PET was carried out in four normal subjects, two patients with histologically confirmed RE, and three patients with clinically stable hippocampal sclerosis and low seizure frequency. Binding potential maps showing specific binding of [11C](R)-PK11195 were generated for each subject. Regional binding potential values were calculated for anatomically defined regions of interest after coregistration to and spatial transformation into the subjects' own MRI. In one patient with RE who underwent hemispherectomy, the resected, paraffin-embedded brain tissue was stained with an antibody (CR3/43) that labels activated human microglia. Whereas specific binding of [11C](R)-PK11195 in clinically stable hippocampal sclerosis was similar to that in normal brain, patients with RE showed a focal and diffuse increase in binding throughout the affected hemisphere. In RE, [11C](R)-PK11195 PET can reveal in vivo the characteristic, unilateral pattern known from postmortem neuropathologic study. PET imaging of activated microglia/brain macrophages offers a tool for investigation of a range of brain diseases where neuroinflammation is a component and in which conventional MRI does not unequivocally indicate an inflammatory tissue reaction. [11C](R)-PK11195 PET may help in the choice of appropriate biopsy sites and, further, may allow assessment of the efficacy of antiinflammatory disease-modifying treatment.",
     "FAU": [
          "Banati, R B",
          "Goerres, G W",
          "Myers, R",
          "Gunn, R N",
          "Turkheimer, F E",
          "Kreutzberg, G W",
          "Brooks, D J",
          "Jones, T",
          "Duncan, J S"
     ],
     "AU": [
          "Banati RB",
          "Goerres GW",
          "Myers R",
          "Gunn RN",
          "Turkheimer FE",
          "Kreutzberg GW",
          "Brooks DJ",
          "Jones T",
          "Duncan JS"
     ],
     "AD": "MRC Cyclotron Unit, Imperial College School of Medicine, Hammersmith Hospital, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "0 (Biomarkers)",
          "0 (Isoquinolines)",
          "YNF83VN1RL (PK 11195)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Biomarkers",
          "Brain/diagnostic imaging",
          "Brain Mapping",
          "Diagnosis, Differential",
          "Encephalitis/*diagnostic imaging/immunology",
          "Epilepsies, Partial/diagnostic imaging/immunology",
          "Epilepsy, Complex Partial/diagnostic imaging/immunology",
          "Feasibility Studies",
          "Female",
          "Hippocampus/diagnostic imaging",
          "Humans",
          "*Isoquinolines",
          "Macrophages/diagnostic imaging/immunology",
          "Male",
          "Microglia/*diagnostic imaging/immunology",
          "Middle Aged",
          "Sclerosis",
          "*Tomography, Emission-Computed"
     ],
     "EDAT": "1999/12/22 00:00",
     "MHDA": "1999/12/22 00:01",
     "CRDT": [
          "1999/12/22 00:00"
     ],
     "PHST": [
          "1999/12/22 00:00 [pubmed]",
          "1999/12/22 00:01 [medline]",
          "1999/12/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1999 Dec 10;53(9):2199-203.",
     "term": "hippocampus"
}