{
     "PMID": "10594093",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000921",
     "LR": "20061115",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "24",
     "DP": "1999 Dec 15",
     "TI": "Pretraining prevents spatial learning impairment after saturation of hippocampal long-term potentiation.",
     "PG": "RC49",
     "AB": "Spatial learning is impaired by NMDA receptor antagonists at doses that block hippocampal long-term potentiation (LTP). The deficit is not observed in animals that have received spatial or nonspatial pretraining in a different water maze. To determine whether this conditional impairment reflects debilitating sensorimotor effects of NMDA receptor antagonists in na inverted question markve animals, we compared spatial learning in na inverted question markve and pretrained animals in which induction of LTP was blocked by a saturation procedure with no obvious effects on sensorimotor functions. Rats with unilateral hippocampal lesions were implanted with multiple bipolar stimulation electrodes in the angular bundle and a recording electrode in the dentate gyrus of the intact hemisphere. Half of the rats were pretrained to find a hidden platform in a water maze. A week later, pretrained and na inverted question markve rats received either high-frequency (HF) or low-frequency (LF) stimulation at 2 hr intervals, until no further LTP could be induced. The stimulation did not interefere with performance on a balance task or a visual platform task. After stimulation, all rats were trained in a second water maze. Whereas na inverted question markve HF animals were impaired, pretrained HF animals acquired the new task rapidly and searched as extensively around the platform as LF control animals. These results suggest that pretraining prevents disruption of spatial learning after saturation of LTP in the absence of sensorimotor impairment, that hippocampal LTP might not be crucial for spatial representation per se, and that LTP may be involved only when spatial and contextual or procedural learning take place simultaneously.",
     "FAU": [
          "Otnaess, M K",
          "Brun, V H",
          "Moser, M B",
          "Moser, E I"
     ],
     "AU": [
          "Otnaess MK",
          "Brun VH",
          "Moser MB",
          "Moser EI"
     ],
     "AD": "Department of Psychology, Norwegian University of Science and Technology, 7491 Trondheim, Norway. monao@svt.ntnu.no",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Dentate Gyrus/*physiology",
          "Electric Stimulation",
          "Evoked Potentials/physiology",
          "Hippocampus/*physiology",
          "Long-Term Potentiation/*physiology",
          "Male",
          "Maze Learning/*physiology",
          "Neuronal Plasticity/physiology",
          "Rats",
          "Rats, Long-Evans",
          "Reaction Time/physiology"
     ],
     "EDAT": "1999/12/14 00:00",
     "MHDA": "2000/09/23 00:00",
     "CRDT": [
          "1999/12/14 00:00"
     ],
     "PHST": [
          "1999/12/14 00:00 [pubmed]",
          "2000/09/23 00:00 [medline]",
          "1999/12/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Dec 15;19(24):RC49.",
     "term": "hippocampus"
}