{
     "PMID": "10594050",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000106",
     "LR": "20141120",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "19",
     "IP": "24",
     "DP": "1999 Dec 15",
     "TI": "Heterogeneity of synaptic plasticity at unitary CA3-CA1 and CA3-CA3 connections in rat hippocampal slice cultures.",
     "PG": "10664-71",
     "AB": "Long-term potentiation (LTP) of unitary EPSPs, generated by pairs of monosynaptically connected CA3 and CA1 pyramidal cells, was compared with LTP of extracellularly evoked, multi-unitary EPSPs in rat hippocampal slice cultures. LTP was induced by repeated, synchronous pairing of low-frequency presynaptic and postsynaptic activity. Three differences were observed. First, LTP of multi-unitary EPSPs displayed two phases: transient (<5 min) and sustained. Potentiation of unitary EPSPs displayed both phases in 42% of experiments; the remainder showed sustained potentiation only. Unitary EPSPs displaying transient-sustained and only sustained potentiation could be recorded from single postsynaptic cells, indicating that excitatory synapses on a given cell are heterogeneous with respect to short-term plasticity. Second, whereas LTP of multi-unitary EPSPs never resulted in greater than twofold increases in amplitude (mean potentiation of 175% of control), maximal LTP of unitary EPSPs was as great as 13-fold (mean potentiation of 250%). Third, LTP could not be induced in 24% of unitary EPSPs. We provide here the first evidence for the coexistence of potentiatable and nonpotentiatable synapses on individual postsynaptic neurons. Thirty-seven percent of connections not displaying LTP exhibited long-term depression (LTD), suggesting that the connections were already maximally potentiated. In the remaining 63% of these pairs, neither LTP nor LTD could be induced, despite the existence of a pharmacologically identified, NMDA receptor-mediated EPSP component. In conclusion, there is considerable heterogeneity in the amplitude and time course of LTP expression at different synaptic connections. A substantial proportion of apparently nonplastic synapses probably accounts for the weaker potentiation displayed by compound EPSPs.",
     "FAU": [
          "Debanne, D",
          "Gahwiler, B H",
          "Thompson, S M"
     ],
     "AU": [
          "Debanne D",
          "Gahwiler BH",
          "Thompson SM"
     ],
     "AD": "Brain Research Institute, University of Zurich, CH-8057 Zurich, Switzerland. debanne@marsielle.inserm.fr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Culture Techniques",
          "Excitatory Postsynaptic Potentials/physiology",
          "Hippocampus/cytology/metabolism/*physiology",
          "Long-Term Potentiation/physiology",
          "Neural Pathways/metabolism/physiology",
          "Neuronal Plasticity/*physiology",
          "Neurons/physiology",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Synapses/*physiology",
          "Time Factors"
     ],
     "EDAT": "1999/12/14 00:00",
     "MHDA": "1999/12/14 00:01",
     "CRDT": [
          "1999/12/14 00:00"
     ],
     "PHST": [
          "1999/12/14 00:00 [pubmed]",
          "1999/12/14 00:01 [medline]",
          "1999/12/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1999 Dec 15;19(24):10664-71.",
     "term": "hippocampus"
}