{
     "PMID": "10591516",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000124",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "20",
     "IP": "5",
     "DP": "1999 Oct",
     "TI": "Age-related hippocampal changes in Bcl-2:Bax ratio, oxidative stress, redox-active iron and apoptosis associated with aluminum-induced neurodegeneration: increased susceptibility with aging.",
     "PG": "805-17",
     "AB": "We propose that aging is an important factor in the susceptibility of neurons to oxidative stress and to subsequent apoptosis. In the present report we demonstrate that aged rabbits treated intracisternally with aluminum maltolate exhibit intense intraneuronal silver positivity indicative of the formation of neurofilamentous aggregates, together with oxidative stress. These changes occur in the CA1 region of the hippocampus as well as in cerebral cortical areas. Apoptosis, measured by the TUNEL in situ technique, colocalizes with oxidative stress. Young animals treated with aluminum show few of these alterations, while age-matched controls are essentially negative. Further studies on the time course of these and related changes demonstrate that oxidative stress and redox-active iron accumulation in hippocampal neurons occur very rapidly, within a period of 3 hours, and increased in intensity at 72 hours. Changes suggestive of apoptosis are seen by 24 hours and are pronounced at 72 hours. In aged animals there is an initially intense immunopositivity at 3 hours for Bcl-2, with negative staining for Bax. By 72 hours, when apoptosis is strongly evident, Bcl-2 is negative and Bax strongly positive. In contrast to the aged rabbits, young animals treated similarly with aluminum exhibit much less oxidative stress with no apoptosis, and maintain Bcl-2 immunopositivity and negative Bax staining. Our findings strongly support the key role that oxidative damage plays in the process of neurodegeneration and in the increased vulnerability to aluminum-induced injury in the aged animal. These are novel observations which may have important implications for aiding in our understanding of the pathogenesis of neurodegeneration occurring in Alzheimer's disease.",
     "FAU": [
          "Savory, J",
          "Rao, J K",
          "Huang, Y",
          "Letada, P R",
          "Herman, M M"
     ],
     "AU": [
          "Savory J",
          "Rao JK",
          "Huang Y",
          "Letada PR",
          "Herman MM"
     ],
     "AD": "Department of Pathology, University of Virginia Health Sciences Center, Charlottesville 22908, USA. js2r@virginia.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (Neurofilament Proteins)",
          "0 (PHF-1 monoclonal antibody)",
          "0 (Proto-Oncogene Proteins)",
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "0 (bcl-2-Associated X Protein)",
          "0 (tau Proteins)",
          "CPD4NFA903 (Aluminum)",
          "E1UOL152H7 (Iron)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Aluminum/*toxicity",
          "Animals",
          "Antibodies, Monoclonal/metabolism",
          "Apoptosis/*drug effects",
          "Female",
          "Gene Expression Regulation/drug effects",
          "Genes, bcl-2/*drug effects",
          "Hippocampus/drug effects/*growth & development/metabolism",
          "Iron/*metabolism",
          "Nerve Degeneration/*chemically induced/metabolism/*pathology",
          "Neurofibrillary Tangles/drug effects/physiology",
          "Neurofilament Proteins/metabolism",
          "Oxidation-Reduction",
          "Oxidative Stress/*drug effects",
          "Proto-Oncogene Proteins/*genetics",
          "*Proto-Oncogene Proteins c-bcl-2",
          "Rabbits",
          "Silver Staining",
          "bcl-2-Associated X Protein",
          "tau Proteins/metabolism"
     ],
     "EDAT": "1999/12/11 00:00",
     "MHDA": "1999/12/11 00:01",
     "CRDT": [
          "1999/12/11 00:00"
     ],
     "PHST": [
          "1999/12/11 00:00 [pubmed]",
          "1999/12/11 00:01 [medline]",
          "1999/12/11 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1999 Oct;20(5):805-17.",
     "term": "hippocampus"
}