{
     "PMID": "10591518",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000124",
     "LR": "20151119",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "20",
     "IP": "5",
     "DP": "1999 Oct",
     "TI": "Methyl bromide decreases excitability without having immediate toxic effects in rat hippocampal CA1 neurons in vitro.",
     "PG": "827-32",
     "AB": "Methyl bromide, a disinfectant gas amply used worldwide, is neurotoxic in humans and other mammals. To study its short-term effects on neurons, it was applied in aqueous solution to hippocampal slices of young rats (1.4 and 0.7 mM; for 8 minutes). Extracellular field recordings and intracellular microelectrode recordings from CA1 pyramidal neurons showed that the neurons stay viable for at least one hour after application of the mono-halomethane. However, a moderate, but consistent, irreversible decrease in synaptic excitability was observed. The intracellular recordings indicate that this may be attributed to a decrease in excitatory postsynaptic potentials. No effects were observed at 0.7 mM methyl bromide. Bromide, in a dose-dependent, partly reversible manner (during one hour), produced a similar decrease in excitability. Quantitatively, the action of bromide at 0.5 mM resembled the one seen with methyl bromide at the concentration of 1.4 mM. Since methyl bromide did not induce electrophysiologic changes consistent with evidence of neurotoxicity during one hour of observation it is concluded that it lacks immediate toxic effects on hippocampal rat neurons. Its neurotoxicity may be entirely due to metabolites or other indirect effects. The slight decrease in excitability may be due to the effect of bromide that is set free as tissue proteins and other cell molecules are methylated.",
     "FAU": [
          "Zeise, M L",
          "Jofre, D",
          "Morales, P",
          "Espinoza, J",
          "Nalli, A",
          "Aranda, M"
     ],
     "AU": [
          "Zeise ML",
          "Jofre D",
          "Morales P",
          "Espinoza J",
          "Nalli A",
          "Aranda M"
     ],
     "AD": "University of Santiago de Chile, Technological Faculty, Program of Management in Agriculture. mzeise@lauca.usach.cl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Disinfectants)",
          "0 (Hydrocarbons, Brominated)",
          "9V42E1Z7B6 (methyl bromide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Disinfectants/*toxicity",
          "Electric Stimulation",
          "Electrophysiology",
          "Evoked Potentials/drug effects",
          "Excitatory Postsynaptic Potentials/*drug effects",
          "Hippocampus/cytology/drug effects/*physiology",
          "Hydrocarbons, Brominated/*toxicity",
          "In Vitro Techniques",
          "Membrane Potentials/drug effects/physiology",
          "Neuronal Plasticity/drug effects/physiology",
          "Patch-Clamp Techniques",
          "Pyramidal Cells/drug effects/physiology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1999/12/11 00:00",
     "MHDA": "1999/12/11 00:01",
     "CRDT": [
          "1999/12/11 00:00"
     ],
     "PHST": [
          "1999/12/11 00:00 [pubmed]",
          "1999/12/11 00:01 [medline]",
          "1999/12/11 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1999 Oct;20(5):827-32.",
     "term": "hippocampus"
}