{
     "PMID": "10599779",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000104",
     "LR": "20131121",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "53",
     "IP": "9",
     "DP": "1999 Dec 10",
     "TI": "Postictal in situ MRS brain lactate in the rat kindling model.",
     "PG": "2045-52",
     "AB": "OBJECTIVE: To determine the temporal and spatial extent of the lactate (Lact) changes as correlated with seizure characteristics and EEG changes in the rat kindling model. BACKGROUND: Prior studies using MRS have detected cerebral Lact postictally in animal models of seizures and in patients with intractable focal epilepsy. METHODS: We performed MRS in sham control rats (n = 4) and in rats stimulated in the right hippocampus at two different stages of the kindling and at three time points after the seizures: <2 hours (n = 8 and 5, stage 0 and stage 5), 2 to 3 hours (n = 5 and 6), and >3 hours (n = 4 and 2). Lact/creatine (Cr) and N-acetylaspartate (NAA)/Cr ratios were measured in six contiguous voxels (three left, three right) covering the hippocampi, anterior and posterior regions, and compared with EEG and ictal behavior. Lact/Cr ratios were measured at a very low level in the sham control rats and in the >3-hour group. RESULTS: In the <2-hour group, Lact/Cr increase was higher in stage-5 rats as compared with stage-0 rats (p = 0.001, unpaired t-test) and sham control rats when all the voxels were considered. Lact/Cr ratios were higher in the stimulated area as compared with all other brain areas in stage-0 rats (p = 0.05, paired t-test) but not in the stage-5 rats. Similar results with more inter-animal variability were measured in the 2- to 3-hour group. NAA/Cr ratios increased significantly after stage-0 kindling in the stimulated hippocampus but not after stage-5 kindling. CONCLUSIONS: Postictal Lact increase as assayed by MRS correlates with EEG and behavioral seizures and suggests that it would be an additional noninvasive technique for seizure localization during the presurgical evaluation of patients with intractable focal epilepsy.",
     "FAU": [
          "Maton, B M",
          "Najm, I M",
          "Wang, Y",
          "Luders, H O",
          "Ng, T C"
     ],
     "AU": [
          "Maton BM",
          "Najm IM",
          "Wang Y",
          "Luders HO",
          "Ng TC"
     ],
     "AD": "Section of Epilepsy, The Cleveland Clinic Foundation, OH 44195, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "30KYC7MIAI (Aspartic Acid)",
          "33X04XA5AT (Lactic Acid)",
          "997-55-7 (N-acetylaspartate)",
          "MU72812GK0 (Creatine)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Aspartic Acid/analogs & derivatives/metabolism",
          "Brain Mapping",
          "Creatine/metabolism",
          "Disease Models, Animal",
          "Electroencephalography",
          "Epilepsies, Partial/physiopathology",
          "Hippocampus/*physiopathology",
          "Kindling, Neurologic/*physiology",
          "Lactic Acid/*metabolism",
          "*Magnetic Resonance Imaging",
          "*Magnetic Resonance Spectroscopy",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1999/12/22 00:00",
     "MHDA": "1999/12/22 00:01",
     "CRDT": [
          "1999/12/22 00:00"
     ],
     "PHST": [
          "1999/12/22 00:00 [pubmed]",
          "1999/12/22 00:01 [medline]",
          "1999/12/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1999 Dec 10;53(9):2045-52.",
     "term": "hippocampus"
}