{
     "PMID": "10596794",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000111",
     "LR": "20171030",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "29",
     "IP": "5",
     "DP": "1999 Sep-Oct",
     "TI": "Changes in the constant potential in brain structures in rats during focal ischemia and systemic hypoxia.",
     "PG": "569-79",
     "AB": "The functional consequences of spreading depression (SD) during the evolution of ischemic damage was studied in two models: focal cortical ischemia induced by photothrombosis of the middle cerebral artery (MCA) and systemic hypoxia induced by 0.8% carbon monoxide (CO). These studies showed that cortical waves of SD, arising spontaneously during MCA thrombosis and after arterial occlusion delayed thrombus formation and promoted the establishment of a collateral blood supply in the perifocal zone of ischemic lesions. The underlying mechanism consisted of episodes of intense vasodilation at the decay phase of every wave of SD. Respiration of 0.8% CO increased the blood carboxyhemoglobin level to 50-60%. In lightly anesthetized rats (pentobarbital 20 mg/kg), cortical and subcortical spontaneous waves of SD were transformed into stable hypoxic depolarization, leading to death of 60% of the animals or severe lesions of the central nervous system, in 20% of animals. Increases in the level of anesthesia (50 mg/kg anesthetic) prevented the spontaneous appearance of SD during long-lasting exposure to CO. In these conditions, experimentally induced waves of SD demonstrated that the hippocampus has a high sensitivity to moderate levels of hypoxia. The duration of hypoxic depolarization of the hippocampus, provoking a single SD wave, reached 30-60 min. Selective neuron damage in field CA1 was seen 30 days after hypoxia. Additionally, the left hippocampus of rats frequently showed profound morphological lesions in the form of \"granules.\" Cerebrolysine (2.5 ml/kg daily for 10 days) completely prevented the formation of these lesions.",
     "FAU": [
          "Buresh, Y",
          "Koroleva, V I",
          "Korolev, O S",
          "Maresh, V"
     ],
     "AU": [
          "Buresh Y",
          "Koroleva VI",
          "Korolev OS",
          "Maresh V"
     ],
     "AD": "Institute of Physiology, Czech Academy of Sciences, Prague.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "RN": [
          "0 (Amino Acids)",
          "0 (Nootropic Agents)",
          "37KZM6S21G (cerebrolysin)",
          "9061-29-4 (Carboxyhemoglobin)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/therapeutic use",
          "Anesthesia",
          "Animals",
          "Brain/drug effects/*physiopathology",
          "Carbon Monoxide Poisoning/etiology/physiopathology",
          "Carboxyhemoglobin/metabolism",
          "Cerebral Cortex/physiology",
          "Cortical Spreading Depression/physiology",
          "Electrodes",
          "Hippocampus/physiopathology",
          "Hypoxia/drug therapy/*physiopathology",
          "Hypoxia-Ischemia, Brain/drug therapy/*physiopathology",
          "Intracranial Embolism and Thrombosis/drug therapy/physiopathology",
          "Membrane Potentials/physiology",
          "Middle Cerebral Artery/physiopathology",
          "Neocortex/pathology/physiopathology",
          "Nootropic Agents/therapeutic use",
          "Rats"
     ],
     "EDAT": "1999/12/22 00:00",
     "MHDA": "1999/12/22 00:01",
     "CRDT": [
          "1999/12/22 00:00"
     ],
     "PHST": [
          "1999/12/22 00:00 [pubmed]",
          "1999/12/22 00:01 [medline]",
          "1999/12/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1999 Sep-Oct;29(5):569-79.",
     "term": "hippocampus"
}