{
     "PMID": "10598793",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000207",
     "LR": "20141120",
     "IS": "0028-1298 (Print) 0028-1298 (Linking)",
     "VI": "360",
     "IP": "5",
     "DP": "1999 Nov",
     "TI": "Occurrence, pharmacology and function of presynaptic alpha2-autoreceptors in alpha2A/D-adrenoceptor-deficient mice.",
     "PG": "540-51",
     "AB": "The occurrence, pharmacological properties and function of alpha2-autoreceptors were studied in hippocampal slices, occipito-parietal cortex slices, segments of heart atria and segments of the vas deferens of wildtype (WT) mice and mice in which the alpha2 A/D-adrenoceptor gene had been disrupted (alpha2 A/D(KO)). Tissues were preincubated with [3H]-noradrenaline and then superfused and stimulated electrically. Stimulation periods for brain slices consisted either of 1 pulse or of 2-64 pulses delivered at 1-s intervals; stimulation periods for peripheral tissues consisted either of 1 POP (pseudo-one-pulse; brief burst of 20 pulses/50 Hz) or of 2-4 POPs delivered at 1-s intervals. Single pulses or POPs were used to study the effect of medetomidine and its interaction with antagonists. One or more pulses or POPs per stimulation period were used to study alpha2-autoinhibition. Medetomidine decreased the evoked overflow of tritium in WT tissues. In alpha2 A/D(KO) tissues, the inhibition was slightly (peripheral tissues) or greatly (brain slices) attenuated but not abolished. Phentolamine, rauwolscine, spiroxatrine, 2-(2,6-dimethoxyphenoxyethyl)aminomethyl-1,4-benzodioxane (WB 4101), tolazoline and prazosin antagonized the effect of medetomidine in all tissues. Their pKd values against medetomidine were compared with pKd values at prototypical alpha2 binding sites by means of a correlation analysis. For WT brain and atrial autoreceptors, the correlations indicated an alpha2D pharmacology, whereas for WT vas deferens autoreceptors they favoured an alpha2B pharmacology. In the KO tissues, any correlation with alpha2D was lost, and the non-alpha2 A/D-autoreceptors displayed alpha2B or alpha2C pharmacology. When 2 or more pulses or POPs were applied to WT tissues per stimulation period, the pulse number-overflow curve (POP number-overflow curve) was flat, indicating that overflow elicited by p pulses (POPs) was much smaller than p times the overflow elicited by a single pulse (POP); moreover, rauwolscine caused a pulse (POP) number-dependent and, at high pulse (POP) numbers, large increase in evoked tritium overflow. In alpha2 A/D(KO) tissues, the pulse (POP) number-overflow curve was much steeper, indicating that overflow elicited by p pulses (POPs) was closer to p times the overflow elicited by a single pulse (POP); moreover, rauwolscine caused no (atria) or only a small increase in overflow, and did so in brain slices only at high pulse numbers (16 and 64). In conclusion, the predominant alpha2D pharmacology of the autoreceptors in WT tissues supports the idea that the main mammalian presynaptic alpha2-autoreceptors belong to the alpha2 A/D subtype. However, alpha2 A/D-deficient animals also possess autoreceptors. As expected, these non-alpha2 A/D-autoreceptors display alpha2B or alpha2C pharmacology. In WT animals, alpha2B- or alpha2C-autoreceptors or both may coexist with alpha2 A/D-autoreceptors, at least in peripheral tissues. Little autoinhibition by released noradrenaline in trains of pulses remains when the alpha2 A/D-adrenoceptor is lacking, again in accord with a predominance of alpha2 A/D-autoreceptors.",
     "FAU": [
          "Trendelenburg, A U",
          "Hein, L",
          "Gaiser, E G",
          "Starke, K"
     ],
     "AU": [
          "Trendelenburg AU",
          "Hein L",
          "Gaiser EG",
          "Starke K"
     ],
     "AD": "Institut fur Pharmakologie und Toxikologie, Freiburg i. Br., Germany. trendele@ruf.uni-freiburg.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Naunyn Schmiedebergs Arch Pharmacol",
     "JT": "Naunyn-Schmiedeberg's archives of pharmacology",
     "JID": "0326264",
     "RN": [
          "0 (Adrenergic alpha-Agonists)",
          "0 (Adrenergic alpha-Antagonists)",
          "0 (Autoreceptors)",
          "0 (Receptors, Adrenergic, alpha-2)",
          "0 (Receptors, Presynaptic)",
          "2Y49VWD90Q (Yohimbine)",
          "MR15E85MQM (Medetomidine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenergic alpha-Agonists/pharmacology",
          "Adrenergic alpha-Antagonists/pharmacology",
          "Animals",
          "Atrial Function",
          "Autoreceptors/drug effects/*physiology",
          "Dose-Response Relationship, Drug",
          "Electric Stimulation",
          "Evoked Potentials/drug effects",
          "Heart Atria/drug effects",
          "Hippocampus/drug effects/physiology",
          "In Vitro Techniques",
          "Male",
          "Medetomidine/antagonists & inhibitors/pharmacology",
          "Mice",
          "Mice, Knockout",
          "Norepinephrine/metabolism",
          "Occipital Lobe/drug effects/physiology",
          "Parietal Lobe/drug effects/physiology",
          "Perfusion",
          "Receptors, Adrenergic, alpha-2/*genetics",
          "Receptors, Presynaptic/drug effects/*physiology",
          "Vas Deferens/drug effects/physiology",
          "Yohimbine/pharmacology"
     ],
     "EDAT": "1999/12/22 00:00",
     "MHDA": "1999/12/22 00:01",
     "CRDT": [
          "1999/12/22 00:00"
     ],
     "PHST": [
          "1999/12/22 00:00 [pubmed]",
          "1999/12/22 00:01 [medline]",
          "1999/12/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Naunyn Schmiedebergs Arch Pharmacol. 1999 Nov;360(5):540-51.",
     "term": "hippocampus"
}