{
     "PMID": "10591520",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000124",
     "LR": "20161124",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "20",
     "IP": "5",
     "DP": "1999 Oct",
     "TI": "Inhibition of spontaneous GABAergic transmission by trimethylolpropane phosphate.",
     "PG": "843-9",
     "AB": "Trimethylolpropane phosphate (TMPP) is a neuroactive organophosphate generated during partial pyrolysis of a synthetic ester turbine engine lubricant. While TMPP had been shown to have little affinity for acetylcholinesterase, previous binding studies and 6Cl- flux measurements have implicated TMPP as an antagonist of GABA, receptor/Cl- channels. Using the whole-cell patch clamp method, spontaneous inhibitory postsynaptic currents (sIPSCs) mediated by bicuculline-sensitive GABA(A) receptors were measured in neurons cultured from the rat embryonic hippocampus for 13-21 days. Experiments were conducted in the presence of tetrodotoxin and 6-cyano-7-nitroquinoxaline to inhibit spontaneous presynaptic action potentials and glutamate transmission, respectively, thus isolating GABAergic sIPSCs for study. TMPP induced a concentration-dependent inhibition of sIPSC amplitude and frequency suggesting both postsynaptic and presynaptic actions. Administration of 5 microM TMPP reversibly diminished sIPSC amplitude by 23 +/- 8% (mean SEM, n=5 cells) while markedly decreasing the mean sIPSC frequency by 40 +/- 2% (n=5). The mean time constant of sIPSC decay was reversibly decreased by 20 +/- 4% (n=3) in the presence of 20 microM TMPP, suggesting an increase in the rate of inactivation. To directly verify the blockade of ionotropic GABA receptors by TMPP, the effects of TMPP were examined on whole-cell Cl- current responses activated by exogenous GABA. Administration of TMPP (5 microM) depressed peak whole-cell GABA-induced currents to 73 1% (n=4) of control levels, consistent with the results on sIPSC amplitude. Our data directly demonstrate that TMPP directly inhibits GABA(A) receptor function, as indicated by the blockade of whole-cell GABA-mediated Cl- current and the reduction in sIPSC amplitude. Furthermore, TMPP exerts a presynaptic effect on GABAergic transmission, as evidenced by the reduction in sIPSC frequency, which may be independent of a GABA(A) receptor. The molecular basis for the presynaptic action of TMPP remains to be elucidated.",
     "FAU": [
          "Kao, W Y",
          "Liu, Q Y",
          "Ma, W",
          "Ritchie, G D",
          "Lin, J",
          "Nordholm, A F",
          "Rossi, J 3rd",
          "Barker, J L",
          "Stenger, D A",
          "Pancrazio, J J"
     ],
     "AU": [
          "Kao WY",
          "Liu QY",
          "Ma W",
          "Ritchie GD",
          "Lin J",
          "Nordholm AF",
          "Rossi J 3rd",
          "Barker JL",
          "Stenger DA",
          "Pancrazio JJ"
     ],
     "AD": "Center for Bio/Molecular Science and Engineering, Naval Research Laboratory, Washington, DC 20375, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Bridged Bicyclo Compounds, Heterocyclic)",
          "0 (Convulsants)",
          "0 (GABA-A Receptor Antagonists)",
          "0 (Receptors, GABA-A)",
          "0 (Receptors, Presynaptic)",
          "1005-93-2 (4-ethyl-1-phospha-2,6,7 trioxabicyclo(2.2.2)octane-1-oxide)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bridged Bicyclo Compounds, Heterocyclic/*pharmacology",
          "Convulsants/*pharmacology",
          "Depression, Chemical",
          "Electrophysiology",
          "Excitatory Postsynaptic Potentials/drug effects",
          "GABA-A Receptor Antagonists",
          "Hippocampus/cytology/drug effects",
          "Membrane Potentials/drug effects",
          "Neurons/drug effects",
          "Patch-Clamp Techniques",
          "Rats",
          "Receptors, GABA-A/drug effects",
          "Receptors, Presynaptic/drug effects",
          "Synaptic Transmission/*drug effects",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1999/12/11 09:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1999/12/11 09:00"
     ],
     "PHST": [
          "1999/12/11 09:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1999/12/11 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1999 Oct;20(5):843-9.",
     "term": "hippocampus"
}