{
     "PMID": "10595434",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000111",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "106",
     "IP": "1-2",
     "DP": "1999 Dec",
     "TI": "Early postnatal treatment with ACTH4-9 analog ORG 2766 improves adult spatial learning but does not affect behavioural stress reactivity.",
     "PG": "181-8",
     "AB": "Studies on adult animals and humans have shown that the ACTH4-9 analog ORG 2766 influences cognitive performance and possibly has neurotrophic effects. For this reason we studied the effect of ORG 2766 applied in early postnatal life when brain structures and neuronal pathways are still developing. Our aim was to see whether such treatment during development would result in permanent changes in adult behavioural performance. Pups received subcutaneous injections of 1 microg/g bodyweight ACTH4-9 analog ORG 2766 on day 1, 3 and 5 after birth. Control animals in the same nest received saline injections. When the animals had reached an adult age of 3 months they were subjected to a series of tests to measure their behavioural performance. In the first experiment, behavioural stress responses and anxiety were measured by subjecting the rats to the following tests: open field, defensive burying, elevated plus maze, and conditioned fear test. In a second experiment, adult cognitive function was measured in the Morris water-maze, a hippocampus-related spatial learning test, and in the active avoidance test, a more amygdala-related nonspatial test. The results showed that animals treated with ORG 2766 during early postnatal life learned faster in the spatial Morris water-maze. The treatment had a positive effect on performance during the acquisition phase of the learning task, while memory retrieval was not affected. Learning in the nonspatial active avoidance task did not change due to the postnatal ACTH4-9 treatment. In addition, there were no differences in the open field test, the defensive burying test, elevated plus maze and the conditioned fear test. The latter supports the conclusion that the differences in water-maze performance was due to a difference in learning speed, rather than a difference in anxiety or behavioural stress reactivity. Analysis of [3H]CORT binding capacity measured after the learning tests revealed no differences in the hippocampal MR and GR concentration between non-treated and treated animals.",
     "FAU": [
          "Horvath, K M",
          "Meerlo, P",
          "Felszeghy, K",
          "Nyakas, C",
          "Luiten, P G"
     ],
     "AU": [
          "Horvath KM",
          "Meerlo P",
          "Felszeghy K",
          "Nyakas C",
          "Luiten PG"
     ],
     "AD": "Department of Animal Physiology, Graduate School of Behavioural and Cognitive Neurosciences, University of Groningen, Haren, The Netherlands. k.m.horvath@biol.rug.nl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "0 (Peptide Fragments)",
          "0 (Receptors, Steroid)",
          "50913-82-1 (Org 2766)",
          "9002-60-2 (Adrenocorticotropic Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenocorticotropic Hormone/administration & dosage/*analogs & derivatives/pharmacology",
          "Animals",
          "Animals, Newborn/*physiology",
          "Anxiety/psychology",
          "Electroshock",
          "Learning/drug effects/physiology",
          "Maze Learning/drug effects",
          "Memory/drug effects/physiology",
          "Motor Activity/drug effects/physiology",
          "Peptide Fragments/administration & dosage/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "Receptors, Steroid/drug effects",
          "Space Perception/*drug effects",
          "Stress, Psychological/*psychology"
     ],
     "EDAT": "1999/12/14 00:00",
     "MHDA": "1999/12/14 00:01",
     "CRDT": [
          "1999/12/14 00:00"
     ],
     "PHST": [
          "1999/12/14 00:00 [pubmed]",
          "1999/12/14 00:01 [medline]",
          "1999/12/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1999 Dec;106(1-2):181-8.",
     "term": "hippocampus"
}