{
     "PMID": "10599796",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000104",
     "LR": "20111117",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "53",
     "IP": "9",
     "DP": "1999 Dec 10",
     "TI": "MRI volumes of amygdala and hippocampus in non-mentally retarded autistic adolescents and adults.",
     "PG": "2145-50",
     "AB": "OBJECTIVE: To determine whether volumes of hippocampus and amygdala are abnormal in people with autism. BACKGROUND: Neuropathologic studies of the limbic system in autism have found decreased neuronal size, increased neuronal packing density, and decreased complexity of dendritic arbors in hippocampus, amygdala, and other limbic structures. These findings are suggestive of a developmental curtailment in the maturation of the neurons and neuropil. METHODS: Measurement of hippocampus, amygdala, and total brain volumes from 1.5-mm coronal, spoiled gradient-recalled echo MRI scans in 14 non-mentally retarded autistic male adolescents and young adults and 14 individually matched, healthy community volunteers. RESULTS: Amygdala volume was significantly smaller in the autistic subjects, both with (p = 0.006) and without (p = 0.01) correcting for total brain volume. Total brain volume and absolute hippocampal volume did not differ significantly between groups, but hippocampal volume, when corrected for total brain volume, was significantly reduced (p = 0.04) in the autistic subjects. CONCLUSIONS: There is a reduction in the volume of amygdala and hippocampus in people with autism, particularly in relation to total brain volume. The histopathology of autism suggests that these volume reductions are related to a reduction in dendritic tree and neuropil development, and likely reflect the underdevelopment of the neural connections of limbic structures with other parts of the brain, particularly cerebral cortex.",
     "FAU": [
          "Aylward, E H",
          "Minshew, N J",
          "Goldstein, G",
          "Honeycutt, N A",
          "Augustine, A M",
          "Yates, K O",
          "Barta, P E",
          "Pearlson, G D"
     ],
     "AU": [
          "Aylward EH",
          "Minshew NJ",
          "Goldstein G",
          "Honeycutt NA",
          "Augustine AM",
          "Yates KO",
          "Barta PE",
          "Pearlson GD"
     ],
     "AD": "Department of Radiology, University of Washington School of Medicine, Seattle 98195, USA. eaylward@uwashington.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD 35469/HD/NICHD NIH HHS/United States",
          "NS 33355/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/*pathology",
          "Autistic Disorder/*diagnosis",
          "Cell Size",
          "Cerebral Cortex/pathology",
          "Child",
          "Diagnosis, Differential",
          "Echo-Planar Imaging",
          "Hippocampus/*pathology",
          "Humans",
          "Intellectual Disability/diagnosis",
          "*Magnetic Resonance Imaging",
          "Male",
          "Neurons/pathology",
          "Reference Values"
     ],
     "EDAT": "1999/12/22 00:00",
     "MHDA": "1999/12/22 00:01",
     "CRDT": [
          "1999/12/22 00:00"
     ],
     "PHST": [
          "1999/12/22 00:00 [pubmed]",
          "1999/12/22 00:01 [medline]",
          "1999/12/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1999 Dec 10;53(9):2145-50.",
     "term": "hippocampus"
}