{
     "PMID": "10595708",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000104",
     "LR": "20151119",
     "IS": "0165-0270 (Print) 0165-0270 (Linking)",
     "VI": "92",
     "IP": "1-2",
     "DP": "1999 Oct 15",
     "TI": "Bio-imaging of nitric oxide-producing neurones in slices of rat brain using 4,5-diaminofluorescein.",
     "PG": "101-10",
     "AB": "4,5-Diaminofluorescein (DAF-2) was used to identify individual nitric oxide (NO)-producing neurones in brain slices in vitro. Coronal slices of midbrain or hippocampus, 300 microm thick from young adult rats, were incubated for 30 min in 1 microM DAF-2 diacetate (DAF-2 DA) and maintained in ACSF at 33 degrees C. Illumination at 450-490 nm revealed punctate fluorescence in neurones in the lateral tegmental nucleus, dorsal raphe nucleus, dorsolateral periaqueductal grey matter, deep collicular layers and cortical areas. Neurones in the hippocampal pyramidal cell layer, molecular layer of the dentate gyrus and the hilus fluoresced also. The fluorescence was abolished by pre-incubation of slices with L-NAME (100 microM-1 mM), the inhibitor of constitutive nitric oxide synthase (NOS), but not by D-NAME (100 microM) or L-NIL (5-50 microM), an inhibitor of inducible NOS. In some superficially located arterioles, there were small regions of bright fluorescence close to the outer smooth muscle wall and diffuse fluorescence within the adjacent smooth muscle cells. A diffuse fluorescence was also seen in some superficially located capillaries. Basal production of NO was not seen within deeper blood vessels. DAF-2 DA offers a sensitive indicator for visualising basal production of NO with high spatial resolution and could provide a means of identifying NOS-containing neurones in brain slices in vitro prior to neurophysiological study.",
     "FAU": [
          "Brown, L A",
          "Key, B J",
          "Lovick, T A"
     ],
     "AU": [
          "Brown LA",
          "Key BJ",
          "Lovick TA"
     ],
     "AD": "Department of Physiology, The Medical School, Birmingham, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "J Neurosci Methods",
     "JT": "Journal of neuroscience methods",
     "JID": "7905558",
     "RN": [
          "0 (4,5-diaminofluorescein)",
          "0 (Enzyme Inhibitors)",
          "0 (Indicators and Reagents)",
          "31C4KY9ESH (Nitric Oxide)",
          "TPY09G7XIR (Fluorescein)",
          "V55S2QJN2X (NG-Nitroarginine Methyl Ester)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Enzyme Inhibitors/pharmacology",
          "*Fluorescein",
          "Fluorescence",
          "Hippocampus/drug effects/metabolism",
          "*Indicators and Reagents",
          "Male",
          "Mesencephalon/drug effects/metabolism",
          "NG-Nitroarginine Methyl Ester/pharmacology",
          "Neurons/drug effects/*metabolism",
          "Nitric Oxide/*metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1999/12/14 00:00",
     "MHDA": "1999/12/14 00:01",
     "CRDT": [
          "1999/12/14 00:00"
     ],
     "PHST": [
          "1999/12/14 00:00 [pubmed]",
          "1999/12/14 00:01 [medline]",
          "1999/12/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci Methods. 1999 Oct 15;92(1-2):101-10.",
     "term": "hippocampus"
}