{
     "PMID": "10601411",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000210",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "68",
     "IP": "1",
     "DP": "2000 Jan",
     "TI": "Apolipoprotein E genotype and hippocampal asymmetry in Alzheimer's disease: a volumetric MRI study.",
     "PG": "93-6",
     "AB": "Asymmetry of brain structures is common to many species and is even present in utero. Some developmental, pathological, and dementing diseases are associated with alterations in normal anatomical asymmetries. Anatomical asymmetries, however, have been only superficially studied in Alzheimer's disease. Recent evidence indicates that the allele epsilon4 of the apolipoprotein E (ApoE), a well known risk factor for Alzheimer's disease, might play a part in determining some brain morphological changes both in normal carriers and in patients with Alzheimer's disease. This study evaluated the effect of the ApoE genotype on hippocampal asymmetry in patients with Alzheimer's disease carrying 0, 1, and 2 copies of the allele. Volumetric right-left differences of the hippocampi were computed in 28 right handed patients with Alzheimer's disease (14 -/-, 9 epsilon4/-, and 5 epsilon4/4) and 30 controls without detectable cognitive deficit. In controls, the right hippocampus was larger than the left, whereas in patients with Alzheimer's disease this asymmetry was progressively reduced with increasing gene dose of the epsilon4 allele, and the asymmetry was reversed in the epsilon4/4 Alzheimer's disease group. The mean right-left volume differences were: 1.2, 0.7, 0.2, and -1.0 in controls, -/-, epsilon4/-, and epsilon4/4 patients, respectively (sex adjusted p for trend=0.017). The data indicate a dose dependent effect of the ApoE epsilon4 allele on hippocampal volume asymmetry in Alzheimer's disease.",
     "FAU": [
          "Geroldi, C",
          "Laakso, M P",
          "DeCarli, C",
          "Beltramello, A",
          "Bianchetti, A",
          "Soininen, H",
          "Trabucchi, M",
          "Frisoni, G B"
     ],
     "AU": [
          "Geroldi C",
          "Laakso MP",
          "DeCarli C",
          "Beltramello A",
          "Bianchetti A",
          "Soininen H",
          "Trabucchi M",
          "Frisoni GB"
     ],
     "AD": "Laboratory of Epidemiology and Neuroimaging, IRCCS San Giovanni di Dio - FBF, via Pilastroni 4, 25125 Brescia, Italy.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG10182/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "RN": [
          "0 (Apolipoproteins E)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*genetics/*pathology",
          "Analysis of Variance",
          "Apolipoproteins E/*genetics",
          "Gene Dosage",
          "Genotype",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Middle Aged"
     ],
     "PMC": "PMC1760588",
     "EDAT": "1999/12/22 00:00",
     "MHDA": "1999/12/22 00:01",
     "CRDT": [
          "1999/12/22 00:00"
     ],
     "PHST": [
          "1999/12/22 00:00 [pubmed]",
          "1999/12/22 00:01 [medline]",
          "1999/12/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 2000 Jan;68(1):93-6.",
     "term": "hippocampus"
}