{
     "PMID": "10604746",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19991229",
     "LR": "20071114",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "58",
     "IP": "12",
     "DP": "1999 Dec",
     "TI": "Tau gene mutation G389R causes a tauopathy with abundant pick body-like inclusions and axonal deposits.",
     "PG": "1207-26",
     "AB": "Exonic and intronic mutations in Tau cause familial neurodegenerative syndromes characterized by frontotemporal dementia and dysfunction of multiple cortical and subcortical circuits. Here we describe a G389R mutation in exon 13 of Tau. When 38 years old, the proband presented with progressive aphasia and memory disturbance, followed by apathy, indifference, and hyperphagia. Repeated magnetic resonance imaging showed the dramatic progression of cerebral atrophy. Positron emission tomography revealed marked glucose hypometabolism that was most severe in left frontal, temporal, and parietal cortical regions. Rigidity, pyramidal signs and profound dementia progressed until death at 43 years of age. A paternal uncle, who had died at 43 years of age, had presented with similar symptoms. The proband's brain showed numerous tau-immunoreactive Pick body-like inclusions in the neocortex and the fascia dentata of the hippocampus. In addition, large numbers of tau-positive filamentous inclusions were present in axons in the frontal, temporal, and parietal lobes. Immunoblot analysis of sarkosyl-insoluble tau showed 2 major bands of 60 and 64 kDa. Upon dephosphorylation, these bands resolved into 4 bands consisting of three- and four-repeat tau isoforms. Most isolated tau filaments were straight and resembled filaments found in Alzheimer disease and some frontotemporal dementias with tau mutations. A smaller number of twisted filaments was also observed. Biochemically, recombinant tau proteins with the G389R mutation showed a reduced ability to promote microtubule assembly, suggesting that this may be the primary effect of the mutation. Taken together, the present findings indicate that the G389R mutation in Tau can cause a dementing condition that closely resembles Pick's disease.",
     "FAU": [
          "Murrell, J R",
          "Spillantini, M G",
          "Zolo, P",
          "Guazzelli, M",
          "Smith, M J",
          "Hasegawa, M",
          "Redi, F",
          "Crowther, R A",
          "Pietrini, P",
          "Ghetti, B",
          "Goedert, M"
     ],
     "AU": [
          "Murrell JR",
          "Spillantini MG",
          "Zolo P",
          "Guazzelli M",
          "Smith MJ",
          "Hasegawa M",
          "Redi F",
          "Crowther RA",
          "Pietrini P",
          "Ghetti B",
          "Goedert M"
     ],
     "AD": "Department of Pathology and Laboratory Medicine and Indiana Alzheimer Disease Center, Indiana University School of Medicine, Indianapolis 46202, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG10133/AG/NIA NIH HHS/United States",
          "NS14426/NS/NINDS NIH HHS/United States",
          "NS37431/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Axons/*metabolism",
          "Brain/metabolism/pathology",
          "Humans",
          "Immunohistochemistry",
          "Inclusion Bodies/*pathology",
          "Magnetic Resonance Imaging",
          "Male",
          "Medical Records",
          "Microscopy, Electron",
          "Microtubules/ultrastructure",
          "Mutation/*physiology",
          "Neurodegenerative Diseases/diagnosis/*genetics/metabolism/*pathology/psychology",
          "Pedigree",
          "tau Proteins/*genetics/metabolism"
     ],
     "EDAT": "1999/12/22 00:00",
     "MHDA": "1999/12/22 00:01",
     "CRDT": [
          "1999/12/22 00:00"
     ],
     "PHST": [
          "1999/12/22 00:00 [pubmed]",
          "1999/12/22 00:01 [medline]",
          "1999/12/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1999 Dec;58(12):1207-26.",
     "term": "hippocampus"
}