{
     "PMID": "10603429",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000207",
     "LR": "20141120",
     "IS": "0021-521X (Print) 0021-521X (Linking)",
     "VI": "49",
     "IP": "5",
     "DP": "1999 Oct",
     "TI": "Spatiotemporal properties of neural activity propagation from the subicular complex to the posterior cingulate cortex in rat brain slices detected by the optical recording technique.",
     "PG": "445-55",
     "AB": "Using the optical technique, we investigated the functional neural circuits from the subicular complex to the posterior cingulate cortex in rat brain slices. In 11 out of 98 slices, an electrical stimulation to the subicular complex induced an excitation wave that spread into the posterior cingulate cortex (PCC) and propagated along its superficial layer. The process of this propagation was clearly divided into three steps. The first step was a fast conduction process in the superficial layers of the subiculum, which might arise from propagation of action potentials directly evoked by the stimulation. The second one was a slow process around the boundary between the subiculum and PCC, during which significant signal enhancement was observed via a pathway in the middle to deep layers. The third step was a slow propagating process along the superficial layers of PCC. Application of the non-NMDA receptor antagonist, CNQX, restricted propagation in the first step, suggesting that a synaptic relay exists between the first and second steps. In the rest of the slices (87 out of 98), signal propagation showed only the first step in response to electrical stimulation. However, when bicuculline, a GABA(A) receptor antagonist, was applied to these slices, the signal propagation spread into PCC in a manner indistinguishable from the one characterized above. It is therefore plausible that, under the conditions we adopted for the silces, the propagation pathway to PCC usually remains suppressed by GABAergic synaptic mechanisms.",
     "FAU": [
          "Wang, J",
          "Akaike, T",
          "Sokabe, M"
     ],
     "AU": [
          "Wang J",
          "Akaike T",
          "Sokabe M"
     ],
     "AD": "Department of Physiology, Nagoya University School of Medicine, Nagoya, 466-8550, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Jpn J Physiol",
     "JT": "The Japanese journal of physiology",
     "JID": "2985184R",
     "RN": [
          "0 (Coloring Agents)",
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (GABA Antagonists)",
          "3KX376GY7L (Glutamic Acid)",
          "4368-28-9 (Tetrodotoxin)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "6-Cyano-7-nitroquinoxaline-2,3-dione/pharmacology",
          "Animals",
          "Bicuculline/pharmacology",
          "Coloring Agents",
          "Electric Stimulation",
          "Electrophysiology/*methods",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "GABA Antagonists/pharmacology",
          "Glutamic Acid/physiology",
          "Gyrus Cinguli/*cytology",
          "Hippocampus/*cytology",
          "Image Processing, Computer-Assisted/methods",
          "In Vitro Techniques",
          "Male",
          "Membrane Potentials/drug effects/physiology",
          "Microscopy/*methods",
          "Neural Pathways",
          "Neurons/*physiology",
          "Rats",
          "Rats, Wistar",
          "Reaction Time/physiology",
          "Synapses/physiology",
          "Tetrodotoxin/pharmacology",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "EDAT": "1999/12/22 00:00",
     "MHDA": "1999/12/22 00:01",
     "CRDT": [
          "1999/12/22 00:00"
     ],
     "PHST": [
          "1999/12/22 00:00 [pubmed]",
          "1999/12/22 00:01 [medline]",
          "1999/12/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Physiol. 1999 Oct;49(5):445-55.",
     "term": "hippocampus"
}