{
     "PMID": "10609099",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000208",
     "LR": "20121115",
     "IS": "0013-7006 (Print) 0013-7006 (Linking)",
     "VI": "25 Spec No 5",
     "DP": "1999 Nov",
     "TI": "[Cholinergic hypothesis and Alzheimer's disease: the place of donepezil (Aricept)].",
     "PG": "23-7; discussion 28-9",
     "AB": "This presentation has two objectives: 1) presenting the relationships between the clinical symptoms of Alzheimer's disease and cholinergic deficiency, 2) presenting the results obtained with Aricept (proprietary name of donepezil hydrochloride), one of the most recent drugs developed in the context of the cholinergic hypothesis. One of the earliest pathological events in Alzheimer's disease consists in the degeneration of cholinergic neurons in the subcortical regions and, more particularly, in Meynert's nucleus basalis which projects, in a topographically organized manner, to the cortical regions and hippocampus. Some of those regions less affected by the degenerative process nonetheless retain active post-junctional receptors. The disappearance of cholinergic neurons from the nucleus basalis induces disactivation of the cortical and limbic cells and is responsible for the clinical symptoms, such as attention, memory and behavioral disorders. The marketing authorization application for Aricept is based on various studies designed to enable preliminary dose determination and assess efficacy and safety. The first large-scale study designed to evaluate the efficacy of Aricept administered at a daily dosage of 5 to 10 mg was conducted over 14 weeks. The results show a significant improvement in cognitive function in the treatment groups, compared to the placebo groups. The difference emerged after 3 weeks of treatment, lasted throughout the 12 weeks of the study and was still very marked 3 weeks post-treatment discontinuation. The results of a second study conducted over 30 weeks were similar to the foregoing results. Compared to placebo, Aricept at a daily dosage of 5 to 10 mg induces a significant improvement in cognitive function and overall function. At week 24, the patients still showed performances that were superior to their baseline performances. In parallel with its cognitive effects, Aricept was also shown to improve the activities of everyday life and alleviate the distress of caregivers directly confronted with the behavioral disorders of patients suffering from Alzheimer's disease.",
     "FAU": [
          "Robert, P H",
          "Gokalsing, E",
          "Bertogliati, C"
     ],
     "AU": [
          "Robert PH",
          "Gokalsing E",
          "Bertogliati C"
     ],
     "AD": "Centre Memoire, Clinique Universitaire de Psychiatrie, Pavillon J, Hopital Pasteur, Nice.",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Hypothese cholinergique et maladie d'Alzheimer: place du donepezil (Aricept).",
     "PL": "France",
     "TA": "Encephale",
     "JT": "L'Encephale",
     "JID": "7505643",
     "RN": [
          "0 (Cholinesterase Inhibitors)",
          "0 (Indans)",
          "0 (Piperidines)",
          "8SSC91326P (donepezil)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/diagnosis/*drug therapy/*etiology",
          "Choline Deficiency/*complications/diagnosis",
          "Cholinesterase Inhibitors/*therapeutic use",
          "Clinical Trials as Topic",
          "Dose-Response Relationship, Drug",
          "Humans",
          "Indans/*therapeutic use",
          "Neuropsychological Tests",
          "Piperidines/*therapeutic use"
     ],
     "EDAT": "1999/12/28 00:00",
     "MHDA": "1999/12/28 00:01",
     "CRDT": [
          "1999/12/28 00:00"
     ],
     "PHST": [
          "1999/12/28 00:00 [pubmed]",
          "1999/12/28 00:01 [medline]",
          "1999/12/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Encephale. 1999 Nov;25 Spec No 5:23-7; discussion 28-9.",
     "term": "hippocampus"
}