{
     "PMID": "10617126",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000118",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "74",
     "IP": "1",
     "DP": "2000 Jan",
     "TI": "Dehydroevodiamine.HCl prevents impairment of learning and memory and neuronal loss in rat models of cognitive disturbance.",
     "PG": "244-53",
     "AB": "We previously reported that dehydroevodiamine.HCl (DHED) has anticholinesterase and antiamnesic activities. To verify the effects of DHED on cognitive deficits further, we tested it on the scopolamine-induced amnesia model of the rat using the passive avoidance and eight-arm radial maze tests. A single (20 mg/kg p.o.) and repeated (10 mg/kg p.o.) administrations of DHED could significantly reverse the latency time shortened by scopolamine (1 mg/kg i.p.) to control level. The impaired spatial working memory induced by scopolamine (1 mg/kg i.p.) was also improved significantly by a single injection (6.25 mg/kg i.p.) and repeated administrations of DHED (10 mg/kg p.o.) in the eight-arm radial maze test. In addition, we examined the effects of DHED on the memory impairment and the histological changes of the brain after unilateral electrolytic lesion of the entorhinal cortex (EC) and middle cerebral artery occlusion in rats. The cognitive deficits caused by EC lesion and middle cerebral artery occlusion were improved significantly by repeated administrations of DHED (6.25 mg/kg i.p.) after EC lesion or ischemic insult once a day for 7 days in the passive avoidance test. Histological analysis showed that the neuronal loss in the DHED-treated group was notably reduced in the hippocampal area (CA1) of ischemic rats and in the dentate gyrus and hippocampal area (CA1 and CA3) of EC-lesioned rats compared with the nontreated group. The infarction area was decreased significantly by a single administration of DHED (6.25 mg/kg i.p.) 30 min before ischemic insult for 6 h. These results suggest that DHED might be an effective drug for not only the Alzheimer's disease type, but also the vascular type of dementia.",
     "FAU": [
          "Park, C H",
          "Lee, Y J",
          "Lee, S H",
          "Choi, S H",
          "Kim, H S",
          "Jeong, S J",
          "Kim, S S",
          "Suh, Y H"
     ],
     "AU": [
          "Park CH",
          "Lee YJ",
          "Lee SH",
          "Choi SH",
          "Kim HS",
          "Jeong SJ",
          "Kim SS",
          "Suh YH"
     ],
     "AD": "Department of Pharmacology, College of Medicine and Neuroscience Research Institute, Seoul National University, Chongno-gu, South Korea.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Alkaloids)",
          "0 (Cholinesterase Inhibitors)",
          "0 (Muscarinic Antagonists)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "67909-49-3 (dehydroevodiamine)"
     ],
     "SB": "IM",
     "MH": [
          "Alkaloids/*pharmacology",
          "Amnesia/chemically induced",
          "Animals",
          "Avoidance Learning/drug effects",
          "Cell Death/drug effects",
          "Cerebral Infarction/pathology",
          "Cholinesterase Inhibitors/*pharmacology",
          "Cognition Disorders/chemically induced/*pathology/*psychology",
          "Entorhinal Cortex/drug effects/pathology",
          "Hippocampus/drug effects/pathology",
          "Learning/*drug effects",
          "Maze Learning/drug effects",
          "Memory/*drug effects",
          "Muscarinic Antagonists/pharmacology",
          "Neurons/*pathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reaction Time/drug effects",
          "Scopolamine Hydrobromide/pharmacology"
     ],
     "EDAT": "2000/01/05 00:00",
     "MHDA": "2000/01/05 00:01",
     "CRDT": [
          "2000/01/05 00:00"
     ],
     "PHST": [
          "2000/01/05 00:00 [pubmed]",
          "2000/01/05 00:01 [medline]",
          "2000/01/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2000 Jan;74(1):244-53.",
     "term": "hippocampus"
}