{
     "PMID": "10611128",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000214",
     "LR": "20061115",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "123 ( Pt 1)",
     "DP": "2000 Jan",
     "TI": "Degeneration of anterior thalamic nuclei differentiates alcoholics with amnesia.",
     "PG": "141-54",
     "AB": "The specific neural substrate underlying the amnesia in alcoholic Korsakoff's psychosis is poorly defined because of the considerable brain damage found in many non-amnesic alcoholics, particularly those with Wernicke's encephalopathy. Using operational criteria to identify alcoholics with and without Korsakoff's psychosis, we have shown that many of the cortical and subcortical regions involved in the encoding and retrieval of episodic memory are either unaffected (hippocampus) or damaged to the same extent (prefrontal cortex and the cholinergic basal forebrain) in both amnesic and non-amnesic alcoholics. In the present study we analysed the diencephalic regions involved in episodic memory to determine the neural substrate for the amnesia observed in alcoholic Korsakoff's psychosis. The number of neurons in spaced serial sections containing the hypothalamic mamillary nuclei and the anterior and mediodorsal thalamic nuclei was estimated using unbiased stereological techniques. Neurodegeneration of the hypothalamic mamillary nuclei and the mediodorsal thalamic nuclei was substantial in both non-amnesic and amnesic alcoholics with Wernicke's encephalopathy. However, neuronal loss in the anterior thalamic nuclei was found consistently only in alcoholic Korsakoff's psychosis. This is the first demonstration of a differentiating lesion in alcoholic Korsakoff's psychosis and supports previous evidence that degeneration of thalamic relays are important in this memory disorder.",
     "FAU": [
          "Harding, A",
          "Halliday, G",
          "Caine, D",
          "Kril, J"
     ],
     "AU": [
          "Harding A",
          "Halliday G",
          "Caine D",
          "Kril J"
     ],
     "AD": "Prince of Wales Medical Research Institute, Department of Neurology, Randwick, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Autopsy",
          "Diencephalon/*pathology",
          "Female",
          "Humans",
          "Hypothalamus/*pathology",
          "Korsakoff Syndrome/complications/*pathology/psychology",
          "Male",
          "Memory Disorders/etiology",
          "Middle Aged",
          "Nerve Degeneration",
          "Neurons/pathology",
          "Reference Values",
          "Thalamic Nuclei/*pathology",
          "Wernicke Encephalopathy/complications/*pathology/psychology"
     ],
     "EDAT": "1999/12/28 09:00",
     "MHDA": "2000/02/19 09:00",
     "CRDT": [
          "1999/12/28 09:00"
     ],
     "PHST": [
          "1999/12/28 09:00 [pubmed]",
          "2000/02/19 09:00 [medline]",
          "1999/12/28 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 2000 Jan;123 ( Pt 1):141-54.",
     "term": "hippocampus"
}