{
     "PMID": "10617125",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000118",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "74",
     "IP": "1",
     "DP": "2000 Jan",
     "TI": "Decreased protein levels of nicotinic receptor subunits in the hippocampus and temporal cortex of patients with Alzheimer's disease.",
     "PG": "237-43",
     "AB": "Deficits of cortical nicotinic acetylcholine receptors (nAChRs) have been observed in Alzheimer's disease (AD) by receptor binding assays. Little is known about the receptor subunit specificity influenced by AD, and it might be of importance for therapeutic strategies. In the present study, the protein levels of nAChR alpha3, alpha4, alpha7, and beta2 subunits were investigated using western blot analysis on postmortem brains of patients with AD and age-matched controls. The results showed that in human postmortem brain samples, bands with molecular masses of 52, 42, and 50 kDa were detected by anti-alpha4, anti-alpha7, and anti-beta2 antibodies, respectively. When anti-alpha3 antibody was used, one major band of 49 kDa and two minor bands of 70 and 38 kDa were detected. In AD patients, as compared with age-matched controls, the alpha4 subunit was reduced significantly by approximately 35 and 47% in the hippocampus and temporal cortex, respectively. A significant reduction of 25% in the alpha3 subunit was also observed in the hippocampus and a 29% reduction in the temporal cortex. For the alpha7 subunit, the protein level was reduced significantly by 36% in the hippocampus of AD patients, but no significant change was detected in the temporal cortex. In neither the hippocampus nor the temporal cortex was a significant difference observed in the beta2 subunit between AD patients and controls. These results reveal brain region-specific changes in the protein levels of the nAChR alpha3, alpha4, and alpha7 subunits in AD.",
     "FAU": [
          "Guan, Z Z",
          "Zhang, X",
          "Ravid, R",
          "Nordberg, A"
     ],
     "AU": [
          "Guan ZZ",
          "Zhang X",
          "Ravid R",
          "Nordberg A"
     ],
     "AD": "Department of Clinical Neuroscience, Occupational Therapy and Elderly Care Research, Huddinge University Hospital, Karolinska Institutet, Sweden. zhizhong.guan@kfcmail.hs.sll.se",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Protein Isoforms)",
          "0 (Receptors, Nicotinic)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*metabolism",
          "Animals",
          "Blotting, Western",
          "Cadaver",
          "Cell Line/metabolism",
          "Female",
          "Fibroblasts/metabolism",
          "Hippocampus/*metabolism",
          "Humans",
          "Male",
          "Mice",
          "Neuroblastoma/metabolism/pathology",
          "Protein Isoforms/metabolism",
          "Receptors, Nicotinic/*metabolism",
          "Reference Values",
          "Temporal Lobe/*metabolism"
     ],
     "EDAT": "2000/01/05 00:00",
     "MHDA": "2000/01/05 00:01",
     "CRDT": [
          "2000/01/05 00:00"
     ],
     "PHST": [
          "2000/01/05 00:00 [pubmed]",
          "2000/01/05 00:01 [medline]",
          "2000/01/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2000 Jan;74(1):237-43.",
     "term": "hippocampus"
}