{
     "PMID": "10612184",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000113",
     "LR": "20061115",
     "IS": "0301-1798 (Print) 0301-1798 (Linking)",
     "VI": "30",
     "IP": "4",
     "DP": "1999 Oct-Dec",
     "TI": "[Synaptic plasticity in learning and memory].",
     "PG": "3-13",
     "AB": "Pavlovian conditioning has been considered as one of the principal experimental approaches to understanding such complex brain functions as learning and memory. Use-dependent alterations in synaptic efficacy are believed to form the basis for these functions. The algorithm of synapse modification proposed by D. Hebb as early as 1949 is the coincident activation of pre- and postsynaptic neurons. The present review considers the evolution of experimental protocols which were used to reveal the manifestations of Hebb-type plasticity in the synaptic inputs to neocortical and hippocampal neurons. Special attention is focused on long-term modifications of synaptic efficacy in the hippocampus as a possible neuronal mechanism of learning and the role of disinhibition in their development. The effects of various neuromodulators on hippocampal long-term potentiation are considered. It is suggested that along with their involvement in disinhibition processes these substances may control the Hebb-type plasticity through intracellular second messenger systems.",
     "FAU": [
          "Skrebitskii, V G",
          "Chepkova, A N"
     ],
     "AU": [
          "Skrebitskii VG",
          "Chepkova AN"
     ],
     "AD": "Brain Research Institute, Russian Academy of Medical Sciences, Moscow.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "TT": "Sinapticheskaia plastichnost' v aspekte obucheniia i pamiati.",
     "PL": "Russia (Federation)",
     "TA": "Usp Fiziol Nauk",
     "JT": "Uspekhi fiziologicheskikh nauk",
     "JID": "0310750",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cognition/physiology",
          "Conditioning, Classical/physiology",
          "Depression/physiopathology",
          "Hippocampus/physiology",
          "Learning/*physiology",
          "Long-Term Potentiation/physiology",
          "Memory/*physiology",
          "Neuronal Plasticity/*physiology",
          "Synapses/*physiology"
     ],
     "RF": "149",
     "EDAT": "1999/12/28 00:00",
     "MHDA": "1999/12/28 00:01",
     "CRDT": [
          "1999/12/28 00:00"
     ],
     "PHST": [
          "1999/12/28 00:00 [pubmed]",
          "1999/12/28 00:01 [medline]",
          "1999/12/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Usp Fiziol Nauk. 1999 Oct-Dec;30(4):3-13.",
     "term": "hippocampus"
}