{
     "PMID": "10617137",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000118",
     "LR": "20180129",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "74",
     "IP": "1",
     "DP": "2000 Jan",
     "TI": "Immunologically distinct isoforms of ecto-5'-nucleotidase in nerve terminals of different areas of the rat hippocampus.",
     "PG": "334-8",
     "AB": "Ecto-5'-nucleotidase is regarded as being the key enzyme in the formation of the neuromodulator adenosine from released ATP. However, the association of ecto-5'-nucleotidase with nerve terminals is not consensual. Only enzyme histochemical and biochemical studies, but not immunocytochemical studies, agree on a general synaptic location of the enzyme. To clarify this issue further we tested the effect of an antibody against ecto-5'-nucleotidase, previously used in immunocytochemical studies, on the activity of ecto-5'-nucleotidase in fractions of nerve terminals isolated from different areas of rat hippocampus. The specific activity of extracellular AMP catabolism was higher in synaptosomes from the CA3 area (0.81+/-0.06 nmol/min/mg of protein) than from synaptosomes from the CA1 area or the dentate gyrus or from the whole hippocampus (0.49-0.68 nmol/ min/mg of protein). The catabolism of AMP (10 microM) was equally inhibited (85-92%) in synaptosomes from whole hippocampus, CA1, CA3, or dentate gyrus by alpha,beta-methylene-ADP (100 microM) and equally unaffected by p-nitrophenyl phosphate (0.5 mM) or rabbit IgGs (100 microg/ml). However, the antiserum against ecto-5'-nucleotidase (100 microg/ml) inhibited extracellular AMP catabolism by 44% in CA3 synaptosomes but had little or no effect in synaptosomes from CA1, dentate gyrus, or whole hippocampus. A similar difference in the inhibitory potential of the antibody was observed between fractions of isolated 5'-nucleotidase binding to concanavalin A-Sepharose (70%) and fractions not retained by the lectin column (18%). Taken together, these results suggest that immunological isoforms of ecto-5'-nucleotidase exist in the rat hippocampal nerve terminals, with predominance in the CA3 area.",
     "FAU": [
          "Cunha, R A",
          "Brendel, P",
          "Zimmermann, H",
          "Ribeiro, J A"
     ],
     "AU": [
          "Cunha RA",
          "Brendel P",
          "Zimmermann H",
          "Ribeiro JA"
     ],
     "AD": "Laboratory of Neurosciences, Faculty of Medicine, University of Lisbon, Portugal. racunha@neurociencias.pt",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Immune Sera)",
          "0 (Isoenzymes)",
          "0 (alpha,beta-methyleneadenosine 5'-diphosphate)",
          "415SHH325A (Adenosine Monophosphate)",
          "61D2G4IYVH (Adenosine Diphosphate)",
          "EC 3.1.3.5 (5'-Nucleotidase)",
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "5'-Nucleotidase/immunology/*metabolism",
          "Adenosine/biosynthesis",
          "Adenosine Diphosphate/analogs & derivatives/pharmacology",
          "Adenosine Monophosphate/antagonists & inhibitors/metabolism",
          "Animals",
          "Extracellular Space/metabolism",
          "Hippocampus/*enzymology",
          "Immune Sera/pharmacology",
          "Immunologic Techniques",
          "Isoenzymes/*metabolism",
          "Kinetics",
          "Nerve Endings/*enzymology/immunology",
          "Rabbits",
          "Rats",
          "Synaptosomes/metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "2000/01/05 00:00",
     "MHDA": "2000/01/05 00:01",
     "CRDT": [
          "2000/01/05 00:00"
     ],
     "PHST": [
          "2000/01/05 00:00 [pubmed]",
          "2000/01/05 00:01 [medline]",
          "2000/01/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2000 Jan;74(1):334-8.",
     "term": "hippocampus"
}