{
     "PMID": "10612349",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000104",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "40",
     "IP": "12",
     "DP": "1999 Dec",
     "TI": "Hippocampal asymmetries and white matter abnormalities on MRI in benign childhood epilepsy with centrotemporal spikes.",
     "PG": "1808-15",
     "AB": "PURPOSE: To look for brain abnormalities by using magnetic resonance imaging (MRI) in patients with benign childhood epilepsy with centrotemporal spikes (BCECTS), which is the most common epilepsy syndrome in children. METHODS: Eighteen children, aged 6-12 years, with typical BCECTS were examined with MRI, six of them twice. RESULTS: Some hippocampal abnormality was found in six (33%) of the children, all with the syndrome's typical electroencephalogram (EEG) pattern ipsilaterally. Hippocampal size asymmetry was found in five (28%) children (right side < left in two and left < right in three), and high signal intensities on T2-weighted images were found in three (17%). Two children also had other abnormalities; one had a heterotopic nodule near the contralateral frontal horn, and one had an Arnold-Chiari malformation. The hippocampal asymmetry remained unchanged in three of the children who were reexamined after 2 years. High signal intensities on T2-weighted images were seen beneath the cortex-white matter junction in the frontal and temporal lobes of five (28%) children, one of whom also had a hippocampal asymmetry. MRIs were normal in eight (44%) children. CONCLUSION: For the first time, hippocampal asymmetries and white-matter abnormalities have been detectable on the MRIs of children with typical BCECTS. The etiology of the former is unclear, whereas the latter may be a result of a maturational delay involving a defective myelination. Long-term follow-up studies are needed to evaluate the relation between these findings and the clinical course of BCECTS.",
     "FAU": [
          "Lundberg, S",
          "Eeg-Olofsson, O",
          "Raininko, R",
          "Eeg-Olofsson, K E"
     ],
     "AU": [
          "Lundberg S",
          "Eeg-Olofsson O",
          "Raininko R",
          "Eeg-Olofsson KE"
     ],
     "AD": "Department of Women's and Children's Health, Uppsala University, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Cerebral Cortex/*anatomy & histology",
          "Child",
          "Epilepsy, Rolandic/*diagnosis",
          "Female",
          "Functional Laterality",
          "Hippocampus/*anatomy & histology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male"
     ],
     "EDAT": "1999/12/28 00:00",
     "MHDA": "1999/12/28 00:01",
     "CRDT": [
          "1999/12/28 00:00"
     ],
     "PHST": [
          "1999/12/28 00:00 [pubmed]",
          "1999/12/28 00:01 [medline]",
          "1999/12/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1999 Dec;40(12):1808-15.",
     "term": "hippocampus"
}