{
     "PMID": "10612331",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000104",
     "LR": "20071114",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "40",
     "IP": "12",
     "DP": "1999 Dec",
     "TI": "Hypothalamic neuronal loss and altered circadian rhythm of temperature in a rat model of mesial temporal lobe epilepsy.",
     "PG": "1688-96",
     "AB": "PURPOSE: Numerous dysfunctions in endogenous hypothalamic function have been associated with mesial temporal lobe epilepsy (MTLE). One endogenous activity is the circadian rhythm of temperature (CRT). In this study we examined whether hypothalamically mediated function is altered in the electrically induced, self-sustained, limbic status epilepticus model of MTLE. We then wished to determine whether there was a structural basis for regulatory alterations. METHODS: We measured CRT with peritoneal temperature telemetry obtained in light-entrained (LD) and in free-running, constant-dark (DD) conditions. CRT from epileptic and controls of normal animals and kindled animals were quantized by fast Fourier transform-nonlinear least squares analysis to determine rhythmic complexity. RESULTS: The circadian component of CRT was preserved in all animals. In DD, CRTs of epileptic animals were more complex than those of normal animals. CRT of kindled animals showed no increased complexity after electrically induced seizures. Neuronal density was decreased in regions of the anterior and posterior hypothalamus but not in the suprachiasmatic nuclei from the epileptic rats. CONCLUSIONS: Alterations in CRT due to the epileptic state were independent of isolated seizures. Altered circadian thermoregulation in epileptic rats corresponded to regional hypothalamic neuronal loss. Structural changes of the hypothalamus may explain alterations in endogenous rhythms in MTLE.",
     "FAU": [
          "Quigg, M",
          "Clayburn, H",
          "Straume, M",
          "Menaker, M",
          "Bertram, E H 3rd"
     ],
     "AU": [
          "Quigg M",
          "Clayburn H",
          "Straume M",
          "Menaker M",
          "Bertram EH 3rd"
     ],
     "AD": "Department of Neurology, University of Virginia, Charlottesville 22908, USA. quigg@virginia.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "K08-NS02021/NS/NINDS NIH HHS/United States",
          "NS-25605/NS/NINDS NIH HHS/United States",
          "R01-DK1562/DK/NIDDK NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Temperature Regulation/*physiology",
          "Cell Count",
          "Circadian Rhythm/*physiology",
          "Disease Models, Animal",
          "Electric Stimulation",
          "Epilepsy, Temporal Lobe/etiology/*physiopathology",
          "Hippocampus/physiology/physiopathology",
          "Hypothalamus/cytology/*physiopathology",
          "Kindling, Neurologic/physiology",
          "Male",
          "Neurons/physiology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1999/12/28 09:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1999/12/28 09:00"
     ],
     "PHST": [
          "1999/12/28 09:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1999/12/28 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1999 Dec;40(12):1688-96.",
     "term": "hippocampus"
}