{
     "PMID": "10617133",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000118",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "74",
     "IP": "1",
     "DP": "2000 Jan",
     "TI": "Formation of the base modification 8-hydroxyl-2'-deoxyguanosine and DNA fragmentation following seizures induced by systemic kainic acid in the rat.",
     "PG": "302-9",
     "AB": "The formation of oxidative DNA damage as a consequence of seizures remains little explored. We therefore investigated the regional and temporal profile of 8-hydroxyl-2'-deoxyguanosine (8-OHdG) formation, a hallmark of oxidative DNA damage and DNA fragmentation in rat brain following seizures induced by systemic kainic acid (KA). Formation of 8-OHdG was determined via HPLC with electrochemical detection, and single- and double-stranded DNA breaks were detected using in situ DNA polymerase I-mediated biotin-dATP nick-translation (PANT) and terminal deoxynucleotidyl-transferase-mediated nick end-labeling (TUNEL), respectively. Systemic KA (11 mg/kg) significantly increased levels of 8-OHdG within the thalamus after 2 h, within the amygdala/piriform cortex after 4 h, and within the hippocampus after 8 h. Levels remained elevated up to sevenfold within these areas for 72 h. Smaller increases in 8-OHdG levels were also detected within the parietal cortex and striatum. PANT-positive cells were detected within the thalamus, amygdala/piriform cortex, and hippocampus 24-72 h following KA injection. TUNEL-positive cells appeared within the same brain regions and over a similar time course (24-72 h) but were generally lower in number. The present data suggest oxidative damage to DNA may be an early consequence of epileptic seizures and a possible initiation event in the progression of seizure-induced injury to DNA fragmentation and cell death.",
     "FAU": [
          "Lan, J",
          "Henshall, D C",
          "Simon, R P",
          "Chen, J"
     ],
     "AU": [
          "Lan J",
          "Henshall DC",
          "Simon RP",
          "Chen J"
     ],
     "AD": "Department of Neurology, University of Pittsburgh, Pennsylvania 15213, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS24728/NS/NINDS NIH HHS/United States",
          "NS36736/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "88847-89-6 (8-oxo-7-hydrodeoxyguanosine)",
          "G9481N71RO (Deoxyguanosine)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Chromatography, High Pressure Liquid",
          "*DNA Fragmentation",
          "Deoxyguanosine/*analogs & derivatives/biosynthesis",
          "Genetic Techniques",
          "In Situ Nick-End Labeling",
          "Kainic Acid",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/chemically induced/*genetics/*metabolism"
     ],
     "EDAT": "2000/01/05 00:00",
     "MHDA": "2000/01/05 00:01",
     "CRDT": [
          "2000/01/05 00:00"
     ],
     "PHST": [
          "2000/01/05 00:00 [pubmed]",
          "2000/01/05 00:01 [medline]",
          "2000/01/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2000 Jan;74(1):302-9.",
     "term": "hippocampus"
}