{
     "PMID": "10611117",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000214",
     "LR": "20061115",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "123 ( Pt 1)",
     "DP": "2000 Jan",
     "TI": "Immunohistochemical characterization of mossy fibre sprouting in the hippocampus of patients with pharmaco-resistant temporal lobe epilepsy.",
     "PG": "19-30",
     "AB": "Hippocampal sclerosis (HS) is a common derangement in many patients with temporal lobe epilepsy. As a result of neuronal cell loss in the hilar region of the hippocampus, it is proposed that mossy fibres sprout and re-innervate new regions of the dentate gyrus. This sprouting may cause recurrent excitation that may lead to the generation of seizures. Here, we determined neuronal density, and synaptophysin and glial fibrillary acidic protein (GFAP) immunoreactivity in hippocampal specimens from patients with pharmaco-resistant temporal lobe epilepsy. Patients were classified into two groups: those with severe and those with no HS. Non-epileptic autopsy tissue served as controls. Mossy fibre sprouting was investigated in these two groups of epilepsy patients using Timm's staining and an immunohistochemical staining of the presynaptic growth-associated protein B-50 (also known as GAP-43, neuromodulin, F1). B-50 immunoreactivity in the different sub-areas of the hippocampus was quantified by image analysis. Our results show the following: (i) in both groups of temporal lobe epilepsy patients, there was a significant loss in cell number in all major hippocampal sub-areas compared with autopsy control tissue; (ii) in HS patients, when compared with non-HS patients, there was a further decline in the number of principal cells in all hippocampal sub-areas analysed, which was associated with an increase in GFAP immunoreactivity; (iii) the decline in cell density was accompanied by a reduced number of synaptic terminals; (iv) in the HS group, there were sprouted mossy fibres in the supragranular layer (SGL) of the dentate gyrus; (v) there was an increase in synaptophysin immunostaining in the SGL indicating that functionally active nerve terminals were formed; and (vi) B-50 immunoreactivity was also increased in the SGL in the HS group compared with the non-HS and control groups. These data showed that all temporal lobe epilepsy hippocampi investigated had severe neuronal cell loss which was most dramatic in the HS group, where it was accompanied by a severe loss of synapses. In the HS group, mossy fibre sprouting into the SGL was found. The increase in B-50 immunoreactivity in the SGL indicated that there was still active sprouting. This sprouting was accompanied by an increased density of synapses, indicating that mossy fibre terminals are not only anatomically present, but probably also functional. Thus, functional glutamatergic mossy fibre terminals are in the right position to synapse on to the dendrites of granule cells and thus may contribute to the onset of seizures.",
     "FAU": [
          "Proper, E A",
          "Oestreicher, A B",
          "Jansen, G H",
          "Veelen, C W",
          "van Rijen, P C",
          "Gispen, W H",
          "de Graan, P N"
     ],
     "AU": [
          "Proper EA",
          "Oestreicher AB",
          "Jansen GH",
          "Veelen CW",
          "van Rijen PC",
          "Gispen WH",
          "de Graan PN"
     ],
     "AD": "Rudolf Magnus Institute for Neurosciences, Utrecht University, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "RN": [
          "0 (GAP-43 Protein)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Synaptophysin)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Autopsy",
          "Child, Preschool",
          "Dentate Gyrus/pathology",
          "Drug Resistance",
          "Epilepsy, Temporal Lobe/*pathology/surgery",
          "Female",
          "GAP-43 Protein/analysis",
          "Glial Fibrillary Acidic Protein/analysis",
          "Hippocampus/*pathology",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Middle Aged",
          "Mossy Fibers, Hippocampal/*pathology",
          "Neurons/pathology",
          "Reference Values",
          "Synaptophysin/analysis"
     ],
     "EDAT": "1999/12/28 09:00",
     "MHDA": "2000/02/19 09:00",
     "CRDT": [
          "1999/12/28 09:00"
     ],
     "PHST": [
          "1999/12/28 09:00 [pubmed]",
          "2000/02/19 09:00 [medline]",
          "1999/12/28 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 2000 Jan;123 ( Pt 1):19-30.",
     "term": "hippocampus"
}