{
     "PMID": "10614154",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000201",
     "LR": "20161124",
     "IS": "0009-918X (Print) 0009-918X (Linking)",
     "VI": "39",
     "IP": "9",
     "DP": "1999 Sep",
     "TI": "[An adult patient of Reye's syndrome--the possible background mechanism of lesions in claustrum, striatum and limbic system and limbic dementia].",
     "PG": "920-4",
     "AB": "We reported a 35-year-old male patient with Reye's syndrome, who showed temporarily lesions of claustrum, striatum, hippocampus and amygdala on CT, MRI and PET scan. He was previously healthy and affected upper respiratory infection. After taking 4 tablets of aspirin (335 mg x 4), he developed severe headache and status epileptics. The cerebrospinal fluid showed normal cell count and protein. The serum GOT and GPT elevated to 499 IU/l and 221 IU/l respectively. The parainfluenza virus type I titer was 32 times on admission and increased up to 128 times two weeks later. In spite of the anticonvulsant, status epileptics lasted for about one month and he needed mechanical ventilation. On 13-18 days of illness, abnormal lesions appeared in bilateral claustrum and striatum on CT and MRI. On 49 days of illness, abnormal lesions appeared in bilateral hippocampus and amygdala. All these lesions changed into normal on MRI on 111 days of illness. The 18F-FDG PET study on 80 days of illness revealed high uptake on striatum, hippocampus and amygdala bilaterally and changed into normal on 130 days of illness. He has improved markedly but showed long-standing abnormal signs of limbic dementia. We suggested this patient could be suffered from post infectious encephalitis in limbic system after Reye's syndrome.",
     "FAU": [
          "Yasui, K",
          "Ieda, T",
          "Arahata, Y",
          "Suzuki, Y",
          "Sobue, G"
     ],
     "AU": [
          "Yasui K",
          "Ieda T",
          "Arahata Y",
          "Suzuki Y",
          "Sobue G"
     ],
     "AD": "Department of Neurology, Nagoya University School of Medicine.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Rinsho Shinkeigaku",
     "JT": "Rinsho shinkeigaku = Clinical neurology",
     "JID": "0417466",
     "SB": "IM",
     "MH": [
          "Adult",
          "Basal Ganglia/diagnostic imaging",
          "Corpus Striatum/diagnostic imaging",
          "Dementia/*etiology",
          "Humans",
          "Limbic System/diagnostic imaging",
          "Magnetic Resonance Imaging",
          "Male",
          "Reye Syndrome/*complications/*diagnosis",
          "Tomography, Emission-Computed",
          "Tomography, X-Ray Computed"
     ],
     "EDAT": "1999/12/30 00:00",
     "MHDA": "1999/12/30 00:01",
     "CRDT": [
          "1999/12/30 00:00"
     ],
     "PHST": [
          "1999/12/30 00:00 [pubmed]",
          "1999/12/30 00:01 [medline]",
          "1999/12/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rinsho Shinkeigaku. 1999 Sep;39(9):920-4.",
     "term": "hippocampus"
}