{
     "PMID": "10612350",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000104",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "40",
     "IP": "12",
     "DP": "1999 Dec",
     "TI": "Occurrence of hippocampal sclerosis: is one hemisphere or gender more vulnerable?",
     "PG": "1816-20",
     "AB": "PURPOSE: We analyzed a large group of patients investigated for suspected seizures to test whether gender or side are important factors in the origins of hippocampal sclerosis (HS). METHODS: We studied 996 consecutive patients (48% men, 52% women) by using standard hippocampal T2-relaxometry methods. RESULTS: HS was associated with a highly abnormal T2 time (< or =113 ms). Categoric analysis showed that hippocampal T2 time was independent of gender and side. T2 time was bilaterally normal in 81% of men and in 79% of women; it was unilaterally abnormal in 15% of both men and women; and bilaterally abnormal in 4% of men and in 6% of women. Highly abnormal T2 relaxometry, suggesting HS, occurred with equal frequency in men and women and on the right and left sides. Quantitative analysis of hippocampal T2 times showed values not differing significantly between men and women or between the right and left hemispheres. There was no significant interaction between gender and side. CONCLUSIONS: In patients with seizure disorders, hippocampal T2 relaxometry is not different in adult men and women and in the right and left hemispheres.",
     "FAU": [
          "Briellmann, R S",
          "Jackson, G D",
          "Mitchell, L A",
          "Fitt, G J",
          "Kim, S E",
          "Berkovic, S F"
     ],
     "AU": [
          "Briellmann RS",
          "Jackson GD",
          "Mitchell LA",
          "Fitt GJ",
          "Kim SE",
          "Berkovic SF"
     ],
     "AD": "Brain Imaging Research Institute, Department of Neurology, Austin and Repatriation Medical Center, Heidelberg, Victoria, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adult",
          "Comorbidity",
          "Epilepsy/*diagnosis/epidemiology",
          "Female",
          "Functional Laterality",
          "Hippocampus/*pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Sclerosis",
          "Severity of Illness Index",
          "Sex Factors"
     ],
     "EDAT": "1999/12/28 00:00",
     "MHDA": "1999/12/28 00:01",
     "CRDT": [
          "1999/12/28 00:00"
     ],
     "PHST": [
          "1999/12/28 00:00 [pubmed]",
          "1999/12/28 00:01 [medline]",
          "1999/12/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1999 Dec;40(12):1816-20.",
     "term": "hippocampus"
}