{
     "PMID": "10629877",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000216",
     "LR": "20131121",
     "IS": "0015-5691 (Print) 0015-5691 (Linking)",
     "VI": "114 Suppl 1",
     "DP": "1999 Oct",
     "TI": "[A DOPA antagonist, DOPA cyclohexyl ester inhibits transient brain ischemia-induced release of glutamate and delayed neuronal cell death in striatal and hippocampal region of in vivo rats].",
     "PG": "180P-185P",
     "AB": "We have previously obtained evidence that DOPA is probably involved in an upstream process of mechanisms for in vivo neuronal cell death in striatum. We attempted to clarify whether or not this is also the case in hippocampal region of conscious Wistar rats. Four vessels were occluded for 5 min during microdialysis of hippocampus. DOPA, dopamine and glutamate (Glu) in perfusates collected every 10 min were measured by HPLC-ECD and spectrophotometer. Delayed neuronal cell death in hippocampus was evaluated 96 hr after ischemia. Five-min transient brain ischemia induced Glu release, with the peak being 2.5-fold of a basal release at the fraction immediately after ischemia. The release of DOPA and dopamine was not consistently detectable, but an increase was sometimes observed during and after ischemia. Delayed neuronal cell death was slight to moderate with 5-min ischemia. Intrastriatal perfusion of DOPA cyclohexyl ester (DOPA CHE) at 100 nM, a novel stable potent competitive DOPA antagonist, almost completely inhibited the ischemia-induced glutamate release, and protected hippocampal neurons from delayed cell death. Endogenously released DOPA itself seems to act on its recognition site and to behave as a causal and/or deteriorating factor on glutamate release and resultant delayed neuronal cell death by transient ischemia in rats.",
     "FAU": [
          "Goshima, Y",
          "Furukawa, N",
          "Arai, N",
          "Miyamae, T",
          "Sasaki, Y",
          "Hashimoto, M",
          "Yamamoto, I",
          "Fujita, K",
          "Akaike, A",
          "Misu, Y"
     ],
     "AU": [
          "Goshima Y",
          "Furukawa N",
          "Arai N",
          "Miyamae T",
          "Sasaki Y",
          "Hashimoto M",
          "Yamamoto I",
          "Fujita K",
          "Akaike A",
          "Misu Y"
     ],
     "AD": "Dept of Pharmacol, Yokohama City Univ Sch of Med, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Yakurigaku Zasshi",
     "JT": "Nihon yakurigaku zasshi. Folia pharmacologica Japonica",
     "JID": "0420550",
     "RN": [
          "0 (Glutamates)",
          "0 (levodopa cyclohexyl ester)",
          "46627O600J (Levodopa)",
          "63-84-3 (Dihydroxyphenylalanine)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*pathology/physiopathology",
          "Cell Death",
          "Corpus Striatum/*blood supply/*pathology",
          "Dihydroxyphenylalanine/*antagonists & inhibitors/secretion",
          "Dopamine/secretion",
          "Glutamates/secretion",
          "Hippocampus/*blood supply/*pathology",
          "Levodopa/*analogs & derivatives/pharmacology",
          "Male",
          "Microdialysis",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2000/01/12 09:00",
     "MHDA": "2000/02/19 09:00",
     "CRDT": [
          "2000/01/12 09:00"
     ],
     "PHST": [
          "2000/01/12 09:00 [pubmed]",
          "2000/02/19 09:00 [medline]",
          "2000/01/12 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Yakurigaku Zasshi. 1999 Oct;114 Suppl 1:180P-185P.",
     "term": "hippocampus"
}