{
     "PMID": "10625736",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000207",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "31",
     "IP": "1",
     "DP": "2000 Jan",
     "TI": "Hyperglycemia enhances extracellular glutamate accumulation in rats subjected to forebrain ischemia.",
     "PG": "183-92",
     "AB": "BACKGROUND AND PURPOSE: An increase in serum glucose at the time of acute ischemia has been shown to adversely affect prognosis. The mechanisms for the hyperglycemia-exacerbated damage are not fully understood. The objective of this study was to determine whether hyperglycemia leads to enhanced accumulation of extracellular concentrations of excitatory amino acids and whether such increases correlate with the histopathological outcome. METHODS: Rats fasted overnight were infused with either glucose or saline 45 minutes before the induction of 15 minutes of forebrain ischemia. Extracellular glutamate, glutamine, glycine, taurine, alanine, and serine concentrations were measured before, during, and after ischemia in both the hippocampus and the neocortex in both control and hyperglycemic animals. The histopathological outcome was evaluated by light microscopy. RESULTS: There was a significant increase in extracellular glutamate levels in the hippocampus and cerebral cortex in normoglycemic ischemic animals. The increase in glutamate levels in the cerebral cortex, but not in the hippocampus, was significantly higher in hyperglycemic animals than in controls. Correspondingly, exaggerated neuronal damage was observed in neocortical regions in hyperglycemic animals. CONCLUSIONS: The present results demonstrate that, at least in the neocortex, preischemic hyperglycemia enhances the accumulation of extracellular glutamate during ischemia, providing a tentative explanation for why neuronal damage is exaggerated.",
     "FAU": [
          "Li, P A",
          "Shuaib, A",
          "Miyashita, H",
          "He, Q P",
          "Siesjo, B K",
          "Warner, D S"
     ],
     "AU": [
          "Li PA",
          "Shuaib A",
          "Miyashita H",
          "He QP",
          "Siesjo BK",
          "Warner DS"
     ],
     "AD": "Saskatchewan Stroke Research Centre, University of Saskatchewan, Saskatoon, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0RH81L854J (Glutamine)",
          "1EQV5MLY3D (Taurine)",
          "3KX376GY7L (Glutamic Acid)",
          "452VLY9402 (Serine)",
          "OF5P57N2ZX (Alanine)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "CIN": [
          "Stroke. 2000 Jun;31(6):1462-3. PMID: 10835474"
     ],
     "MH": [
          "Alanine/metabolism",
          "Animals",
          "Brain Ischemia/*metabolism/*physiopathology",
          "Glutamic Acid/*metabolism",
          "Glutamine/metabolism",
          "Glycine/metabolism",
          "Hyperglycemia/*metabolism/*physiopathology",
          "Male",
          "Prosencephalon/*blood supply",
          "Rats",
          "Rats, Wistar",
          "Serine/metabolism",
          "Taurine/metabolism"
     ],
     "EDAT": "2000/01/08 00:00",
     "MHDA": "2000/01/08 00:01",
     "CRDT": [
          "2000/01/08 00:00"
     ],
     "PHST": [
          "2000/01/08 00:00 [pubmed]",
          "2000/01/08 00:01 [medline]",
          "2000/01/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 2000 Jan;31(1):183-92.",
     "term": "hippocampus"
}