{
     "PMID": "10627597",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000127",
     "LR": "20131121",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "20",
     "IP": "1",
     "DP": "2000 Jan 1",
     "TI": "GluR5 and GluR6 kainate receptor subunits coexist in hippocampal neurons and coassemble to form functional receptors.",
     "PG": "196-205",
     "AB": "We have performed nonradioactive double in situ hybridization to study the expression of glutamic acid decarboxylase and GluR6 or GluR5 subunits in hippocampal slices. Our results indicate that although GluR6 is primarily expressed by pyramidal cells and dentate granule neurons and GluR5 is prominently expressed in nonpyramidal cells, there is a significant population of GABAergic interneurons that coexpress the two glutamate receptor subunits. To assess whether the two subunits could coassemble to form heteromeric receptors, we studied the electrophysiological responses when both subunits were coexpressed in HEK293 cells. Responses evoked by rapid application of either glutamate, (RS)-alpha-amino-3-hydroxy-5-tert-butyl-4-isoxazolepropionic acid (ATPA) the selective agonist of GluR5 receptors), and AMPA in cells cotransfected with GluR6(R) and GluR5(Q) presented a similar degree of outward rectification. This can only be attributed to the fact that all receptors have at least one GluR6(R) subunit in their structure, conferring outward rectification, and at least one GluR5(Q) subunit to confer sensitivity to ATPA and AMPA. More than 80% of the receptors expressed by a single cell were found to be GluR5/R6 heteromers, presenting different desensitization and gating properties to homomeric R6 receptors. These results lead us to believe that a population of interneurons in the hippocampus express receptors made up of both GluR5 and GluR6 subunits and provide evidence for a greater diversity of kainate receptors in the brain than previously thought, that may account for a higher functional complexity.",
     "FAU": [
          "Paternain, A V",
          "Herrera, M T",
          "Nieto, M A",
          "Lerma, J"
     ],
     "AU": [
          "Paternain AV",
          "Herrera MT",
          "Nieto MA",
          "Lerma J"
     ],
     "AD": "Department of Neural Plasticity, Instituto Cajal, Consejo Superior de Investigaciones Cientificas, 28002 Madrid, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Gluk1 kainate receptor)",
          "0 (Gluk2 kainate receptor)",
          "0 (Isoxazoles)",
          "0 (Propionates)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Kainic Acid)",
          "140158-50-5 (alpha-amino-3-hydroxy-5-tert-butyl-4-isoxazolepropionate)",
          "3KX376GY7L (Glutamic Acid)",
          "77521-29-0 (alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electrophysiology",
          "Excitatory Amino Acid Agonists/pharmacology",
          "Gene Expression/physiology",
          "Glutamic Acid/pharmacology",
          "Hippocampus/chemistry/*cytology",
          "Ion Channel Gating/drug effects/physiology",
          "Isoxazoles/pharmacology",
          "Kainic Acid/pharmacology",
          "Neurons/*chemistry",
          "Propionates/pharmacology",
          "Protein Structure, Tertiary",
          "RNA, Messenger/analysis",
          "Rats",
          "Receptors, Kainic Acid/*chemistry/genetics/metabolism",
          "Structure-Activity Relationship",
          "alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid/pharmacology"
     ],
     "EDAT": "2000/01/11 00:00",
     "MHDA": "2000/01/11 00:01",
     "CRDT": [
          "2000/01/11 00:00"
     ],
     "PHST": [
          "2000/01/11 00:00 [pubmed]",
          "2000/01/11 00:01 [medline]",
          "2000/01/11 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 2000 Jan 1;20(1):196-205.",
     "term": "hippocampus"
}