{
     "PMID": "10628740",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000131",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "107",
     "IP": "1-2",
     "DP": "2000 Jan",
     "TI": "Continuous place avoidance task reveals differences in spatial navigation in male and female rats.",
     "PG": "161-9",
     "AB": "A new place navigation test was used to estimate the spatial orientation abilities of male and female rats. Animals had to avoid a room frame defined area on a rotating arena, entering of which was punished by mild footshock, i.e. rats had to avoid the same place in the room but different parts of the floor, which was rotated through the punished zone. Because of the rotation of the arena (one revolution per min), animals could not rely on intramaze cues and only extramaze landmarks could be used for accurate navigation. During 8 consecutive days rats were exposed to daily 40-min sessions, consisting of 20-min acquisition and 20-min extinction (shock discontinued). The position of the punished sector centered around one of the four mutually perpendicular azimuths was daily changed in a predetermined sequence. The results showed no male female differences during acquisition and better performance of males during extinction. The performance of females was not affected by estral cycle-related hormonal changes. The findings are discussed in the light of controversial results of research into sex differences in spatial abilities.",
     "FAU": [
          "Cimadevilla, J M",
          "Fenton, A A",
          "Bures, J"
     ],
     "AU": [
          "Cimadevilla JM",
          "Fenton AA",
          "Bures J"
     ],
     "AD": "Institute of Physiology, Academy of Sciences, Czech Republic. jose@sun1.biomed.cas.cz",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Avoidance Learning",
          "Cues",
          "Extinction, Psychological",
          "Female",
          "Male",
          "Maze Learning",
          "Mental Recall",
          "*Orientation",
          "Problem Solving",
          "Rats",
          "Rats, Long-Evans",
          "Sex Factors",
          "*Space Perception"
     ],
     "EDAT": "2000/01/11 00:00",
     "MHDA": "2000/01/11 00:01",
     "CRDT": [
          "2000/01/11 00:00"
     ],
     "PHST": [
          "2000/01/11 00:00 [pubmed]",
          "2000/01/11 00:01 [medline]",
          "2000/01/11 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 2000 Jan;107(1-2):161-9.",
     "term": "spatial navigation"
}