{
     "PMID": "10624996",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000120",
     "LR": "20141120",
     "IS": "0003-2999 (Print) 0003-2999 (Linking)",
     "VI": "90",
     "IP": "1",
     "DP": "2000 Jan",
     "TI": "The anticonvulsant effects of volatile anesthetics on lidocaine-induced seizures in cats.",
     "PG": "148-55",
     "AB": "UNLABELLED: Large concentrations of sevoflurane and isoflurane, but not halothane, induce spikes in the electroencephalogram. To elucidate whether these proconvulsant effects affect lidocaine-induced seizures, we compared the effects of sevoflurane, isoflurane, and halothane in cats. Fifty animals were allocated to 1 of 10 groups: 70% nitrous oxide (N2O), 0.6 minimum alveolar anesthetic concentration (MAC) + 70% N2O, 1.5 MAC + 70% N2O, and 1.5 MAC of each volatile agent in oxygen. Lidocaine 4 mg x kg(-1) x min(-1) was infused IV under mechanical ventilation with muscle relaxation. Electroencephalogram in the cortex, amygdala, and hippocampus and multiunit activities in the midbrain reticular formation (R-MUA) were recorded. Lidocaine induced spikes first from the amygdala or hippocampus in the 70% N2O and halothane groups and from the cortex in the sevoflurane and isoflurane groups. Lidocaine induced seizures in all cats in the 70% N2O and 0.6 MAC + N2O groups. Seizure occurrence was reduced in the 1.5 MAC + N2O group (P < 0.05 versus 70% N2O). The onset of seizure was delayed in the 0.6 MAC + N2O and 1.5 MAC groups for sevoflurane and isoflurane, but not for halothane, compared with the 70% N2O group (P < 0.05). Lidocaine increased R-MUA with seizure by 130%+/-56% in the 70% N2O group. The increase of R-MUA with seizure was more suppressed in the volatile anesthetic groups than in the 70% N2O group (P < 0.05). In the present study, sevoflurane and isoflurane attenuated seizure when the blood lidocaine concentration was accidentally increased. IMPLICATIONS: Increasingly, epidural blockade is combined with general anesthesia to achieve stress-free anesthesia and continuous pain relief in the postoperative period. In the present study, sevoflurane and isoflurane attenuated seizure when the blood lidocaine concentration was accidentally increased.",
     "FAU": [
          "Murao, K",
          "Shingu, K",
          "Tsushima, K",
          "Takahira, K",
          "Ikeda, S",
          "Nakao, S"
     ],
     "AU": [
          "Murao K",
          "Shingu K",
          "Tsushima K",
          "Takahira K",
          "Ikeda S",
          "Nakao S"
     ],
     "AD": "Department of Anesthesiology, Kansai Medical University Hospital, Moriguchi, Osaka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Anesth Analg",
     "JT": "Anesthesia and analgesia",
     "JID": "1310650",
     "RN": [
          "0 (Anesthetics, Inhalation)",
          "0 (Anesthetics, Local)",
          "0 (Anticonvulsants)",
          "0 (Methyl Ethers)",
          "38LVP0K73A (sevoflurane)",
          "98PI200987 (Lidocaine)",
          "UQT9G45D1P (Halothane)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Anesthetics, Inhalation/*pharmacology",
          "*Anesthetics, Local",
          "Animals",
          "Anticonvulsants/*pharmacology",
          "Blood Gas Analysis",
          "Cats",
          "Electroencephalography/drug effects",
          "Halothane/pharmacology",
          "*Lidocaine",
          "Methyl Ethers/pharmacology",
          "Status Epilepticus/chemically induced/*prevention & control",
          "Stereotaxic Techniques"
     ],
     "EDAT": "2000/01/07 00:00",
     "MHDA": "2000/01/07 00:01",
     "CRDT": [
          "2000/01/07 00:00"
     ],
     "PHST": [
          "2000/01/07 00:00 [pubmed]",
          "2000/01/07 00:01 [medline]",
          "2000/01/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesth Analg. 2000 Jan;90(1):148-55.",
     "term": "hippocampus"
}