{
     "PMID": "10637855",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000303",
     "LR": "20161124",
     "IS": "0210-0010 (Print) 0210-0010 (Linking)",
     "VI": "29",
     "IP": "11",
     "DP": "1999 Dec 1-15",
     "TI": "[Lewy bodies dementia: new data for the understanding of neuroimaging].",
     "PG": "993-8",
     "AB": "INTRODUCTION: The criteria for diagnosis of dementia with Lewy bodies (DLB) do not include neuroimaging, and few reports have been published on this. OBJECTIVE: To report our observations of cerebral CAT and MR studies in 25 patients with probable DLB. PATIENTS AND METHODS: Measurement of the surface of the cerebral lobes and the hippocampal region in two axial sections on CAT and MR and three coronal sections on MR. Our controls were 27 persons with probable Alzheimer's disease and 30 healthy persons of the same age group. RESULTS: The size of the frontal, parietal and temporal lobes in DLB is intermediate between the values found in Alzheimer's disease and those found in asymptomatic persons, but without significant differences from these. Atrophy of the hippocampal region seen in DLB is significant as compared with healthy persons, but not when compared with those with Alzheimer's disease, in whom it was greater still. In the patients in whom DLB was still not an advanced stage, there was no atrophy of the occipital lobes, in spite of other observers having found hypoactivity of these lobes on SPECT and PET. CONCLUSION: In the sample studied, structural imaging techniques were not useful in the diagnosis of DLB.",
     "FAU": [
          "Robles, A",
          "Cacabelos, P"
     ],
     "AU": [
          "Robles A",
          "Cacabelos P"
     ],
     "AD": "Servicio de Neurologia, Hospital General de Galicia, Santiago de Compostela, La Coruna, Espana.",
     "LA": [
          "spa"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "TT": "Demencia con cuerpos de Lewy: nuevas aportaciones al conocimiento de la neuroimagen.",
     "PL": "Spain",
     "TA": "Rev Neurol",
     "JT": "Revista de neurologia",
     "JID": "7706841",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*diagnosis",
          "Atrophy/pathology",
          "Brain/*diagnostic imaging/*pathology",
          "Cerebral Cortex/diagnostic imaging/pathology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Lewy Body Disease/*diagnosis",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Retrospective Studies",
          "Severity of Illness Index",
          "Tomography, Emission-Computed",
          "Tomography, Emission-Computed, Single-Photon",
          "Tomography, X-Ray Computed"
     ],
     "EDAT": "2000/01/19 09:00",
     "MHDA": "2000/03/11 09:00",
     "CRDT": [
          "2000/01/19 09:00"
     ],
     "PHST": [
          "2000/01/19 09:00 [pubmed]",
          "2000/03/11 09:00 [medline]",
          "2000/01/19 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol. 1999 Dec 1-15;29(11):993-8.",
     "term": "hippocampus"
}