{
     "PMID": "10635000",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000203",
     "LR": "20161109",
     "IS": "0065-2598 (Print) 0065-2598 (Linking)",
     "VI": "474",
     "DP": "1999",
     "TI": "The hypoxic brain. Insights from ischemia research.",
     "PG": "155-69",
     "AB": "The high energy requirements compared to the low energy reserves render the brain particularly vulnerable to hypoxic conditions. To protect the brain against hypoxia, powerful cerebrovascular regulatory systems assure an increase of blood flow to compensate for the reduced arterial oxygen content. This system is so efficient that during respiratory hypoxia brain metabolism is little disturbed as long as cardiac function does not fail. Only with declining blood pressure cerebral blood flow also declines, and brain energy metabolism rapidly collapses. Under experimental conditions, oxygen delivery to the brain is therefore more readily impaired by reducing blood flow in the first place, e.g. by occluding a supplying brain artery. With declining flow values metabolic and electrophysiological functions stepwise disappear according to the threshold concept of brain ischemia: first the most complex functions such as protein synthesis or the spontaneous electrical activity are suppressed, followed at much lower flow values by the breakdown of energy state and the depolarisation of cell membranes. The tissue supplied at a flow range between functional impairment and the suppression of vital functions has been called penumbra to characterize its potential revivability, provided oxygen supply is resumed. Besides its immediate effects, hypoxia causes delayed functional and metabolic disturbances which may even progress to cell death. The brain regions most sensitive to this type of injury are parts of the hippocampus, the dorsolateral caudate nucleus and the reticular nucleus of thalamus. Mechanisms contributing to delayed injury include coupling disturbances between brain function and blood flow, glutamate-propagated functional disturbances such as spreading depression, free radical mediated changes, disturbances of signal transduction pathways and complex abnormalities in the genomic expression patterns leading, in the worst case, to programmed cell death. A key mechanism in this complex stress response is the disturbed calcium homoeostasis of the endoplasmic reticulum which, among others, leads to the inhibition of protein synthesis at the translational level. Modulations of these pathological interactions are a major area of current ischemia research.",
     "FAU": [
          "Hossmann, K A"
     ],
     "AU": [
          "Hossmann KA"
     ],
     "AD": "Max-Planck-Institute for Neurological Research, Department of Experimental Neurology, Cologne, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Adv Exp Med Biol",
     "JT": "Advances in experimental medicine and biology",
     "JID": "0121103",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/blood supply/*metabolism/physiopathology",
          "Brain Ischemia/*physiopathology",
          "Cerebrovascular Circulation",
          "Humans",
          "Hypoxia, Brain/*physiopathology",
          "Regional Blood Flow"
     ],
     "RF": "89",
     "EDAT": "2000/01/15 00:00",
     "MHDA": "2000/01/15 00:01",
     "CRDT": [
          "2000/01/15 00:00"
     ],
     "PHST": [
          "2000/01/15 00:00 [pubmed]",
          "2000/01/15 00:01 [medline]",
          "2000/01/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Exp Med Biol. 1999;474:155-69.",
     "term": "hippocampus"
}