{
     "PMID": "10639171",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000302",
     "LR": "20140615",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "97",
     "IP": "2",
     "DP": "2000 Jan 18",
     "TI": "Loss of BETA2/NeuroD leads to malformation of the dentate gyrus and epilepsy.",
     "PG": "865-70",
     "AB": "BETA2/NeuroD is a homologue of the Drosophila atonal gene that is widely expressed during development in the mammalian brain and pancreas. Although studies in Xenopus suggest that BETA2/NeuroD is involved in cellular differentiation, its function in the mammalian nervous system is unclear. Here we show that mutant mice homozygous for a deletion at the BETA2/NeuroD locus fail to develop a granule cell layer within the dentate gyrus, one of the principal structures of the hippocampal formation. To understand the basis of this abnormality, we analyzed dentate gyrus development by using immunocytochemical markers in BETA2/NeuroD-deficient mice. The early cell populations in the dentate gyrus, including Cajal-Retzius cells and radial glia, are present and appear normally organized. The migration of dentate precursor cells and newly born granule cells from the neuroepithelium to the dentate gyrus remains intact. However, there is a dramatic defect in the proliferation of precursor cells once they reach the dentate and a significant delay in the differentiation of granule cells. This leads to malformation of the dentate granule cell layer and excess cell death. BETA2/NeuroD null mice also exhibit spontaneous limbic seizures associated with electrophysiological evidence of seizure activity in the hippocampus and cortex. These findings thus establish a critical role of BETA2/NeuroD in the development of a specific class of neurons. Furthermore, failure to express BETA2/NeuroD leads to a stereotyped pattern of pathological excitability of the adult central nervous system.",
     "FAU": [
          "Liu, M",
          "Pleasure, S J",
          "Collins, A E",
          "Noebels, J L",
          "Naya, F J",
          "Tsai, M J",
          "Lowenstein, D H"
     ],
     "AU": [
          "Liu M",
          "Pleasure SJ",
          "Collins AE",
          "Noebels JL",
          "Naya FJ",
          "Tsai MJ",
          "Lowenstein DH"
     ],
     "AD": "Department of Cell Biology, Baylor College of Medicine, Houston, TX 77030, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Basic Helix-Loop-Helix Transcription Factors)",
          "0 (DNA-Binding Proteins)",
          "0 (Neurod1 protein, mouse)",
          "0 (Trans-Activators)"
     ],
     "SB": "IM",
     "EIN": [
          "Proc Natl Acad Sci U S A 2000 May 9;97(10):5679"
     ],
     "MH": [
          "Animals",
          "Basic Helix-Loop-Helix Transcription Factors",
          "Cell Differentiation",
          "Cell Division",
          "DNA-Binding Proteins/*genetics",
          "Dentate Gyrus/embryology/metabolism/*pathology",
          "Epilepsy/*genetics",
          "Female",
          "Gene Expression Regulation, Developmental",
          "Genotype",
          "Hippocampus/cytology/embryology/metabolism",
          "In Situ Hybridization",
          "Limbic System/metabolism/physiopathology",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Inbred Strains",
          "Mice, Mutant Strains",
          "Mutation",
          "Neurons/cytology/metabolism",
          "Phenotype",
          "Trans-Activators/*genetics"
     ],
     "PMC": "PMC15422",
     "EDAT": "2000/01/19 09:00",
     "MHDA": "2000/03/04 09:00",
     "CRDT": [
          "2000/01/19 09:00"
     ],
     "PHST": [
          "2000/01/19 09:00 [pubmed]",
          "2000/03/04 09:00 [medline]",
          "2000/01/19 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 2000 Jan 18;97(2):865-70.",
     "term": "hippocampus"
}