{
     "PMID": "10632620",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000602",
     "LR": "20151119",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "20",
     "IP": "2",
     "DP": "2000 Jan 15",
     "TI": "Traveling slow waves of neural activity: a novel form of network activity in developing neocortex.",
     "PG": "RC54",
     "AB": "Spontaneous neuronal firing during development has the potential to shape many aspects of neuronal wiring throughout the brain. Bursts of electrical activity coordinated among large numbers of neurons, occurring during a brief developmental window, have been described in many regions of the CNS, including retina, hippocampus, and spinal cord, but evidence for this type of activity in developing neocortex has so far been lacking. To identify conditions that may give rise to patterned spontaneous electrical activity in developing neocortex, cholinergic agonists were applied to immature rat cortical slices while large-scale activity was imaged optically with fura-2 AM. Here I show that activation of muscarinic acetylcholine receptors results in waves of correlated neural activity. Waves recruit large numbers of neurons, are slowly propagating, regenerative events involving depolarization and associated calcium transients, and advance for many millimeters as a sharp wave front perpendicular to the pial surface, at speeds ranging between 50 and 300 m/sec. The expression of waves is restricted temporally to a brief period in postnatal development, until postnatal day 6, and spatially to some neocortical areas. The ability of isolated neocortical networks to generate large-scale patterned activity endogenously during a period of massive neurite extension and synaptogenesis raises the possibility that at least in some cortical areas these processes might be influenced by patterned neuronal firing generated independently of thalamocortical input.",
     "FAU": [
          "Peinado, A"
     ],
     "AU": [
          "Peinado A"
     ],
     "AD": "Department of Neuroscience, Albert Einstein College of Medicine, Bronx,New York 10461, USA. peinado@aecom.yu.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH53345/MH/NIMH NIH HHS/United States",
          "NS319899/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Muscarinic Agonists)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, Muscarinic)",
          "7T101UWZ5W (Muscarine)",
          "8Y164V895Y (Carbachol)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Animals, Newborn",
          "Calcium/metabolism",
          "Carbachol/pharmacology",
          "Fluorescence",
          "In Vitro Techniques",
          "Muscarine/pharmacology",
          "Muscarinic Agonists/pharmacology",
          "Neocortex/cytology/growth & development/*physiology",
          "Nerve Net/cytology/*physiology",
          "Neurons/physiology",
          "Patch-Clamp Techniques",
          "Rats",
          "Rats, Long-Evans",
          "Receptors, Glutamate/drug effects/physiology",
          "Receptors, Muscarinic/drug effects/*physiology"
     ],
     "EDAT": "2000/01/13 00:00",
     "MHDA": "2000/06/10 00:00",
     "CRDT": [
          "2000/01/13 00:00"
     ],
     "PHST": [
          "2000/01/13 00:00 [pubmed]",
          "2000/06/10 00:00 [medline]",
          "2000/01/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 2000 Jan 15;20(2):RC54.",
     "term": "hippocampus"
}