{
     "PMID": "10633558",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000201",
     "LR": "20140721",
     "VI": "185",
     "IP": "6",
     "DP": "1999 Dec",
     "TI": "Hippocampal lesions do not impair the geomagnetic orientation of migratory savannah sparrows.",
     "PG": "577-81",
     "AB": "The avian hippocampal formation is known to participate in naturally occurring spatial behavior such as homing in pigeons and cache recovery in food storing passerines, but its participation in the often spectacular migrations of birds remains uncertain. As a first investigation into the possible role of hippocampal formation in migration, the effect of hippocampal formation lesions on the geomagnetic migratory orientation of Savannah sparrows was examined. When tested indoors, hippocampal formation-lesioned sparrows were able to orient in an appropriate migratory direction indicating no necessary role for hippocampal formation in geomagnetic migratory orientation. However, hippocampal formation-lesioned birds displayed significantly less migratory (nocturnal) activity, a result that inspires further study.",
     "FAU": [
          "Bingman, V P",
          "Able, K P",
          "Siegel, J J"
     ],
     "AU": [
          "Bingman VP",
          "Able KP",
          "Siegel JJ"
     ],
     "AD": "Department of Psychology, Bowling Green State University, OH 43403, USA. vbingma@bgnet.bgsu.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-52315-02/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "J Comp Physiol A",
     "JT": "Journal of comparative physiology. A, Sensory, neural, and behavioral physiology",
     "JID": "8413199",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Behavior, Animal",
          "Circadian Rhythm",
          "*Earth (Planet)",
          "Female",
          "Hippocampus/*physiology",
          "*Magnetics",
          "Male",
          "Orientation/*physiology",
          "Songbirds/*physiology"
     ],
     "EDAT": "2000/01/14 00:00",
     "MHDA": "2000/01/14 00:01",
     "CRDT": [
          "2000/01/14 00:00"
     ],
     "PHST": [
          "2000/01/14 00:00 [pubmed]",
          "2000/01/14 00:01 [medline]",
          "2000/01/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Physiol A. 1999 Dec;185(6):577-81.",
     "term": "hippocampus"
}