{
     "PMID": "10632099",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000216",
     "LR": "20170922",
     "IS": "0364-5134 (Print) 0364-5134 (Linking)",
     "VI": "47",
     "IP": "1",
     "DP": "2000 Jan",
     "TI": "A voxel-based morphometry study of semantic dementia: relationship between temporal lobe atrophy and semantic memory.",
     "PG": "36-45",
     "AB": "The cortical anatomy of 6 patients with semantic dementia (the temporal lobe variant of frontotemporal dementia) was contrasted with that of a group of age-matched normal subjects by using voxel-based morphometry, a technique that identifies changes in gray matter volume on a voxel-by-voxel basis. Among the circumscribed regions of neuronal loss, the left temporal pole (Brodmann area 38) was the most significantly and consistently affected region. Cortical atrophy in the left hemisphere also involved the inferolateral temporal lobe (Brodmann area 20/21) and fusiform gyrus. In addition, the right temporal pole (Brodmann area 38), the ventromedial frontal cortex (Brodmann area 11/32) bilaterally, and the amygdaloid complex were affected, but no significant atrophy was measured in the hippocampus, entorhinal, or caudal perirhinal cortex. The degree of semantic memory impairment across the 6 cases correlated significantly with the extent of atrophy of the left anterior temporal lobe but not with atrophy in the adjacent ventromedial frontal cortex. These results confirm that the anterior temporal lobe is critically involved in semantic processing, and dissociate its function from that of the adjacent frontal region.",
     "FAU": [
          "Mummery, C J",
          "Patterson, K",
          "Price, C J",
          "Ashburner, J",
          "Frackowiak, R S",
          "Hodges, J R"
     ],
     "AU": [
          "Mummery CJ",
          "Patterson K",
          "Price CJ",
          "Ashburner J",
          "Frackowiak RS",
          "Hodges JR"
     ],
     "AD": "Wellcome Department of Cognitive Neurology, London, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "051067/Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Ann Neurol",
     "JT": "Annals of neurology",
     "JID": "7707449",
     "SB": "IM",
     "MH": [
          "Aged",
          "Atrophy",
          "Dementia/*pathology/physiopathology/psychology",
          "Female",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Memory/*physiology",
          "Middle Aged",
          "Neuropsychological Tests",
          "*Semantics",
          "Temporal Lobe/*pathology/physiopathology"
     ],
     "EDAT": "2000/01/13 09:00",
     "MHDA": "2000/02/19 09:00",
     "CRDT": [
          "2000/01/13 09:00"
     ],
     "PHST": [
          "2000/01/13 09:00 [pubmed]",
          "2000/02/19 09:00 [medline]",
          "2000/01/13 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Neurol. 2000 Jan;47(1):36-45.",
     "term": "hippocampus"
}