{
     "PMID": "10633559",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000201",
     "LR": "20140721",
     "VI": "185",
     "IP": "6",
     "DP": "1999 Dec",
     "TI": "The effects of hippocampal lesions in homing pigeons on a one-trial food association task.",
     "PG": "583-90",
     "AB": "The role of the avian hippocampal formation in a one-trial food association task was investigated across various retention intervals. Control pigeons, lesioned controls, and pigeons with hippocampal formation lesions were allowed to find food hidden in one of four uniquely decorated bowls in a specific location in a room. After retention intervals of 10 min, 1 h, 7 h, and 24 h, pigeons were placed back in the room with the same bowl in the same location (unmanipulated trials) or with the previously rewarding bowl in a new location and a different bowl in the previously rewarding location (test trials). Although all groups chose the correct bowl during unmanipulated trials, hippocampal formation lesioned birds' choices to the bowl in the correct location decreased compared to the combined controls during the test trials. The results suggest that hippocampal formation lesions do not impair long-term memory of a goal after one experience but significantly decrease the use of spatial information to return to that goal.",
     "FAU": [
          "Strasser, R",
          "Bingman, V P"
     ],
     "AU": [
          "Strasser R",
          "Bingman VP"
     ],
     "AD": "Bowling Green State University, Psychology Department, Ohio 43403, USA. rstrass@wsunix.wsu.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "J Comp Physiol A",
     "JT": "Journal of comparative physiology. A, Sensory, neural, and behavioral physiology",
     "JID": "8413199",
     "SB": "IM",
     "MH": [
          "*Animal Feed",
          "Animals",
          "Association Learning/*physiology",
          "Choice Behavior/physiology",
          "Columbidae/*physiology",
          "Hippocampus/*physiology",
          "Memory/physiology",
          "Reaction Time/physiology",
          "Spatial Behavior/*physiology"
     ],
     "EDAT": "2000/01/14 00:00",
     "MHDA": "2000/01/14 00:01",
     "CRDT": [
          "2000/01/14 00:00"
     ],
     "PHST": [
          "2000/01/14 00:00 [pubmed]",
          "2000/01/14 00:01 [medline]",
          "2000/01/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Physiol A. 1999 Dec;185(6):583-90.",
     "term": "hippocampus"
}