{
     "PMID": "10632606",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000209",
     "LR": "20131121",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "20",
     "IP": "2",
     "DP": "2000 Jan 15",
     "TI": "BDNF promotes the regenerative sprouting, but not survival, of injured serotonergic axons in the adult rat brain.",
     "PG": "771-82",
     "AB": "Brain-derived neurotrophic factor (BDNF) has trophic effects on serotonergic (5-HT) neurons in the adult brain and can prevent the severe loss of cortical 5-HT axons caused by the neurotoxin p-chloroamphetamine (PCA). However, it has not been determined whether BDNF promotes the survival of 5-HT axons during PCA-insult or facilitates their regenerative sprouting after injury. We show here that BDNF fails to protect most 5-HT axons from PCA-induced degeneration. Instead, chronic BDNF infusions markedly stimulate the sprouting of both intact and PCA-lesioned 5-HT axons, leading to a hyperinnervation at the neocortical infusion site. BDNF treatment promoted the regrowth of 5-HT axons when initiated up to a month after PCA administration. The sprouted axons persisted in cortex for at least 5 weeks after terminating exogenous BDNF delivery. BDNF also encouraged the regrowth of the 5-HT plexus in the hippocampus, but only in those lamina where 5-HT axons normally ramify. In addition, intracortical BDNF infusions induced a sustained local activation of the TrkB receptor. The dose-response profiles for BDNF to stimulate 5-HT sprouting and Trk signaling were remarkably similar, suggesting a physiological link between the two events; both responses were maximal at intermediate doses of BDNF but declined at higher doses (\"inverted-U-shaped\" dose-response curves). Underlying the downregulation of the Trk signal with excessive BDNF was a decline in full-length TrkB protein, but not truncated TrkB protein or TrkB mRNA levels. Thus, BDNF-TrkB signaling does not protect 5-HT neurons from axonal injury, but has a fundamental role in promoting the structural plasticity of these neurons in the adult brain.",
     "FAU": [
          "Mamounas, L A",
          "Altar, C A",
          "Blue, M E",
          "Kaplan, D R",
          "Tessarollo, L",
          "Lyons, W E"
     ],
     "AU": [
          "Mamounas LA",
          "Altar CA",
          "Blue ME",
          "Kaplan DR",
          "Tessarollo L",
          "Lyons WE"
     ],
     "AD": "Department of Pathology (Division of Neuropathology), The Johns Hopkins University School of Medicine, Baltimore, Maryland 21205, USA. Mamounas@welchkink.welch.jhu.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "R29MH85433/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Neurotoxins)",
          "0 (RNA, Messenger)",
          "0 (Recombinant Proteins)",
          "333DO1RDJY (Serotonin)",
          "64-12-0 (p-Chloroamphetamine)",
          "EC 2.7.10.1 (Receptor, trkA)",
          "EC 2.7.10.1 (Receptor, trkB)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/drug effects/pathology/*physiology",
          "Brain-Derived Neurotrophic Factor/administration & dosage/*pharmacology",
          "Cell Survival/drug effects",
          "Cerebral Cortex/*drug effects/pathology/physiology",
          "Functional Laterality",
          "Gene Expression Regulation/drug effects",
          "Humans",
          "Infusions, Parenteral",
          "Male",
          "Nerve Regeneration/drug effects/*physiology",
          "Neurotoxins/toxicity",
          "RNA, Messenger/genetics",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptor, trkA/genetics/metabolism",
          "Receptor, trkB/genetics/metabolism",
          "Recombinant Proteins/administration & dosage/pharmacology",
          "Serotonin/*physiology",
          "Time Factors",
          "Transcription, Genetic/drug effects",
          "p-Chloroamphetamine/*toxicity"
     ],
     "EDAT": "2000/01/13 00:00",
     "MHDA": "2000/01/13 00:01",
     "CRDT": [
          "2000/01/13 00:00"
     ],
     "PHST": [
          "2000/01/13 00:00 [pubmed]",
          "2000/01/13 00:01 [medline]",
          "2000/01/13 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 2000 Jan 15;20(2):771-82.",
     "term": "hippocampus"
}