{
     "PMID": "10637846",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000222",
     "LR": "20090528",
     "IS": "0210-0010 (Print) 0210-0010 (Linking)",
     "VI": "29",
     "IP": "10",
     "DP": "1999 Nov 16-30",
     "TI": "[Confused dream-like state and hypophyseal apoplexy: neurovascular hypothesis].",
     "PG": "961-3",
     "AB": "INTRODUCTION: Pituitary apoplexy has been defined classically as a nosologic syndrome of predominant headache, visual deficits and decreased level of consciousness, but there are not any psychopathological associations described in the scientific literature directly related to it. The disorder of sensorium or arousal is a variable sign, with a rank of features from moderated lethargy to coma and stupor, revealing a torpid evolution. CLINICAL CASE: We present a case with behavioral changes, mental dissociation and temporal illusions. In turn, infections or endocrinologic morbidity are rejected; it is estimated a nosological difference of confused-oneiric psychosis in a neurovascular context. CONCLUSIONS: In the neuroanatomical context, an acceptable hypothesis for this emotional semiology would be the effect of diaschisis on hypothalamic and hypophyseal fibers in connection with limbic system/hippocampus. There could be, in addition, a demonstration of the relationship between this hypophyseal-hypothalamic system and the rhinencephalic or vegetative brain, the seat of behavioral activity.",
     "FAU": [
          "Echebarria-Mendieta, S G"
     ],
     "AU": [
          "Echebarria-Mendieta SG"
     ],
     "AD": "Servicio y Catedra de Neurologia, Hospital de Cruces, Vizcaya, Espana.",
     "LA": [
          "spa"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Estado confuso-onirico y apoplejia hipofisaria: hipotesis neurovasculares.",
     "PL": "Spain",
     "TA": "Rev Neurol",
     "JT": "Revista de neurologia",
     "JID": "7706841",
     "SB": "IM",
     "MH": [
          "Confusion/diagnosis/*etiology",
          "Hippocampus/pathology",
          "Humans",
          "Hypothalamo-Hypophyseal System/physiopathology",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Perceptual Disorders/diagnosis/*etiology",
          "Pituitary Apoplexy/*complications/*diagnosis",
          "Pituitary-Adrenal System/physiopathology",
          "Psychotic Disorders/diagnosis/*etiology"
     ],
     "EDAT": "2000/01/19 09:00",
     "MHDA": "2000/02/26 09:00",
     "CRDT": [
          "2000/01/19 09:00"
     ],
     "PHST": [
          "2000/01/19 09:00 [pubmed]",
          "2000/02/26 09:00 [medline]",
          "2000/01/19 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol. 1999 Nov 16-30;29(10):961-3.",
     "term": "hippocampus"
}