{
     "PMID": "10643927",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000128",
     "LR": "20041117",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "41",
     "IP": "1",
     "DP": "2000 Jan",
     "TI": "Dipole-source analysis in a realistic head model in patients with focal epilepsy.",
     "PG": "71-80",
     "AB": "PURPOSE: By the use of three different head models in EEG dipole analysis, we tried to model the origin of interictal and ictal epileptic activity as precisely as possible. Further, as a control, a second evaluation was made by an independent group to control for interindividual reliability of the dipole source analysis. With the realistic head model (CURRY) considering cortex, skull, and skin segmentation, the spike source was located. METHODS: In five patients with mesial temporal epileptogenesis, confirmed by successful epilepsy surgery, the spike source was close to the hippocampus, with a mean distance of the dipole source from the hippocampus of 13.6 mm (range, 9-17.2 mm). In one case the ictal EEG also could be analyzed and resulted in a dipole-source localization comparable to the interictal source. RESULTS: In both head models using either pure cortex segmentation only or a concentric three-shell model, the dipole source was systematically dislocated in a more superior position. Data analysis by a second group with independently chosen EEG samples and identical individual head model resulted in deviations of <5.3 mm. Data analysis using independently selected spikes and independently segmented head models resulted in deviations < or =16.7 mm. CONCLUSIONS: In four cases of extratemporal epileptogenesis, the origin of interictal epileptiform discharges was localized to the suspected primary epileptogenic zone.",
     "FAU": [
          "Herrendorf, G",
          "Steinhoff, B J",
          "Kolle, R",
          "Baudewig, J",
          "Waberski, T D",
          "Buchner, H",
          "Paulus, W"
     ],
     "AU": [
          "Herrendorf G",
          "Steinhoff BJ",
          "Kolle R",
          "Baudewig J",
          "Waberski TD",
          "Buchner H",
          "Paulus W"
     ],
     "AD": "Department of Clinical Neurophysiology, Georg-August University of Gottingen, Germany. G.Herrendorf@med.uni.goettingen.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adult",
          "Child",
          "*Electroencephalography",
          "Epilepsies, Partial/*physiopathology",
          "Epilepsy, Frontal Lobe/physiopathology",
          "Epilepsy, Temporal Lobe/physiopathology",
          "Female",
          "Humans",
          "Male",
          "Middle Aged",
          "Models, Neurological",
          "Parietal Lobe/physiopathology",
          "Signal Processing, Computer-Assisted",
          "User-Computer Interface"
     ],
     "EDAT": "2000/01/22 00:00",
     "MHDA": "2000/01/22 00:01",
     "CRDT": [
          "2000/01/22 00:00"
     ],
     "PHST": [
          "2000/01/22 00:00 [pubmed]",
          "2000/01/22 00:01 [medline]",
          "2000/01/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2000 Jan;41(1):71-80.",
     "term": "hippocampus"
}