{
     "PMID": "10642008",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000215",
     "LR": "20061115",
     "IS": "0896-0267 (Print) 0896-0267 (Linking)",
     "VI": "12",
     "IP": "2",
     "DP": "1999 Winter",
     "TI": "Lateralization of cerebral activation in auditory verbal and non-verbal memory tasks using magnetoencephalography.",
     "PG": "89-97",
     "AB": "The magnetic flux normal to the scalp surface was measured with a whole-head neuromagnetometer while right-handed subjects (N = 15) were engaged in either an auditory word- or a tone-recognition task. Sources of the recorded magnetic fields were modeled as equivalent current dipoles at 4 ms intervals and the number of sources in the later portion of the magnetic response was used as an index of the degree of brain activation. Significantly more sources were found in the left as compared to the right hemisphere in the word but not the tone task on a group basis. On an individual basis, 13/15 subjects had more sources in the left as compared to the right hemisphere during the word task, while in the tone task 3/10 subjects showed this pattern. Sources of activity were found in the left superior and middle temporal gyri in all subjects with available MRI scans. Sources were also found in the supramarginal gyrus and in medial temporal areas, including the hippocampus, in the majority of cases. MEG appears to be a promising tool for detecting activity in cerebral areas specialized for language and memory function.",
     "FAU": [
          "Breier, J I",
          "Simos, P G",
          "Zouridakis, G",
          "Papanicolaou, A C"
     ],
     "AU": [
          "Breier JI",
          "Simos PG",
          "Zouridakis G",
          "Papanicolaou AC"
     ],
     "AD": "Department of Neurosurgery, University of Texas-Houston Medical School, 77030, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Brain Topogr",
     "JT": "Brain topography",
     "JID": "8903034",
     "SB": "IM",
     "MH": [
          "Adult",
          "Cerebral Cortex/*anatomy & histology/*physiology",
          "Evoked Potentials, Auditory/*physiology",
          "Female",
          "Functional Laterality/*physiology",
          "Humans",
          "Magnetoencephalography",
          "Male",
          "Memory/*physiology",
          "Task Performance and Analysis",
          "Verbal Behavior/*physiology"
     ],
     "EDAT": "2000/01/21 09:00",
     "MHDA": "2000/02/19 09:00",
     "CRDT": [
          "2000/01/21 09:00"
     ],
     "PHST": [
          "2000/01/21 09:00 [pubmed]",
          "2000/02/19 09:00 [medline]",
          "2000/01/21 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Topogr. 1999 Winter;12(2):89-97.",
     "term": "hippocampus"
}