{
     "PMID": "10643920",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000128",
     "LR": "20130501",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "41",
     "IP": "1",
     "DP": "2000 Jan",
     "TI": "Effects of retigabine (D-23129) on different patterns of epileptiform activity induced by low magnesium in rat entorhinal cortex hippocampal slices.",
     "PG": "28-33",
     "AB": "PURPOSE: The objective of this study was to evaluate the effect of a new antiseizure drug, retigabine (D-23129; N-(2-amino-4-[fluorobenzylamino]-phenyl) carbamic acid ethyl ester) on low-Mg2+-induced epileptiform discharges in rat in vitro. METHODS: Three types of epileptiform discharges (recurrent short discharges in the hippocampus, seizure-like events, and late recurrent discharges in the entorhinal cortex) were elicited in rat combined entorhinal cortex-hippocampal slices by perfusion with low-Mg2+-artificial cerebrospinal fluid (ACSF). The antiepileptic properties of retigabine were evaluated as effect on the frequency and amplitude of the epileptiform activities as well as time of onset of the effect in the entorhinal cortex (EC) and in hippocampal area CA1 (CA1) by using extracellular recording techniques. RESULTS: Retigabine (20 microM) reversibly suppressed the recurrent short discharges otherwise sensitive only to high doses of valproate (VPA) but insensitive to standard antiepileptic drugs (AEDs) in CA1, whereas 10 microM reduced the frequency of discharges by 34+/-18.8%, with no significant effect on the amplitude. In EC, retigabine (50 microM) reversibly suppressed the seizure-like events, whereas 20 microM blocked seizure-like events in 71.5% of the slices. The seizure-like events were also sensitive to standard AEDs. Late recurrent discharges in EC that are not blocked by standard AEDs were reversibly suppressed by retigabine (100 microM), whereas 50 microM reduced the frequency of the discharges by 94.4+/-7.7%, and 20 microM, by 74.2+/-18.0%, with no significant effect on the amplitude. CONCLUSIONS: Retigabine is an effective AED with suppressive effects on recurrent short discharges and on late recurrent discharges normally insensitive to standard AEDs.",
     "FAU": [
          "Armand, V",
          "Rundfeldt, C",
          "Heinemann, U"
     ],
     "AU": [
          "Armand V",
          "Rundfeldt C",
          "Heinemann U"
     ],
     "AD": "Department of Neurophysiology, Institute of Physiology, Universitatsklinikum Charite, Humboldt University Berlin, Germany. varmand@broca.inserm.fr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Carbamates)",
          "0 (Phenylenediamines)",
          "12G01I6BBU (ezogabine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/*pharmacology",
          "Carbamates/*pharmacology",
          "Disease Models, Animal",
          "Electroencephalography/drug effects",
          "Entorhinal Cortex/*drug effects/physiopathology",
          "Epilepsy/*drug therapy/etiology/physiopathology",
          "Hippocampus/*drug effects/physiopathology",
          "Magnesium Deficiency",
          "Phenylenediamines/*pharmacology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2000/01/22 00:00",
     "MHDA": "2000/01/22 00:01",
     "CRDT": [
          "2000/01/22 00:00"
     ],
     "PHST": [
          "2000/01/22 00:00 [pubmed]",
          "2000/01/22 00:01 [medline]",
          "2000/01/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2000 Jan;41(1):28-33.",
     "term": "hippocampus"
}