{
     "PMID": "10648722",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000218",
     "LR": "20071114",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "20",
     "IP": "3",
     "DP": "2000 Feb 1",
     "TI": "Opioids suppress IPSCs in neurons of the rat medial septum/diagonal band of Broca: involvement of mu-opioid receptors and septohippocampal GABAergic neurons.",
     "PG": "1179-89",
     "AB": "The medial septum/diagonal band region (MSDB), which provides a major cholinergic and GABAergic input to the hippocampus, expresses a high density of opioid receptors. Behaviorally, intraseptal injections of opioids produce deficits in spatial memory, however, little is known about the electrophysiological effects of opioids on MSDB neurons. Therefore, we investigated the electrophysiological effects of opioids on neurons of the MSDB using rat brain slices. In voltage-clamp recordings with patch electrodes, bath-applied met-enkephalin, a nonselective opioid receptor agonist, decreased the number of tetrodotoxin and bicuculline-sensitive inhibitory synaptic currents in cholinergic- and GABA-type MSDB neurons. A similar effect occurred in brain slices containing only the MSDB, suggesting that opioids decrease GABA release primarily by inhibiting spontaneously firing GABAergic neurons located within the MSDB. Accordingly, in extracellular recordings, opioid-sensitive, spontaneously firing neurons could be found within the MSDB. Additionally, in intracellular recordings a subpopulation of GABA-type neurons were directly inhibited by opioids. All effects of met-enkephalin were mimicked by a mu receptor agonist, but not by delta or kappa agonists. In antidromic activation studies, mu-opioids inhibited a subpopulation of septohippocampal neurons with high conduction velocity fibers, suggestive of thickly myelinated GABAergic fibers. Consistent with the electrophysiological findings, in double-immunolabeling studies, 20% of parvalbumin-containing septohippocampal GABA neurons colocalized the mu receptor, which at the ultrastructural level, was found to be associated with the neuronal cell membrane. Thus, opioids, via mu receptors, inhibit a subpopulation of MSDB GABAergic neurons that not only make local connections with both cholinergic and noncholinergic-type MSDB neurons, but also project to the hippocampus.",
     "FAU": [
          "Alreja, M",
          "Shanabrough, M",
          "Liu, W",
          "Leranth, C"
     ],
     "AU": [
          "Alreja M",
          "Shanabrough M",
          "Liu W",
          "Leranth C"
     ],
     "AD": "Department of Psychiatry, Yale University School of Medicine and the Ribicoff Research Facilities, Connecticut Mental Health Center, New Haven, CT 06508, USA. Meenakshi.Alreja@yale.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA09797/DA/NIDA NIH HHS/United States",
          "NS26068/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Narcotics)",
          "0 (Parvalbumins)",
          "0 (Receptors, Opioid, mu)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "58569-55-4 (Enkephalin, Methionine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electrophysiology",
          "Enkephalin, Methionine/pharmacology",
          "Frontal Lobe/cytology/*physiology",
          "Hippocampus/cytology/physiology",
          "Male",
          "Narcotics/*pharmacology",
          "Neural Inhibition/drug effects/*physiology",
          "Neurons/drug effects/*physiology",
          "Parvalbumins/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Opioid, mu/metabolism/physiology",
          "Septum Pellucidum/cytology/*physiology",
          "Synapses/drug effects",
          "Synaptic Transmission/*drug effects",
          "Tissue Distribution",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "EDAT": "2000/01/29 00:00",
     "MHDA": "2000/02/26 00:00",
     "CRDT": [
          "2000/01/29 00:00"
     ],
     "PHST": [
          "2000/01/29 00:00 [pubmed]",
          "2000/02/26 00:00 [medline]",
          "2000/01/29 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 2000 Feb 1;20(3):1179-89.",
     "term": "hippocampus"
}