{
     "PMID": "10641764",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000208",
     "LR": "20170219",
     "IS": "1072-0502 (Print) 1072-0502 (Linking)",
     "VI": "6",
     "IP": "6",
     "DP": "1999 Nov-Dec",
     "TI": "Two time windows of anisomycin-induced amnesia for inhibitory avoidance training in rats: protection from amnesia by pretraining but not pre-exposure to the task apparatus.",
     "PG": "600-7",
     "AB": "We have studied the effect of training conditions on hippocampal protein synthesis-dependent processes in consolidation of the inhibitory avoidance task. Adult male Wistar rats were trained and tested in a step-down inhibitory avoidance task (0.4 mA foot shock, 24 hr training-test interval). Fifteen minutes before or 0, 3, or 6 hr after training, animals received a 0.8-microl intrahippocampal infusion of the protein-synthesis inhibitor anisomycin (80 microg) or vehicle (PBS, pH 7.4). The infusion of anisomycin impaired retention test performance in animals injected 15 min before and 3 hr after the training session, but not at 0 or 6 h post-training. Pretraining with a low foot shock intensity (0.2 mA) 24 hr before training, prevented the amnestic effect of anisomycin injected at 15 min before or 3 hr after training. However, simple pre-exposure to the inhibitory avoidance apparatus did not alter the amestic effects of anisomycin. The results suggest that hippocampal protein synthesis is critical in two periods, around the time of, and 3 hr after training. A prior weak training session, however, which does not itself alter step-down latencies, is sufficient to prevent the amnestic effect of anisomycin, suggesting that even if not behaviorally detectable, weak training must be sufficient to produce some lasting cellular expression of the experience.",
     "FAU": [
          "Quevedo, J",
          "Vianna, M R",
          "Roesler, R",
          "de-Paris, F",
          "Izquierdo, I",
          "Rose, S P"
     ],
     "AU": [
          "Quevedo J",
          "Vianna MR",
          "Roesler R",
          "de-Paris F",
          "Izquierdo I",
          "Rose SP"
     ],
     "AD": "Centro de Memoria, Departamento de Bioquimica, Instituto de Ciencias Basicas da Saude, Universidade Federal do Rio Grande do Sul, Porto Alegre, RS, Brazil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Learn Mem",
     "JT": "Learning & memory (Cold Spring Harbor, N.Y.)",
     "JID": "9435678",
     "RN": [
          "0 (Protein Synthesis Inhibitors)",
          "6C74YM2NGI (Anisomycin)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Amnesia/chemically induced/*physiopathology",
          "Animals",
          "*Anisomycin",
          "Avoidance Learning/drug effects/*physiology",
          "Conditioning (Psychology)/drug effects/physiology",
          "Hippocampus/*physiology",
          "Male",
          "Memory/drug effects/physiology",
          "*Protein Synthesis Inhibitors",
          "Rats",
          "Rats, Wistar",
          "Reaction Time/drug effects/physiology"
     ],
     "PMC": "PMC311311",
     "EDAT": "2000/01/21 00:00",
     "MHDA": "2000/01/21 00:01",
     "CRDT": [
          "2000/01/21 00:00"
     ],
     "PHST": [
          "2000/01/21 00:00 [pubmed]",
          "2000/01/21 00:01 [medline]",
          "2000/01/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Learn Mem. 1999 Nov-Dec;6(6):600-7.",
     "term": "hippocampus"
}