{
     "PMID": "10641766",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000208",
     "LR": "20170219",
     "IS": "1072-0502 (Print) 1072-0502 (Linking)",
     "VI": "6",
     "IP": "6",
     "DP": "1999 Nov-Dec",
     "TI": "A nitric oxide-independent and beta-adrenergic receptor-sensitive form of metaplasticity limits theta-frequency stimulation-induced LTP in the hippocampal CA1 region.",
     "PG": "619-33",
     "AB": "The induction of long-term potentiation (LTP) and long-term depression (LTD) at excitatory synapses in the hippocampus can be strongly modulated by patterns of synaptic stimulation that otherwise have no direct effect on synaptic strength. Likewise, patterns of synaptic stimulation that induce LTP or LTD not only modify synaptic strength but can also induce lasting changes that regulate how synapses will respond to subsequent trains of stimulation. Collectively known as metaplasticity, these activity-dependent processes that regulate LTP and LTD induction allow the recent history of synaptic activity to influence the induction of activity-dependent changes in synaptic strength and may thus have an important role in information storage during memory formation. To explore the cellular and molecular mechanisms underlying metaplasticity, we investigated the role of metaplasticity in the induction of LTP by theta-frequency (5-Hz) synaptic stimulation in the hippocampal CA1 region. Our results show that brief trains of theta-frequency stimulation not only induce LTP but also activate a process that inhibits the induction of additional LTP at potentiated synapses. Unlike other forms of metaplasticity, the inhibition of LTP induction at potentiated synapses does not appear to arise from activity-dependent changes in NMDA receptor function, does not require nitric oxide signaling, and is strongly modulated by beta-adrenergic receptor activation. Together with previous findings, our results indicate that mechanistically distinct forms of metaplasticity regulate LTP induction and suggest that one way modulatory transmitters may act to regulate synaptic plasticity is by modulating metaplasticity.",
     "FAU": [
          "Moody, T D",
          "Carlisle, H J",
          "O'Dell, T J"
     ],
     "AU": [
          "Moody TD",
          "Carlisle HJ",
          "O'Dell TJ"
     ],
     "AD": "Interdepartmental Ph.D. Program for Neuroscience, School of Medicine, University of California at Los Angeles, 90095, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Learn Mem",
     "JT": "Learning & memory (Cold Spring Harbor, N.Y.)",
     "JID": "9435678",
     "RN": [
          "0 (Receptors, Adrenergic, beta)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "31C4KY9ESH (Nitric Oxide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Electrophysiology",
          "Hippocampus/chemistry/*physiology",
          "Long-Term Potentiation/*physiology",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Neuronal Plasticity/*physiology",
          "Nitric Oxide/*metabolism",
          "Receptors, Adrenergic, beta/*physiology",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Synapses/chemistry/physiology"
     ],
     "PMC": "PMC311307",
     "EDAT": "2000/01/21 00:00",
     "MHDA": "2000/01/21 00:01",
     "CRDT": [
          "2000/01/21 00:00"
     ],
     "PHST": [
          "2000/01/21 00:00 [pubmed]",
          "2000/01/21 00:01 [medline]",
          "2000/01/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Learn Mem. 1999 Nov-Dec;6(6):619-33.",
     "term": "hippocampus"
}