{
     "PMID": "10642046",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000214",
     "LR": "20031114",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "38",
     "IP": "2-3",
     "DP": "2000 Feb",
     "TI": "A new model of chronic temporal lobe epilepsy induced by electrical stimulation of the amygdala in rat.",
     "PG": "177-205",
     "AB": "Spontaneous seizures are the hallmark of human epilepsy but they do not occur in most of the epilepsy models that are used to investigate the mechanisms of epilepsy or to test new antiepileptic compounds. This study was designed to develop a new focal epilepsy model that mimics different aspects of human temporal lobe epilepsy (TLE), including the occurrence of spontaneous seizures. Self-sustained status epilepticus (SSSE) lasting for 6-20 h was induced by a 20-30 min stimulation of the lateral nucleus of the amygdala (100 ms train of 1 ms, 60 Hz bipolar pulses, 400 microA, every 0.5 s). Stimulated rats (n = 16) were monitored with a video-EEG recording system every other day (24 h/day) for 6 months, and every other video-EEG recording was analyzed. Spontaneous epileptic seizures (total number 3698) were detected in 13 of the 15 animals (88%) after a latency period of 6 to 85 days (median 33 days). Four animals (31%) had frequent (697-1317) seizures and 9 animals (69%) had occasional seizures (1-107) during the 6-months follow-up period. Fifty-seven percent of the seizures occurred during daytime (lights on 07:00-19:00 h). At the end of the follow-up period, epileptic animals demonstrated impaired spatial memory in the Morris water-maze. Histologic analysis indicated neuronal loss in the amygdala, hippocampus, and surrounding cortical areas, and mossy fiber sprouting in the dentate gyrus. The present data indicate that focal stimulation of the amygdala initiates a cascade of events that lead to the development of spontaneous seizures in rats. This model provides a new tool to better mimic different aspects of human TLE for investigation of the pathogenesis of TLE or the effects of new antiepileptic compounds on status epilepticus, epileptogenesis, and spontaneous seizures.",
     "FAU": [
          "Nissinen, J",
          "Halonen, T",
          "Koivisto, E",
          "Pitkanen, A"
     ],
     "AU": [
          "Nissinen J",
          "Halonen T",
          "Koivisto E",
          "Pitkanen A"
     ],
     "AD": "Epilepsy Research Laboratory, AI Virtanen Institute for Molecular Sciences, University of Kuopio, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "SB": "IM",
     "MH": [
          "Amygdala/pathology/*physiopathology",
          "Animals",
          "*Disease Models, Animal",
          "Electric Stimulation/methods",
          "Electrodes, Implanted",
          "Electroencephalography",
          "Electroshock/*adverse effects",
          "Entorhinal Cortex/pathology",
          "Epilepsy, Temporal Lobe/*etiology/physiopathology",
          "Hippocampus/pathology/physiopathology",
          "Male",
          "Maze Learning",
          "Mossy Fibers, Hippocampal/pathology",
          "Neurons/pathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Status Epilepticus/*etiology/physiopathology",
          "Temporal Lobe/pathology",
          "Videotape Recording"
     ],
     "EDAT": "2000/01/21 09:00",
     "MHDA": "2000/02/19 09:00",
     "CRDT": [
          "2000/01/21 09:00"
     ],
     "PHST": [
          "2000/01/21 09:00 [pubmed]",
          "2000/02/19 09:00 [medline]",
          "2000/01/21 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 2000 Feb;38(2-3):177-205.",
     "term": "hippocampus"
}