{
     "PMID": "10644707",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000229",
     "LR": "20121115",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "275",
     "IP": "4",
     "DP": "2000 Jan 28",
     "TI": "Identification of a human brain-specific isoform of mammalian STE20-like kinase 3 that is regulated by cAMP-dependent protein kinase.",
     "PG": "2513-9",
     "AB": "A novel isoform of mammalian STE20-like kinase 3 (MST3) with a different 5' coding region from MST3, termed MST3b, was identified by searching through expressed sequence tag data base and obtained by rapid amplification of cDNA 5'-ends. MST3b was assigned to the long arm of human chromosome 13, D13S159-D13S280, by use of the National Center for Biotechnology Information sequence-tagged sites data base. Reverse transcription-polymerase chain reaction and Northern blot analysis with a probe derived from 5' distinct sequence of MST3b revealed that the expression of MST3b mRNA is restricted to the brain, in contrast to ubiquitous distribution of MST3 transcript. Western analysis confirmed the brain-specific expression of MST3b protein. In situ hybridization of rat brain sections with a MST3b-specific probe indicated that MST3b is widely expressed in different brain regions, with especially high expression in hippocampus and cerebral cortex. When expressed in human embryonic kidney 293 (HEK293) cells, MST3b effectively phosphorylated myelin basic protein, as well as undergoing autophosphorylation. Interestingly, expression of MST3, but not MST3b, in HEK293 cells was able to activate the endogenous p42/44 mitogen-activated protein kinase (MAPK) up to 4-fold, whereas neither isoform activated p38 MAPK under the same conditions. Further experiments demonstrated that MST3b, but not MST3, was effectively phosphorylated by activation of cyclic AMP-dependent protein kinase (PKA) in both in vivo and in vitro assays. The mutation of Thr-18 into Ala in MST3b (T18A), a putative PKA phosphorylation site that is absent in MST3, abolished its phosphorylation by PKA. Consequently, expression of the T18A mutant in HEK293 cells led to partial activation of p42/44 MAPK, indicating that MST3b is under the regulation of PKA. Taken together, our data provide evidence that the two isoforms of STE20-like kinase 3 are differentially distributed and regulated.",
     "FAU": [
          "Zhou, T H",
          "Ling, K",
          "Guo, J",
          "Zhou, H",
          "Wu, Y L",
          "Jing, Q",
          "Ma, L",
          "Pei, G"
     ],
     "AU": [
          "Zhou TH",
          "Ling K",
          "Guo J",
          "Zhou H",
          "Wu YL",
          "Jing Q",
          "Ma L",
          "Pei G"
     ],
     "AD": "Shanghai Institute of Cell Biology, Chinese Academy of Sciences, 320 Yue Yang Road, Shanghai 200031, People's Republic of China.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/AF083420"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Intracellular Signaling Peptides and Proteins)",
          "0 (Protein Isoforms)",
          "0 (Saccharomyces cerevisiae Proteins)",
          "9007-49-2 (DNA)",
          "EC 2.7.11.1 (Protein-Serine-Threonine Kinases)",
          "EC 2.7.11.11 (Cyclic AMP-Dependent Protein Kinases)",
          "EC 2.7.11.25 (MAP Kinase Kinase Kinases)",
          "EC 2.7.11.25 (STE20 protein, S cerevisiae)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Base Sequence",
          "Brain/*enzymology",
          "Cloning, Molecular",
          "Cyclic AMP-Dependent Protein Kinases/*metabolism",
          "DNA",
          "Gene Expression Regulation, Enzymologic",
          "Humans",
          "Intracellular Signaling Peptides and Proteins",
          "MAP Kinase Kinase Kinases",
          "MAP Kinase Signaling System",
          "Molecular Sequence Data",
          "Phosphorylation",
          "Protein Isoforms/genetics/*metabolism",
          "Protein-Serine-Threonine Kinases/genetics/*metabolism",
          "Rats",
          "*Saccharomyces cerevisiae Proteins"
     ],
     "EDAT": "2000/01/25 09:00",
     "MHDA": "2000/03/04 09:00",
     "CRDT": [
          "2000/01/25 09:00"
     ],
     "PHST": [
          "2000/01/25 09:00 [pubmed]",
          "2000/03/04 09:00 [medline]",
          "2000/01/25 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 2000 Jan 28;275(4):2513-9.",
     "term": "hippocampus"
}