{
     "PMID": "10645635",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000203",
     "LR": "20061115",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "59",
     "IP": "4",
     "DP": "1999",
     "TI": "Effects of the anterior temporal lobe lesions, separate or combined with hippocampal damage, on spatial delayed responses guided by auditory stimulus.",
     "PG": "303-13",
     "AB": "Seventeen dogs were trained in a three-choice auditory spatial delayed response task, guided by auditory stimulus, at a 10 s delay to a criterion of 90% correct responses in 90 consecutive trials. Four dogs then received bilateral anterior temporal lobe lesions (AT), 6 dogs received hippocampal lesions (H), and 7 dogs served as controls (C). Group C reached postoperative criterion immediately while groups AT and H needed additional training. When subsequently tested at longer delays and with distractions, the group H animals performed more poorly than either the AT or C animals. Further, the group H dogs were again impaired when they retrained at a 10 s delay. In the second phase, the group H and AT animals received a second lesion forming a group (HAT) with bilateral lesions to both the hippocampus and the anterior temporal lobe. Unexpectedly, dogs from group HAT were unimpaired in either postoperative retraining or during performance task and distractions. The results emphasize the importance of the hippocampus in spatial delayed response with an acoustic cue. Effect of combined lesions after extensive training is discussed. Data might support the view, that the hippocampus plays time limited role in memory storage.",
     "FAU": [
          "Kowalska, D M"
     ],
     "AU": [
          "Kowalska DM"
     ],
     "AD": "Department of Neurophysiology, Nencki Institute of Experimental Biology, Warsaw, Poland. dmk@nencki.gov.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Animals",
          "Brain Injuries/physiopathology",
          "Choice Behavior/*physiology",
          "Conditioning, Classical/*physiology",
          "Cues",
          "Dogs",
          "Hippocampus/injuries/*physiology",
          "Memory",
          "Reaction Time/*physiology",
          "Reference Values",
          "Temporal Lobe/*physiology"
     ],
     "EDAT": "2000/01/25 00:00",
     "MHDA": "2000/01/25 00:01",
     "CRDT": [
          "2000/01/25 00:00"
     ],
     "PHST": [
          "2000/01/25 00:00 [pubmed]",
          "2000/01/25 00:01 [medline]",
          "2000/01/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1999;59(4):303-13.",
     "term": "hippocampus"
}