{
     "PMID": "10645733",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000218",
     "LR": "20151119",
     "IS": "0894-878X (Print) 0894-878X (Linking)",
     "VI": "13",
     "IP": "1",
     "DP": "2000 Jan",
     "TI": "A preliminary study of the relation of neuropsychological performance to neuroanatomic structures in bipolar disorder.",
     "PG": "20-8",
     "AB": "OBJECTIVE: To investigate the relation between neuropsychological dysfunction and volumetric measures of neuroanatomic structures in patients with bipolar disorder. BACKGROUND: Previous research suggests that neuropsychological deficits are associated with neuroanatomic changes in patients with bipolar disorder. METHOD: Twenty-six outpatients who met Diagnostic and Statistical Manual, Third Edition-Revised criteria for bipolar disorder were administered a battery of neuropsychological tests that assessed memory, abstracting ability, psychomotor performance, sustained attention, and intelligence. Patients also received a magnetic resonance imaging scan, from which volumes of the temporal lobes, hippocampus, third ventricle, and areas of the lateral ventricles were calculated. Using multiple regression analyses, neuroanatomic structures were compared with neuropsychological test variables. RESULTS: Data suggest that a larger right hippocampal volume is associated with poorer neuropsychological functioning. CONCLUSIONS: Further studies are needed to both replicate and examine the relation between potential mechanisms of neuroanatomic alterations and neuropsychological dysfunction in patients with bipolar disorder.",
     "FAU": [
          "Ali, S O",
          "Denicoff, K D",
          "Altshuler, L L",
          "Hauser, P",
          "Li, X",
          "Conrad, A J",
          "Mirsky, A F",
          "Smith-Jackson, E E",
          "Post, R M"
     ],
     "AU": [
          "Ali SO",
          "Denicoff KD",
          "Altshuler LL",
          "Hauser P",
          "Li X",
          "Conrad AJ",
          "Mirsky AF",
          "Smith-Jackson EE",
          "Post RM"
     ],
     "AD": "Section on Psychobiology, Biological Psychiatry Branch, National Institute of Mental Health, Bethesda, Maryland 20892, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neuropsychiatry Neuropsychol Behav Neurol",
     "JT": "Neuropsychiatry, neuropsychology, and behavioral neurology",
     "JID": "8811108",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Bipolar Disorder/*diagnosis/physiopathology",
          "Brain/pathology/physiopathology",
          "*Brain Mapping",
          "Female",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Mental Processes/physiology",
          "Middle Aged",
          "Neurocognitive Disorders/*diagnosis/physiopathology",
          "*Neuropsychological Tests"
     ],
     "EDAT": "2000/01/25 09:00",
     "MHDA": "2000/02/26 09:00",
     "CRDT": [
          "2000/01/25 09:00"
     ],
     "PHST": [
          "2000/01/25 09:00 [pubmed]",
          "2000/02/26 09:00 [medline]",
          "2000/01/25 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropsychiatry Neuropsychol Behav Neurol. 2000 Jan;13(1):20-8.",
     "term": "hippocampus"
}