{
     "PMID": "10656258",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000217",
     "LR": "20041117",
     "IS": "1044-7431 (Print) 1044-7431 (Linking)",
     "VI": "14",
     "IP": "6",
     "DP": "1999 Dec",
     "TI": "Cytokine and growth factor involvement in long-term potentiation.",
     "PG": "273-86",
     "AB": "Hippocampal long-term potentiation (LTP) is one of the best-studied models of learning and memory at the molecular level. While it has long been known that tetanic stimulation causes changes at the synapse within seconds to minutes, recent research has begun to focus on factors that may affect synaptic plasticity on a longer time scale. One group of factors with many of the characteristics predicted for both short- and long-term actions at the synapse is the cytokines and growth factors. In vitro, these proteins can alter neuronal morphology, gene expression, and proliferation, and many cytokines and their receptors are present in the adult CNS. Because brain-derived neurotrophic factor (BDNF) is the best-studied synaptic modulator of this class, we begin by discussing the experimental evidence linking BDNF to LTP. Ten cytokines and growth factors that have been examined in the context of hippocampal LTP are then considered. We discuss the effects of LTP on the expression of the cytokines and explore the regulation of synaptic plasticity by exogenous application or antagonist perturbation of these proteins. The available evidence strongly supports a role for these factors in synaptic modulation and should prompt further exploration of their functions at the synapse.",
     "FAU": [
          "Jankowsky, J L",
          "Patterson, P H"
     ],
     "AU": [
          "Jankowsky JL",
          "Patterson PH"
     ],
     "AD": "Biology Division, California Institute of Technology, Pasadena 91125, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Corrected and Republished Article",
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Mol Cell Neurosci",
     "JT": "Molecular and cellular neurosciences",
     "JID": "9100095",
     "RN": [
          "0 (Cytokines)",
          "0 (Growth Substances)"
     ],
     "SB": "IM",
     "CRF": [
          "Mol Cell Neurosci. 1999 Oct-Nov;14(4-5):273-86. PMID: 10588384"
     ],
     "MH": [
          "Animals",
          "Brain Chemistry/*physiology",
          "Cytokines/*physiology",
          "Growth Substances/*physiology",
          "Hippocampus/*physiology",
          "Long-Term Potentiation/*physiology"
     ],
     "RF": "101",
     "EDAT": "2000/02/03 09:00",
     "MHDA": "2000/02/19 09:00",
     "CRDT": [
          "2000/02/03 09:00"
     ],
     "PHST": [
          "2000/02/03 09:00 [pubmed]",
          "2000/02/19 09:00 [medline]",
          "2000/02/03 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Cell Neurosci. 1999 Dec;14(6):273-86.",
     "term": "hippocampus"
}