{
     "PMID": "10659681",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000218",
     "LR": "20151119",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "27",
     "IP": "12",
     "DP": "1998 Dec",
     "TI": "The nuclear/mitotic apparatus protein NuMA is a component of the somatodendritic microtubule arrays of the neuron.",
     "PG": "887-99",
     "AB": "Neurons are terminally post-mitotic cells that utilize their microtubule arrays for the growth and maintenance of axons and dendrites rather than for the formation of mitotic spindles. Recent studies from our laboratory suggest that the mechanisms that organize the axonal and dendritic microtubule arrays may be variations on the same mechanisms that organize the mitotic spindle in dividing cells. In particular, we have identified molecular motor proteins that serve analogous functions in the establishment of these seemingly very different microtubule arrays. In the present study, we have sought to determine whether a non-motor protein termed NuMA is also a component of both systems. NuMA is a approximately 230 kDa structural protein that is present exclusively in the nucleus during interphase. During mitosis, NuMA forms aggregates that interact with microtubules and certain motor proteins. As a result of these interactions, NuMA is thought to draw together the minus-ends of microtubules, thereby helping to organize them into a bipolar spindle. In contrast to mitotic cells, post-mitotic neurons display NuMA both in the nucleus and in the cytoplasm. NuMA appears as multiple small particles within the somatodendritic compartment of the neuron, where its levels increase during early dendritic differentiation. A partial but not complete colocalization with minus-ends of microtubules is suggested by the distribution of the particles during development and during drug treatments that alter the microtubule array. These observations provide an initial set of clues regarding a potentially important function of NuMA in the organization of microtubules within the somatodendritic compartment of the neuron.",
     "FAU": [
          "Ferhat, L",
          "Cook, C",
          "Kuriyama, R",
          "Baas, P W"
     ],
     "AU": [
          "Ferhat L",
          "Cook C",
          "Kuriyama R",
          "Baas PW"
     ],
     "AD": "Department of Anatomy, University of Wisconsin Medical School, Madison 53706, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "RN": [
          "0 (Antigens, Nuclear)",
          "0 (NUMA1 protein, human)",
          "0 (Nuclear Matrix-Associated Proteins)",
          "0 (Nuclear Proteins)",
          "0 (Numa1 protein, rat)",
          "3CHI920QS7 (Cytochalasin B)",
          "63X7MBT2LQ (Bucladesine)",
          "P88XT4IS4D (Paclitaxel)",
          "SH1WY3R615 (Nocodazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antigens, Nuclear",
          "Axons/ultrastructure",
          "Bucladesine/pharmacology",
          "Cell Cycle",
          "Cells, Cultured",
          "Coculture Techniques",
          "Cytochalasin B/pharmacology",
          "Dendrites/*ultrastructure",
          "Embryo, Mammalian",
          "HeLa Cells",
          "Hippocampus/*cytology",
          "Humans",
          "Kinetics",
          "Microtubules/*ultrastructure",
          "Neuroblastoma",
          "Neurons/*cytology/drug effects/metabolism",
          "Nocodazole/pharmacology",
          "Nuclear Matrix-Associated Proteins",
          "Nuclear Proteins/*analysis/biosynthesis",
          "Paclitaxel/pharmacology",
          "Rats",
          "Spindle Apparatus/*ultrastructure",
          "Sympathetic Nervous System/cytology",
          "Tumor Cells, Cultured"
     ],
     "EDAT": "2000/02/05 09:00",
     "MHDA": "2000/02/26 09:00",
     "CRDT": [
          "2000/02/05 09:00"
     ],
     "PHST": [
          "2000/02/05 09:00 [pubmed]",
          "2000/02/26 09:00 [medline]",
          "2000/02/05 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 1998 Dec;27(12):887-99.",
     "term": "hippocampus"
}