{
     "PMID": "10652738",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000309",
     "LR": "20171116",
     "IS": "0210-0010 (Print) 0210-0010 (Linking)",
     "VI": "29",
     "IP": "12",
     "DP": "1999 Dec 16-31",
     "TI": "[The effect of gabapentin in bucco-facial allodynia. Experimental correlation of the trigeminal nerve].",
     "PG": "1147-53",
     "AB": "INTRODUCTION: Trigeminal neuralgia is an unilateral alteration of the trigeminal nerve, characterized by recurrent paroxysms of pain in one or more of the nerve's branches. Trigger areas are described in points of the facial skin (allodynia). OBJECTIVE: To evaluate the effects of gabapentin (monotherapy) and associated with carbamazepine in allodynia of trigeminal neuralgia. PATIENTS AND METHODS: The effects of these drugs were studied in 14 patients with trigeminal allodynia and with 12 experimental cats, with microelectrodes of multiple connections in the central nervous system and in dental pulp to precipitate pain in injured zones, area of primary hyperalgesia, secondary hyperalgesia and allodynia zone. Unitary registrations and evoked potentials were evaluated in neuronal trigeminal organizations, encephalon, limic system and neocortex. RESULTS: The pairing of innocuous stimulus (allodynia) plus painful stimulus precipitate classic conditioned reflex. Unitary alteration and evoked potentials correlated with learning and memory were evaluated, involving the hippocampus in the results. The allodynia treatment obtains better results with the combined treatment than with the monotherapy. CONCLUSIONS: Allodynia can be the result of a neuronal sensitization due to the increment on intracellular calcium facilitating the exocytosis. Changes in the mechano-receptors of low threshold establish communication with nociceptive neurons by a presynaptic mechanism, considering new synaptic and morphologic contacts associated with learning and memory. The major effectiveness in the combined treatment is the base of an association of the gabaergic mechanism of gabapentin and the blockade of sodium and potassium ionic channels by the carbamazepine.",
     "FAU": [
          "Guerrero-Figueroa, R",
          "Escobar-Juyo, A",
          "Caballero-Garcia, G",
          "Blanco-Castillo, I P"
     ],
     "AU": [
          "Guerrero-Figueroa R",
          "Escobar-Juyo A",
          "Caballero-Garcia G",
          "Blanco-Castillo IP"
     ],
     "AD": "Tulane University-School of Medicine, New Orleans, USA.",
     "LA": [
          "spa"
     ],
     "PT": [
          "Clinical Trial",
          "Journal Article"
     ],
     "TT": "Efecto de la gabapentina en la alodinia buco-facial. Correlacion experimental de neuralgia trigeminal.",
     "PL": "Spain",
     "TA": "Rev Neurol",
     "JT": "Revista de neurologia",
     "JID": "7706841",
     "RN": [
          "0 (Acetates)",
          "0 (Amines)",
          "0 (Analgesics, Non-Narcotic)",
          "0 (Cyclohexanecarboxylic Acids)",
          "33CM23913M (Carbamazepine)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "6CW7F3G59X (gabapentin)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Acetates/*therapeutic use",
          "Adult",
          "Aged",
          "*Amines",
          "Analgesics, Non-Narcotic/therapeutic use",
          "Animals",
          "Calcium/metabolism",
          "Carbamazepine/therapeutic use",
          "Cats",
          "Cell Communication/physiology",
          "Cheek/*innervation",
          "Conditioning, Classical/physiology",
          "*Cyclohexanecarboxylic Acids",
          "Electrodes, Implanted",
          "Evoked Potentials/physiology",
          "Facial Muscles/*innervation",
          "Female",
          "Hippocampus/physiology",
          "Humans",
          "Intracellular Membranes/metabolism",
          "Male",
          "Medicine in the Arts",
          "Middle Aged",
          "Neurons/metabolism",
          "Nociceptors/metabolism",
          "Paintings",
          "Trigeminal Neuralgia/*drug therapy/etiology",
          "*gamma-Aminobutyric Acid"
     ],
     "EDAT": "2000/02/01 09:00",
     "MHDA": "2000/03/11 09:00",
     "CRDT": [
          "2000/02/01 09:00"
     ],
     "PHST": [
          "2000/02/01 09:00 [pubmed]",
          "2000/03/11 09:00 [medline]",
          "2000/02/01 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol. 1999 Dec 16-31;29(12):1147-53.",
     "term": "hippocampus"
}