{
     "PMID": "10655491",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000302",
     "LR": "20140615",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "97",
     "IP": "3",
     "DP": "2000 Feb 1",
     "TI": "Mouse VAP33 is associated with the endoplasmic reticulum and microtubules.",
     "PG": "1101-6",
     "AB": "VAMP/synaptobrevin is a synaptic vesicle protein that is essential for neurotransmitter release. Intracellular injection of antisera against the Aplysia californica VAMP/synaptobrevin-binding protein ApVAP33 inhibited evoked excitatory postsynaptic potentials (EPSPs) in cultured cells, suggesting that this association may regulate the function of VAMP/synaptobrevin. We have identified and characterized a mouse homologue of ApVAP33, mVAP33. The overall domain structure of the proteins is conserved, and they have similar biochemical properties. mVAP33 mRNA is detectable in all mouse tissues examined, in contrast to the more restricted expression seen in A. californica. We analyzed the cellular distribution of mVAP33 protein in brain slices and cultured cortical cells by light and electron microscopy. Although present at higher levels in neurons, immunoreactivity was detected throughout both neurons and glia in a reticular pattern similar to that of endoplasmic reticulum-resident proteins. mVAP33 does not colocalize with VAMP/synaptobrevin at synaptic structures, but expression overlaps with lower levels of VAMP/synaptobrevin in the soma. Ultrastructural analysis revealed mVAP33 associated with microtubules and intracellular vesicles of heterogeneous size. In primary neuronal cultures, large aggregates of mVAP33 are also detected in short filamentous structures, which are occasionally associated with intracellular membranes. There is no evidence for accumulation of mVAP33 on synaptic vesicles or at the plasma membrane. These data suggest that mVAP33 is an endoplasmic-reticulum-resident protein that associates with components of the cytoskeleton. Any functional interaction between mVAP33 and VAMP/synaptobrevin, therefore, most likely involves the delivery of components to synaptic terminals rather than a direct participation in synaptic vesicle exocytosis.",
     "FAU": [
          "Skehel, P A",
          "Fabian-Fine, R",
          "Kandel, E R"
     ],
     "AU": [
          "Skehel PA",
          "Fabian-Fine R",
          "Kandel ER"
     ],
     "AD": "Division of Neurophysiology, National Institute for Medical Research, The Ridgeway, Mill Hill, London, NW7 1AA, United Kingdom. pskehel@nimr.mrc.ac.uk",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/AF157497"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (Macromolecular Substances)",
          "0 (Membrane Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (R-SNARE Proteins)",
          "0 (RNA, Messenger)",
          "0 (Recombinant Fusion Proteins)",
          "0 (VAPA protein, human)",
          "0 (Vapa protein, mouse)",
          "0 (Vapa protein, rat)",
          "0 (Vesicular Transport Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Aplysia/immunology",
          "Carrier Proteins/immunology/*metabolism",
          "Cells, Cultured",
          "Endoplasmic Reticulum/*metabolism",
          "Excitatory Postsynaptic Potentials",
          "Fluorescent Antibody Technique, Indirect",
          "Hippocampus/metabolism/ultrastructure",
          "Humans",
          "Immunohistochemistry",
          "Macromolecular Substances",
          "Membrane Proteins/analysis/immunology/*metabolism",
          "Mice",
          "Microtubules/*metabolism",
          "Molecular Sequence Data",
          "Nerve Tissue Proteins/immunology/*metabolism",
          "Neuroglia/metabolism",
          "Neurons/metabolism",
          "Organ Specificity",
          "R-SNARE Proteins",
          "RNA, Messenger/analysis",
          "Rats",
          "Recombinant Fusion Proteins/immunology/metabolism",
          "Sequence Alignment",
          "Sequence Homology, Amino Acid",
          "Species Specificity",
          "Synaptic Vesicles/*metabolism/ultrastructure",
          "*Vesicular Transport Proteins"
     ],
     "PMC": "PMC15535",
     "EDAT": "2000/02/03 09:00",
     "MHDA": "2000/03/04 09:00",
     "CRDT": [
          "2000/02/03 09:00"
     ],
     "PHST": [
          "2000/02/03 09:00 [pubmed]",
          "2000/03/04 09:00 [medline]",
          "2000/02/03 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 2000 Feb 1;97(3):1101-6.",
     "term": "hippocampus"
}