{
     "PMID": "10657985",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000303",
     "LR": "20120215",
     "IS": "0892-6638 (Print) 0892-6638 (Linking)",
     "VI": "14",
     "IP": "2",
     "DP": "2000 Feb",
     "TI": "Spatial learning induced changes in expression of the ryanodine type II receptor in the rat hippocampus.",
     "PG": "290-300",
     "AB": "Calcium signaling critical to neural functions is mediated through Ca(2+) channels localized on both the plasma membrane and intracellular organelles such as endoplasmic reticulum. Whereas Ca(2+) influx occurs via the voltage- or/and ligand-sensitive Ca(2+) channels, Ca(2+) release from intracellular stores that amplifies further the Ca(2+) signal is thought to be involved in more profound and lasting changes in neurons. The ryanodine receptor, one of the two major intracellular Ca(2+) channels, has been an important target for studying Ca(2+) signaling in brain functions, including learning and memory, due to its characteristic Ca(2+)-induced Ca(2+) release. In this study, we report regional and cellular distributions of the type-2 ryanodine receptor (RyR2) mRNA in the rat brain, and effects of spatial learning on RyR2 gene expression at mRNA and protein levels in the rat hippocampus. Using in situ hybridization, reverse transcription polymerase chain reaction, and ribonuclease protection assays, significant increases in RyR2 mRNA were found in the hippocampus of rats trained in an intensive water maze task. With immunoprecipitation and immunoblotting, protein levels of RyR2 were also demonstrated to be increased in the microsomal fractions prepared from hippocampi of trained rats. These results suggest that RyR2, and hence the RyR2-mediated Ca(2+) signals, may be involved in memory processing after spatial learning. The increases in RyR2 mRNA and protein at 12 and 24 h after training could contribute to more permanent changes such as structural modifications during long-term memory storage. Zhao, W., Meiri, N., Xu, H., Cavallaro, S., Quattrone, A., Zhang, L., Alkon, D. A. Spatial learning induced changes in expression of the ryanodine type II receptor in the rat hippocampus.",
     "FAU": [
          "Zhao, W",
          "Meiri, N",
          "Xu, H",
          "Cavallaro, S",
          "Quattrone, A",
          "Zhang, L",
          "Alkon, D L"
     ],
     "AU": [
          "Zhao W",
          "Meiri N",
          "Xu H",
          "Cavallaro S",
          "Quattrone A",
          "Zhang L",
          "Alkon DL"
     ],
     "AD": "Laboratory of Adaptive Systems, National Institute of Neurological Disorders and Stroke, National Institutes of Health, Bethesda, Maryland 20892, USA. wqzhao@helix.nih.gov",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "FASEB J",
     "JT": "FASEB journal : official publication of the Federation of American Societies for Experimental Biology",
     "JID": "8804484",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Ryanodine Receptor Calcium Release Channel)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Compartmentation",
          "Cell Fractionation",
          "Hippocampus/anatomy & histology/*chemistry",
          "In Situ Hybridization",
          "Male",
          "Maze Learning/*physiology",
          "Microsomes/chemistry",
          "RNA, Messenger/isolation & purification",
          "Rats",
          "Rats, Wistar",
          "Retention (Psychology)/*physiology",
          "Ryanodine Receptor Calcium Release Channel/genetics/*isolation & purification",
          "Time Factors",
          "Tissue Distribution"
     ],
     "EDAT": "2000/02/05 09:00",
     "MHDA": "2000/03/11 09:00",
     "CRDT": [
          "2000/02/05 09:00"
     ],
     "PHST": [
          "2000/02/05 09:00 [pubmed]",
          "2000/03/11 09:00 [medline]",
          "2000/02/05 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "FASEB J. 2000 Feb;14(2):290-300.",
     "term": "hippocampus"
}