{
     "PMID": "10651331",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000217",
     "LR": "20171030",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "29",
     "IP": "6",
     "DP": "1999 Nov-Dec",
     "TI": "Reciprocal inhibition of the AMPA and NMDA components of excitatory postsynaptic potentials in field CA1 of the rat hippocampus in vitro.",
     "PG": "719-25",
     "AB": "The mutual effects of components of excitatory postsynaptic potentials (EPSP) induced by activation of glutamate receptors sensitive to alpha-amino-3-hydroxy-5-methyl-4-isoxazole-propionic acid (AMPA) and N-methyl-D-aspartate (NMDA) were studied on living slices of rat hippocampus. Evoked responses were recorded in the radial layer (stratum radialis) in field CA1 after stimulation of collateral-commissural fibers. The contribution of the NMDA component to the total EPSP was altered by extracellular application of solutions containing different concentrations of magnesium. At low magnesium concentrations, when both components made significant contributions to EPSP, inhibition of one of the components by application of antagonists of the appropriate receptors led to increases in the area of the other component. Thus, the total magnitude of pharmacologically isolated components were significantly greater than the control response (for example, at 0.1 mM magnesium, the sum of the components was 340 +/- 120% of the control two-component EPSP (p < 0.01; N = 6). These results suggest that in controls, the AMPA and NMDA components of EPSP inhibit each other. The mutual inhibition of components may be an important factor affecting the conductivity and plastic properties of central glutamatergic synaptic pathways.",
     "FAU": [
          "Bazhenov, A V",
          "Kleshchevnikov, A M"
     ],
     "AU": [
          "Bazhenov AV",
          "Kleshchevnikov AM"
     ],
     "AD": "Science Research Institute of the Brain, Russian Academy of Medical Sciences, Moscow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "RN": [
          "0 (Receptors, AMPA)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "I38ZP9992A (Magnesium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Electrophysiology",
          "Evoked Potentials/drug effects",
          "Excitatory Postsynaptic Potentials/*drug effects",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Magnesium/pharmacology",
          "Male",
          "Neural Pathways/drug effects",
          "Rats",
          "Rats, Wistar",
          "Receptors, AMPA/*drug effects",
          "Receptors, N-Methyl-D-Aspartate/*drug effects"
     ],
     "EDAT": "2000/01/29 09:00",
     "MHDA": "2000/02/19 09:00",
     "CRDT": [
          "2000/01/29 09:00"
     ],
     "PHST": [
          "2000/01/29 09:00 [pubmed]",
          "2000/02/19 09:00 [medline]",
          "2000/01/29 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1999 Nov-Dec;29(6):719-25.",
     "term": "hippocampus"
}