{
     "PMID": "10652828",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000214",
     "LR": "20161124",
     "IS": "0340-2096 (Print) 0340-2096 (Linking)",
     "VI": "28",
     "IP": "5-6",
     "DP": "1999 Dec",
     "TI": "Effect of 7-nitroindazole, a selective neuronal nitric oxide synthase inhibitor, on parvalbumin immunoreactivity after cerebral ischaemia in the hippocampus of the Mongolian gerbil.",
     "PG": "325-9",
     "AB": "Previous studies have demonstrated that a loss of parvalbumin-immunoreactive (PV-ir) neurones is observed in the hippocampus after transient cerebral ischaemia. However, whether the loss of parvalbumin (PV) immunoreactivity is related to the over-production of nitric oxide (NO) during cerebral ischaemia has not been evaluated. This study was designed to test the effect of 7-nitroindazole pre-treatment (7-NI, 50 mg/kg), a selective neuronal NO synthase inhibitor, on PV immunoreactivity and its cellular activity following forebrain ischaemia. PV-ir neurones in the hippocampus of the control group were widely distributed in the pyramidal cell layer and stratum oriens of CA1 and CA3, and the granular cell layer of dentate gyrus. 7-NI pre-treatment completely suppressed the reduction of PV immunoreactivity in CA1 that was observed in the ischaemia-induced group. Subsequently, 7-NI pre-treatment also protected against the structural loss of microtubule-associated protein 2 (MAP2) immunoreactivity in CA1 after ischaemic insult. In addition, the Fos-defined neuronal activity of PV-ir neurones was slightly increased by the 7-NI pre-treatment 3 h after ischaemia. Based on these data, we conclude that the neuronal toxicity of NO may be involved in the loss of PV-ir neurones after cerebral ischaemia.",
     "FAU": [
          "Kwon, Y B",
          "Yoon, Y S",
          "Han, H J",
          "Lee, J H"
     ],
     "AU": [
          "Kwon YB",
          "Yoon YS",
          "Han HJ",
          "Lee JH"
     ],
     "AD": "Department of Veterinary Physiology, College of Veterinary Medicine, Seoul National University, South Korea.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Anat Histol Embryol",
     "JT": "Anatomia, histologia, embryologia",
     "JID": "7704218",
     "RN": [
          "0 (Enzyme Inhibitors)",
          "0 (Indazoles)",
          "0 (Parvalbumins)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "UX0N37CMVH (7-nitroindazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dentate Gyrus/drug effects/metabolism",
          "Enzyme Inhibitors/*pharmacology",
          "Gerbillinae",
          "Hippocampus/drug effects/*metabolism",
          "Indazoles/*pharmacology",
          "Ischemic Attack, Transient/*metabolism",
          "Male",
          "Nitric Oxide Synthase/antagonists & inhibitors",
          "Parvalbumins/*metabolism",
          "Prosencephalon",
          "Pyramidal Cells/drug effects/*metabolism"
     ],
     "EDAT": "2000/02/01 09:00",
     "MHDA": "2000/02/19 09:00",
     "CRDT": [
          "2000/02/01 09:00"
     ],
     "PHST": [
          "2000/02/01 09:00 [pubmed]",
          "2000/02/19 09:00 [medline]",
          "2000/02/01 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anat Histol Embryol. 1999 Dec;28(5-6):325-9.",
     "term": "hippocampus"
}