{
     "PMID": "10658955",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000225",
     "LR": "20131121",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "10",
     "IP": "2",
     "DP": "1999",
     "TI": "Increased cortisol levels and impaired cognition in human aging: implication for depression and dementia in later life.",
     "PG": "117-39",
     "AB": "Perhaps the most prominent feature of human aging is the variability in decline of intellectual processes. Although many research avenues have been used to study the origin of such an increased variability with aging, new studies show that some biological factors may be associated with normal and pathological cognitive aging. One biological parameter that came under scrutiny in the past few years is the hypothalamic-pituitary-adrenal (HPA) axis, an endocrine closed-loop system controlling the secretion of stress hormones (glucocorticoids). In this review, we summarize data obtained in both animals and humans suggesting that cumulative exposure to high levels of glucocorticoids can be particularly detrimental for the aged hippocampus, a brain structure involved in learning and memory in both animals and humans. We then analyze the implication of these data for the study of dementia and depression in later life, two disorders characterized by increased glucocorticoid secretion in a significant proportion of patients. Finally, we suggest various factors that could explain the development of glucocorticoid hypersecretion in later life.",
     "FAU": [
          "Lupien, S J",
          "Nair, N P",
          "Briere, S",
          "Maheu, F",
          "Tu, M T",
          "Lemay, M",
          "McEwen, B S",
          "Meaney, M J"
     ],
     "AU": [
          "Lupien SJ",
          "Nair NP",
          "Briere S",
          "Maheu F",
          "Tu MT",
          "Lemay M",
          "McEwen BS",
          "Meaney MJ"
     ],
     "AD": "Research Center, Douglas Hospital Research Center, McGill University, Montreal, Canada.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG09488/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "RN": [
          "WI4X0X7BPJ (Hydrocortisone)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*blood/*physiology",
          "Animals",
          "Cognition Disorders/*blood/*physiopathology",
          "Dementia/*physiopathology",
          "Depressive Disorder/*physiopathology",
          "Humans",
          "Hydrocortisone/*blood"
     ],
     "RF": "153",
     "EDAT": "2000/02/05 09:00",
     "MHDA": "2000/03/04 09:00",
     "CRDT": [
          "2000/02/05 09:00"
     ],
     "PHST": [
          "2000/02/05 09:00 [pubmed]",
          "2000/03/04 09:00 [medline]",
          "2000/02/05 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 1999;10(2):117-39.",
     "term": "hippocampus"
}