{
     "PMID": "10651329",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000217",
     "LR": "20171030",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "29",
     "IP": "6",
     "DP": "1999 Nov-Dec",
     "TI": "Retrieval of attention-dependent long-term memory traces.",
     "PG": "703-9",
     "AB": "The stage of retrieving long-term memory traces is discussed; studies of this stage can be performed using the phenomenon of dissociated brain states. These states arise in response to various external influences and are accompanied by selective, reversible derangements of retrieval processes without alteration of the mechanisms involved in perceiving and fixing information. Analysis of the appearance of dissociated states induced by pharmacological treatments leads to several conclusion: a) reversible derangements affecting the retrieval function are typical of types of memory which depend on attention; b) the hippocampus plays a key role in selecting engrams for extraction from long-term memory; c) the brain's cholinergic and GABAergic mediator systems are involved in regulating the retrieval of long-term memory traces; d) stable derangements of the retrieval of long-term memory traces are accompanied by deep molecular-cellular changes in the hippocampus, including alterations in genetic elements and phosphorylation of synaptic proteins.",
     "FAU": [
          "Arkhipov, V I"
     ],
     "AU": [
          "Arkhipov VI"
     ],
     "AD": "Institute of Theoretical and Experimental Biophysics, Russian Academy of Sciences, Pushchino.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "SB": "IM",
     "MH": [
          "Attention/*physiology",
          "Brain/*physiology",
          "Hippocampus/physiology",
          "Humans",
          "Memory/*physiology"
     ],
     "RF": "50",
     "EDAT": "2000/01/29 09:00",
     "MHDA": "2000/02/19 09:00",
     "CRDT": [
          "2000/01/29 09:00"
     ],
     "PHST": [
          "2000/01/29 09:00 [pubmed]",
          "2000/02/19 09:00 [medline]",
          "2000/01/29 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1999 Nov-Dec;29(6):703-9.",
     "term": "hippocampus"
}