{
     "PMID": "10667583",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000228",
     "LR": "20071114",
     "IS": "0008-5472 (Print) 0008-5472 (Linking)",
     "VI": "60",
     "IP": "2",
     "DP": "2000 Jan 15",
     "TI": "Radiation-induced apoptosis of endothelial cells in the murine central nervous system: protection by fibroblast growth factor and sphingomyelinase deficiency.",
     "PG": "321-7",
     "AB": "Injury to the central nervous system (CNS) by ionizing radiation may be a consequence of damage to the vascular endothelium. Recent studies showed that radiation-induced apoptosis of endothelial cells in vitro and in the lung in vivo is mediated by the lipid second messenger ceramide via activation of acid sphingomyelinase (ASM). This apoptotic response to radiation can be inhibited by basic fibroblast growth factor or by genetic mutation of ASM. In the CNS, single-dose radiation has been shown to result in a 15% loss of endothelial cells within 24 h, but whether or not this loss is associated with apoptosis remains unknown. In the present studies, dose- and time-dependent induction of apoptosis was observed in the C57BL/6 mouse CNS. Apoptosis was quantified by terminal deoxynucleotidyl transferase-mediated nick end labeling, and specific endothelial apoptosis was determined by histochemical double labeling with terminal deoxynucleotidyl transferase-mediated nick end labeling and Lycopersicon esculentum lectin. Beginning at 4 h after single-dose radiation, apoptosis was ongoing for 24 h and peaked at 12 h at an incidence of 0.7-1.4% of the total cells in spinal cord sections. Up to 20% of the apoptotic cells were endothelial. This effect was also seen in multiple regions of the brain (medulla, pons, and hippocampus). A significant reduction of radiation-induced apoptosis was observed after i.v. basic fibroblast growth factor treatment (0.45-4.5 microg/mouse). Identical results were noted in C3H/HeJ mice. Furthermore, irradiated ASM knockout mice displayed as much as a 70% reduction in endothelial apoptosis. This study demonstrates that ionizing radiation induces early endothelial cell apoptosis throughout the CNS. These data are consistent with recent evidence linking radiation-induced stress with ceramide and suggest approaches to modify the apoptotic response in control of radiation toxicity in the CNS.",
     "FAU": [
          "Pena, L A",
          "Fuks, Z",
          "Kolesnick, R N"
     ],
     "AU": [
          "Pena LA",
          "Fuks Z",
          "Kolesnick RN"
     ],
     "AD": "Department of Radiation Oncology, Memorial Sloan-Kettering Cancer Center, New York, New York 10021, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "CA-42385/CA/NCI NIH HHS/United States",
          "CA-52462/CA/NCI NIH HHS/United States",
          "K01-CA-76483/CA/NCI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Cancer Res",
     "JT": "Cancer research",
     "JID": "2984705R",
     "RN": [
          "0 (Cesium Radioisotopes)",
          "103107-01-3 (Fibroblast Growth Factor 2)",
          "EC 3.1.4.12 (Sphingomyelin Phosphodiesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/drug effects/physiology/*radiation effects",
          "Brain/cytology/physiology/radiation effects",
          "Central Nervous System/*blood supply",
          "Cerebrovascular Circulation/drug effects/physiology/*radiation effects",
          "Cesium Radioisotopes",
          "Dose-Response Relationship, Drug",
          "Endothelium, Vascular/cytology/drug effects/*radiation effects",
          "Fibroblast Growth Factor 2/*pharmacology",
          "In Situ Nick-End Labeling",
          "Male",
          "Mice",
          "Mice, Inbred C3H",
          "Mice, Inbred C57BL",
          "Mice, Inbred Strains",
          "Mice, Knockout",
          "Microglia/drug effects/physiology/radiation effects",
          "Sphingomyelin Phosphodiesterase/deficiency/genetics/*metabolism",
          "Spinal Cord/drug effects/physiology/radiation effects",
          "Whole-Body Irradiation"
     ],
     "EDAT": "2000/02/10 09:00",
     "MHDA": "2000/03/04 09:00",
     "CRDT": [
          "2000/02/10 09:00"
     ],
     "PHST": [
          "2000/02/10 09:00 [pubmed]",
          "2000/03/04 09:00 [medline]",
          "2000/02/10 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cancer Res. 2000 Jan 15;60(2):321-7.",
     "term": "hippocampus"
}