{
     "PMID": "10668894",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000307",
     "LR": "20061115",
     "IS": "1015-6305 (Print) 1015-6305 (Linking)",
     "VI": "10",
     "IP": "1",
     "DP": "2000 Jan",
     "TI": "Distribution of Borna disease virus in the brain of rats infected with an obesity-inducing virus strain.",
     "PG": "39-48",
     "AB": "Experimental infection of Lewis rats with Borna disease virus (BDV), a nonsegmented, single-stranded RNA virus, usually causes an immune-mediated biphasic neurobehavioral disorder. Such animals develop a persistent infection of the CNS with viral antigen expression in all brain regions and a disseminated nonpurulent meningoencephalitis. Interestingly, intracerebral infection of Lewis rats with a BDV-variant (BDV-ob) causes a rapid increase of body weight with the development of an obesity syndrome without obvious neurological signs. The obese phenotype is correlated with a characteristic distribution of inflammatory lesions and BDV-antigen in the rat brain. Infiltration with mononuclear immune cells and viral antigen expression are restricted to the septum, hippocampus, amygdala and ventromedian tuberal hypothalamus. Therefore, infection with the obesity-inducing BDV-ob results most likely in neuroendocrine dysregulations leading to the development of an obesity syndrome. This might be due to the restriction of viral antigen expression and inflammatory lesions to brain areas which are involved in the regulation of body weight and food intake. The BDV-induced obesity syndrome represents a model for the study of immune-mediated neuroendocrine disorders caused by viral infections of the CNS.",
     "FAU": [
          "Herden, C",
          "Herzog, S",
          "Richt, J A",
          "Nesseler, A",
          "Christ, M",
          "Failing, K",
          "Frese, K"
     ],
     "AU": [
          "Herden C",
          "Herzog S",
          "Richt JA",
          "Nesseler A",
          "Christ M",
          "Failing K",
          "Frese K"
     ],
     "AD": "Institut fur Virologie, Justus-Liebig-Universitat Giessen, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Switzerland",
     "TA": "Brain Pathol",
     "JT": "Brain pathology (Zurich, Switzerland)",
     "JID": "9216781",
     "SB": "IM",
     "MH": [
          "Animals",
          "Borna Disease/*pathology",
          "Borna disease virus/*metabolism",
          "Brain/*pathology/*virology",
          "Immunohistochemistry",
          "Obesity/*pathology/*virology",
          "Rats",
          "Rats, Inbred Lew"
     ],
     "EDAT": "2000/02/11 09:00",
     "MHDA": "2000/03/11 09:00",
     "CRDT": [
          "2000/02/11 09:00"
     ],
     "PHST": [
          "2000/02/11 09:00 [pubmed]",
          "2000/03/11 09:00 [medline]",
          "2000/02/11 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Pathol. 2000 Jan;10(1):39-48.",
     "term": "hippocampus"
}