{
     "PMID": "10668353",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000505",
     "LR": "20041117",
     "IS": "0033-2909 (Print) 0033-2909 (Linking)",
     "VI": "126",
     "IP": "1",
     "DP": "2000 Jan",
     "TI": "Eyeblink classical conditioning: hippocampal formation is for neutral stimulus associations as cerebellum is for association-response.",
     "PG": "138-58",
     "AB": "Extensive evidence has been amassed that the cerebellum, hippocampus, and associated circuitry are activated during classical conditioning of the nictitating membrane/eyeblink response. In this article, the authors argue that the cerebellum is essential to all eyeblink classical conditioning paradigms. In addition, the septohippocampal system plays a critical role when the classical conditioning paradigm requires the formation of associations in addition to the simple association between the conditioned and unconditioned stimuli. When only a simple conditioned stimulus--unconditioned stimulus association is needed, the septohippocampal system has a more limited, modulatory role. The neutral stimulus association versus simple association-response distinction is one of the ways in which declarative or relational memory can be separated from nondeclarative or nonrelational memory in classical conditioning paradigms.",
     "FAU": [
          "Green, J T",
          "Woodruff-Pak, D S"
     ],
     "AU": [
          "Green JT",
          "Woodruff-Pak DS"
     ],
     "AD": "Department of Psychology, Temple University, USA. jtgreen@indiana.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Psychol Bull",
     "JT": "Psychological bulletin",
     "JID": "0376473",
     "SB": "IM",
     "MH": [
          "*Blinking",
          "Cerebellum/*physiology",
          "Conditioning, Classical/*physiology",
          "Hippocampus/*physiology",
          "Humans",
          "Memory/*physiology",
          "Nerve Net/physiology"
     ],
     "RF": "215",
     "EDAT": "2000/02/11 09:00",
     "MHDA": "2000/05/16 09:00",
     "CRDT": [
          "2000/02/11 09:00"
     ],
     "PHST": [
          "2000/02/11 09:00 [pubmed]",
          "2000/05/16 09:00 [medline]",
          "2000/02/11 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychol Bull. 2000 Jan;126(1):138-58.",
     "term": "hippocampus"
}