{
     "PMID": "10662821",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000225",
     "LR": "20151119",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "20",
     "IP": "4",
     "DP": "2000 Feb 15",
     "TI": "Nicotine enhances the biosynthesis and secretion of transthyretin from the choroid plexus in rats: implications for beta-amyloid formation.",
     "PG": "1318-23",
     "AB": "Epidemiological studies indicated that cigarette smoking protects against the development of several neurodegenerative disorders, including Alzheimer's disease (AD). However, the molecular mechanism(s) underlying this is poorly understood. To gain insight into these protective effects, we used differential display PCR (DD-PCR) to amplify RNA from various brain regions of rats self-administering (SA) nicotine compared with yoked-saline controls. We found that the transthyretin (TTR) gene, whose product has been shown to bind to amyloid beta (Abeta) protein and prevent Abeta aggregation, was more abundantly expressed ( approximately 1.5- to 2.0-fold) in the brainstem and hippocampus (areas containing choroid plexus) of nicotine SA rats. Subsequently, quantitative reverse transcription-PCR analysis confirmed these DD-PCR findings and demonstrated that nicotine increased TTR mRNA levels in these regions in a time- and dose-dependent manner. Significantly higher TTR protein concentrations were also detected in the ventricular CSF of nicotine-treated rats. In contrast, no differences either in plasma TTR or in CSF and plasma retinol-binding protein were detected. Immunohistochemical analysis showed that immunoreactive TTR was 41.5% lower in the choroid plexus of nicotine-treated rats compared with the saline controls. On the basis of these data, we speculate that the protective effects of nicotine on the development of AD may be attributable, in part, to the increased biosynthesis and secretion of TTR from the choroid plexus. These findings also point toward new approaches that may take advantage of the potentially novel therapeutic effects of nicotinic agonists in patients with AD.",
     "FAU": [
          "Li, M D",
          "Kane, J K",
          "Matta, S G",
          "Blaner, W S",
          "Sharp, B M"
     ],
     "AU": [
          "Li MD",
          "Kane JK",
          "Matta SG",
          "Blaner WS",
          "Sharp BM"
     ],
     "AD": "Department of Pharmacology, University of Tennessee College of Medicine, Memphis, Tennessee 38163, USA. mdli@utmem.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-03977/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Prealbumin)",
          "0 (RNA, Messenger)",
          "6M3C89ZY6R (Nicotine)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides/biosynthesis/*genetics",
          "Animals",
          "Brain/metabolism",
          "Choroid Plexus/drug effects/*metabolism",
          "Male",
          "Nicotine/administration & dosage/*pharmacology",
          "Prealbumin/biosynthesis/cerebrospinal fluid/*genetics",
          "RNA, Messenger/genetics",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Self Administration",
          "Transcription, Genetic/*drug effects"
     ],
     "EDAT": "2000/02/09 09:00",
     "MHDA": "2000/03/04 09:00",
     "CRDT": [
          "2000/02/09 09:00"
     ],
     "PHST": [
          "2000/02/09 09:00 [pubmed]",
          "2000/03/04 09:00 [medline]",
          "2000/02/09 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 2000 Feb 15;20(4):1318-23.",
     "term": "hippocampus"
}