{
     "PMID": "10662841",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000225",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "20",
     "IP": "4",
     "DP": "2000 Feb 15",
     "TI": "Gap junctions linking the dendritic network of GABAergic interneurons in the hippocampus.",
     "PG": "1519-28",
     "AB": "The network of GABAergic interneurons connected by chemical synapses is a candidate for the generator of synchronized oscillations in the hippocampus. We present evidence that parvalbumin (PV)-containing GABAergic neurons in the rat hippocampal CA1 region, known to form a network by mutual synaptic contacts, also form another network connected by dendrodendritic gap junctions. Distal dendrites of PV neurons run parallel to the alveus (hippocampal white matter) and establish multiple contacts with one another at the border between the stratum oriens and the alveus. In electron microscopic serial section analysis, gap junctions could be identified clearly at 24% of these contact sites. A dendrodendritic chemical synapse and a mixed synapse also were found between PV-immunoreactive dendrites. Three-dimensional reconstruction of the dendritic arborization revealed that both PV neurons of the well known vertical type (presumptive basket cells and axoaxonic cells) and those of another horizontal type constitute the dendritic network at the light microscopic level. The extent of dendritic fields of single PV neurons in the lateral direction was 538 +/- 201 micrometer (n = 5) in the vertical type and 838 +/- 159 micrometer (n = 6) in the horizontal type. Our previous and present observations indicate that PV-containing GABAergic neurons in the hippocampus form the dual networks connected by chemical and electrical synapses located at axosomatic and dendrodendritic contact sites, respectively. Gap junctions linking the dendritic network may mediate coherent synaptic inputs to distant interneurons and thereby facilitate the synchronization of oscillatory activities generated in the interneuron network.",
     "FAU": [
          "Fukuda, T",
          "Kosaka, T"
     ],
     "AU": [
          "Fukuda T",
          "Kosaka T"
     ],
     "AD": "Department of Anatomy, Graduate School of Medical Sciences, Kyushu University, Fukuoka 812-8582, Japan. fukuda@a3rd.med.kyushu-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/ultrastructure",
          "Dendrites/*ultrastructure",
          "Gap Junctions/*ultrastructure",
          "Hippocampus/*cytology/ultrastructure",
          "Image Processing, Computer-Assisted",
          "Immunohistochemistry",
          "Interneurons/*cytology/ultrastructure",
          "Male",
          "Microscopy, Confocal",
          "Microscopy, Electron",
          "Rats",
          "Rats, Wistar",
          "Synapses/ultrastructure",
          "gamma-Aminobutyric Acid/*analysis"
     ],
     "EDAT": "2000/02/09 09:00",
     "MHDA": "2000/03/04 09:00",
     "CRDT": [
          "2000/02/09 09:00"
     ],
     "PHST": [
          "2000/02/09 09:00 [pubmed]",
          "2000/03/04 09:00 [medline]",
          "2000/02/09 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 2000 Feb 15;20(4):1519-28.",
     "term": "hippocampus"
}