{
     "PMID": "10662828",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000225",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "20",
     "IP": "4",
     "DP": "2000 Feb 15",
     "TI": "Interplay between facilitation, depression, and residual calcium at three presynaptic terminals.",
     "PG": "1374-85",
     "AB": "Synapses display remarkable alterations in strength during repetitive use. Different types of synapses exhibit distinctive synaptic plasticity, but the factors giving rise to such diversity are not fully understood. To provide the experimental basis for a general model of short-term plasticity, we studied three synapses in rat brain slices at 34 degrees C: the climbing fiber to Purkinje cell synapse, the parallel fiber to Purkinje cell synapse, and the Schaffer collateral to CA1 pyramidal cell synapse. These synapses exhibited a broad range of responses to regular and Poisson stimulus trains. Depression dominated at the climbing fiber synapse, facilitation was prominent at the parallel fiber synapse, and both depression and facilitation were apparent in the Schaffer collateral synapse. These synapses were modeled by incorporating mechanisms of short-term plasticity that are known to be driven by residual presynaptic calcium (Ca(res)). In our model, release is the product of two factors: facilitation and refractory depression. Facilitation is caused by a calcium-dependent increase in the probability of release. Refractory depression is a consequence of release sites becoming transiently ineffective after release. These sites recover with a time course that is accelerated by elevations of Ca(res). Facilitation and refractory depression are coupled by their common dependence on Ca(res) and because increased transmitter release leads to greater synaptic depression. This model captures the behavior of three different synapses for various stimulus conditions. The interplay of facilitation and depression dictates synaptic strength and variability during repetitive activation. The resulting synaptic plasticity transforms the timing of presynaptic spikes into varying postsynaptic response amplitudes.",
     "FAU": [
          "Dittman, J S",
          "Kreitzer, A C",
          "Regehr, W G"
     ],
     "AU": [
          "Dittman JS",
          "Kreitzer AC",
          "Regehr WG"
     ],
     "AD": "Department of Neurobiology, Harvard Medical School, Boston, Massachusetts 02115, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01-NS32405-01/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Basal Ganglia/physiology",
          "Calcium/*physiology",
          "Cerebellum/*physiology",
          "Electric Stimulation",
          "Excitatory Postsynaptic Potentials/*physiology",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Kinetics",
          "Models, Neurological",
          "Neuronal Plasticity/physiology",
          "Presynaptic Terminals/*physiology",
          "Purkinje Cells/*physiology",
          "Pyramidal Cells/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/physiology"
     ],
     "EDAT": "2000/02/09 09:00",
     "MHDA": "2000/03/04 09:00",
     "CRDT": [
          "2000/02/09 09:00"
     ],
     "PHST": [
          "2000/02/09 09:00 [pubmed]",
          "2000/03/04 09:00 [medline]",
          "2000/02/09 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 2000 Feb 15;20(4):1374-85.",
     "term": "hippocampus"
}