{
     "PMID": "10668892",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000307",
     "LR": "20171116",
     "IS": "1015-6305 (Print) 1015-6305 (Linking)",
     "VI": "10",
     "IP": "1",
     "DP": "2000 Jan",
     "TI": "Fas/CD95/APO-1 can function as a death receptor for neuronal cells in vitro and in vivo and is upregulated following cerebral hypoxic-ischemic injury to the developing rat brain.",
     "PG": "17-29",
     "AB": "Fas/CD95/Apo-1 is a cell surface receptor that transduces apoptotic death signals following activation and has been implicated in triggering apoptosis in infected or damaged cells in disease states. Apoptosis is a major mechanism of neuronal loss following hypoxic-ischemic injury to the developing brain, although the role of Fas in this process has not been studied in detail. In the present study, we have investigated the expression and function of Fas in neuronal cells in vitro and in vivo. Fas was found to be expressed in the 14 day old rat brain, with strongest expression in the cortex, hippocampus and cerebellum. Cross-linking of Fas induced neuronal apoptosis both in neuronal PC12 cells in culture and following intracerebral injection in vivo, indicating that neuronal Fas was functional as a death receptor. This death was shown to be caspase dependent in primary neuronal cultures and was blocked by the selective caspase 8 inhibitor IETD. Finally, cerebral hypoxia-ischemia resulted in a strong lateralised upregulation of Fas in the hippocampus, that peaked six to twelve hours after the insult and was greater on the side of injury. These results suggest that Fas may be involved in neuronal apoptosis following hypoxic-ischemic injury to the developing brain.",
     "FAU": [
          "Felderhoff-Mueser, U",
          "Taylor, D L",
          "Greenwood, K",
          "Kozma, M",
          "Stibenz, D",
          "Joashi, U C",
          "Edwards, A D",
          "Mehmet, H"
     ],
     "AU": [
          "Felderhoff-Mueser U",
          "Taylor DL",
          "Greenwood K",
          "Kozma M",
          "Stibenz D",
          "Joashi UC",
          "Edwards AD",
          "Mehmet H"
     ],
     "AD": "Division of Paediatrics, Obstetrics and Gynaecology, Imperial College of Science, Technology and Medicine, Hammersmith Hospital, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Switzerland",
     "TA": "Brain Pathol",
     "JT": "Brain pathology (Zurich, Switzerland)",
     "JID": "9216781",
     "RN": [
          "0 (Immunoglobulin M)",
          "0 (fas Receptor)",
          "EC 3.4.22.- (Caspases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Apoptosis/*immunology",
          "Brain/immunology/pathology/*physiopathology",
          "Caspases/immunology",
          "Cerebral Cortex/immunology/pathology/physiopathology",
          "Hippocampus/immunology/pathology/physiopathology",
          "Hypoxia-Ischemia, Brain/immunology/*physiopathology",
          "Immunoglobulin M/immunology/pharmacology",
          "Neurons/*immunology/*pathology",
          "PC12 Cells",
          "Rats",
          "Rats, Wistar",
          "Up-Regulation/*immunology",
          "fas Receptor/*immunology/*metabolism"
     ],
     "EDAT": "2000/02/11 09:00",
     "MHDA": "2000/03/11 09:00",
     "CRDT": [
          "2000/02/11 09:00"
     ],
     "PHST": [
          "2000/02/11 09:00 [pubmed]",
          "2000/03/11 09:00 [medline]",
          "2000/02/11 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Pathol. 2000 Jan;10(1):17-29.",
     "term": "hippocampus"
}