{
     "PMID": "10672578",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000225",
     "LR": "20071114",
     "IS": "0161-6412 (Print) 0161-6412 (Linking)",
     "VI": "22",
     "IP": "1",
     "DP": "2000 Jan",
     "TI": "Pathology of the hippocampus in experimental feline infantile hydrocephalus.",
     "PG": "29-36",
     "AB": "Hydrocephalus is responsible for many pediatric neurological deficits presumed to be caused by neocortical pathophysiology. Relatively little is known about the role of non-neocortical CNS structures in this condition. In the present work experimental infantile hydrocephalus produced by intracisternal kaolin injection was studied in a neonate kitten model. The hippocampal formation was processed for electron microscopy, and the neuropil of the CA3 region was examined in untreated, severely hydrocephalic and age-matched normal animals. Both macroscopically and microscopically the thickness of the hippocampus was not decreased. Hippocampal pyramidal neurons were found in varying stages of cytoplasmic densification, and dendritic and axonal processes exhibited hydropic cellular deterioration. The number of synaptic contacts was decreased. However, there was no indication of edematous extracellular space and the ependymal covering of the hippocampus was intact. The macroscopic structural integrity of the hippocampus, as well as the dendritic, axonal and synaptic alterations, suggest that the dark pyramidal neurons are the result of deafferentation, which may have profound effects on learning and memory.",
     "FAU": [
          "Kriebel, R M",
          "McAllister, J P 2nd"
     ],
     "AU": [
          "Kriebel RM",
          "McAllister JP 2nd"
     ],
     "AD": "Department of BioMedical Sciences, Philadelphia College of Osteopathic Medicine, PA 19131, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD21527/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Neurol Res",
     "JT": "Neurological research",
     "JID": "7905298",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Axons/pathology/ultrastructure",
          "Cats",
          "Dendrites/pathology/ultrastructure",
          "Hippocampus/*pathology/ultrastructure",
          "Hydrocephalus/*pathology",
          "Neuropil/pathology/ultrastructure",
          "Pyramidal Cells/*pathology/ultrastructure"
     ],
     "EDAT": "2000/02/15 09:00",
     "MHDA": "2000/03/04 09:00",
     "CRDT": [
          "2000/02/15 09:00"
     ],
     "PHST": [
          "2000/02/15 09:00 [pubmed]",
          "2000/03/04 09:00 [medline]",
          "2000/02/15 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurol Res. 2000 Jan;22(1):29-36.",
     "term": "hippocampus"
}