{
     "PMID": "10672361",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000225",
     "LR": "20061115",
     "IS": "0340-2061 (Print) 0340-2061 (Linking)",
     "VI": "201",
     "IP": "2",
     "DP": "2000 Feb",
     "TI": "A comparative Golgi study of chicken (Gallus domesticus) and homing pigeon (Columba livia) hippocampus.",
     "PG": "85-101",
     "AB": "Neurons and fibres in the chick and homing pigeon hippocampus were described following Golgi impregnation. Two principal classes of neurons were distinguished: projection neurons with distant projecting axons and spiny dendrites, and local circuit neurons. In the homing pigeon and chicken hippocampus there are three types of projection neurons: pyramidal, pyramidal-like and multipolar. The pyramidal and pyramidal-like neurons are only found in the central 'pyramidal' layer of the hippocampus whereas multipolar neurons are present in the suprapyramidal, pyramidal and infrapyramidal layers. The axon of projection neurons typically emits several varicose collaterals from the initial section. Most of these collaterals extend along the infrapyramidal layer of the hippocampus, while others ascend to the pyramidal and suprapyramidal layers where they branch. The number of impregnated axon collaterals was higher in the homing pigeon than in the chick hippocampus. A variety of multi-angular/ovoid local circuit neurons ranging from small to large size are found in the homing pigeon and chick hippocampus. Their axons develop local arborization of varicose branches, the extent of which varies with the type of local circuit neurons. The density of GABA immunopositive local circuit neurons was found to be greater in the homing pigeon than in the chick. The profuse arborization of projection neuron axon collaterals and the higher density of GABA-immunopositive local circuit neurons in the homing pigeon hippocampus may underlie the differences in hippocampal function between the homing pigeon and chick, and this complex local connectivity may contribute to the ability of spatial orientation and memory.",
     "FAU": [
          "Tombol, T",
          "Davies, D C",
          "Nemeth, A",
          "Sebesteny, T",
          "Alpar, A"
     ],
     "AU": [
          "Tombol T",
          "Davies DC",
          "Nemeth A",
          "Sebesteny T",
          "Alpar A"
     ],
     "AD": "Department of Anatomy, Histology and Embryology, Semmelweis University Medical School, Budapest, Hungary. tombol ana.sote.hu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Anat Embryol (Berl)",
     "JT": "Anatomy and embryology",
     "JID": "7505194",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/ultrastructure",
          "Chickens/*anatomy & histology",
          "Columbidae/*anatomy & histology",
          "Dendrites/ultrastructure",
          "Female",
          "Golgi Apparatus/*ultrastructure",
          "Hippocampus/*ultrastructure",
          "Immunohistochemistry",
          "Male",
          "Microscopy, Electron",
          "Neurons/ultrastructure",
          "gamma-Aminobutyric Acid/analysis"
     ],
     "EDAT": "2000/02/15 09:00",
     "MHDA": "2000/03/04 09:00",
     "CRDT": [
          "2000/02/15 09:00"
     ],
     "PHST": [
          "2000/02/15 09:00 [pubmed]",
          "2000/03/04 09:00 [medline]",
          "2000/02/15 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anat Embryol (Berl). 2000 Feb;201(2):85-101.",
     "term": "hippocampus"
}