{
     "PMID": "10672328",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000225",
     "LR": "20071109",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "99",
     "IP": "2",
     "DP": "2000 Feb",
     "TI": "Practical measures to simplify the Braak tangle staging method for routine pathological screening.",
     "PG": "199-208",
     "AB": "The examination of neurofibrillary tangles is now recommended for the diagnosis of Alzheimer's disease as their location and density can distinguish early, intermediate and late disease stages. While the Braak tangle staging protocol can identify these stages, it uses an uncommon silver stain and hippocampal sample. The present study evaluates the Braak protocol using commonly used methods and cases fulfilling either CERAD criteria for Alzheimer's disease, criteria for dementia with Lewy bodies or without neurological disease. Temporal and occipital cortices from 72 cases were stained using tau immunohistochemistry and the Gallyas and modified Bielschowsky silver stains. The modified Bielschowsky silver stain was equivalent to the Gallyas silver stain for tangle staging. Semiquantitative evaluation of neurofibrillary tangles in the hippocampus and the inferior temporal cortex provided equivalent information to that obtained using the original Braak tangle staging protocol (kappa statistic of 0.97). Comparison of this modification with the CERAD criteria provided moderate agreement (0.51) between diagnostic categories when cases with dementia with Lewy bodies were included, but substantially increased agreement (0.74) when they were excluded. This simplification of the Braak tangle staging protocol is easy to apply, can be readily incorporated into existing CERAD procedures, and helps to distinguish cases with neurofibrillary tangles from those with Lewy bodies.",
     "FAU": [
          "Harding, A J",
          "Kril, J J",
          "Halliday, G M"
     ],
     "AU": [
          "Harding AJ",
          "Kril JJ",
          "Halliday GM"
     ],
     "AD": "Prince of Wales Medical Research Institute, Randwick, NSW, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Coloring Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Brain/*pathology",
          "Coloring Agents",
          "Diagnosis, Differential",
          "Female",
          "Humans",
          "Lewy Body Disease/*pathology",
          "Male",
          "Middle Aged",
          "Neurofibrillary Tangles/*pathology",
          "Parkinson Disease/*pathology"
     ],
     "EDAT": "2000/02/15 09:00",
     "MHDA": "2000/03/04 09:00",
     "CRDT": [
          "2000/02/15 09:00"
     ],
     "PHST": [
          "2000/02/15 09:00 [pubmed]",
          "2000/03/04 09:00 [medline]",
          "2000/02/15 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 2000 Feb;99(2):199-208.",
     "term": "hippocampus"
}