{
     "PMID": "10672234",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000225",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "893",
     "DP": "1999",
     "TI": "Neurological changes induced by stress in streptozotocin diabetic rats.",
     "PG": "126-37",
     "AB": "Previous studies from our laboratory demonstrated that chronic stress produces molecular, morphological, and ultrastructural changes in the rat hippocampus that are accompanied by cognitive deficits. Glucocorticoid impairment of glucose utilization is proposed as a causative factor involved in stress-induced changes. Current studies have examined the neurological changes induced by stress in rats with a preexisting strain upon their homeostatic load--namely, in streptozotocin (stz)-diabetic rats. Administration of stz (70 mg/kg, i.v.) produced diabetic symptoms such as weight loss, polyuria, polydipsia, hyperglycemia, and neuroendocrine dysfunction. Morphological analysis of hippocampal neurons revealed that diabetes alone produced dendritic atrophy of CA3 pyramidal neurons, an effect potentiated by 7 days of restraint stress. Analysis of genes critical to neuronal homeostasis revealed that glucose transporter 3 (GLUT3) mRNA and protein levels were specifically increased in the hippocampus of diabetic rats, while stress had no effect upon GLUT3 expression. Insulin-like growth factor (IGF) receptor expression was also increased in the hippocampus of diabetic rats subjected to stress. In spite of the activation of these adaptive mechanisms, diabetic rats subjected to stress also had signs of neuronal damage and oxidative damage. Collectively, these results suggest that the hippocampus of diabetic rats is extremely susceptible to additional stressful events, which in turn can lead to irreversible hippocampal damage.",
     "FAU": [
          "Reagan, L P",
          "Magarinos, A M",
          "McEwen, B S"
     ],
     "AU": [
          "Reagan LP",
          "Magarinos AM",
          "McEwen BS"
     ],
     "AD": "Harold and Margaret Milliken Hatch Laboratory of Neuroendocrinology, Rockefeller University, New York, New York 10021, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Glucose Transporter Type 3)",
          "0 (Monosaccharide Transport Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (SLC2A3 protein, human)",
          "0 (Slc2a3 protein, rat)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism/*pathology",
          "Diabetes Mellitus, Experimental/*pathology/physiopathology/psychology",
          "Glucose/metabolism",
          "Glucose Transporter Type 3",
          "Humans",
          "Mitochondria/*metabolism",
          "Monosaccharide Transport Proteins/genetics/metabolism",
          "*Nerve Tissue Proteins",
          "Neurons/metabolism/*pathology",
          "*Oxidative Stress",
          "Rats",
          "Stress, Psychological/complications/pathology/*physiopathology"
     ],
     "RF": "80",
     "EDAT": "2000/02/15 09:00",
     "MHDA": "2000/03/04 09:00",
     "CRDT": [
          "2000/02/15 09:00"
     ],
     "PHST": [
          "2000/02/15 09:00 [pubmed]",
          "2000/03/04 09:00 [medline]",
          "2000/02/15 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1999;893:126-37.",
     "term": "hippocampus"
}