{
     "PMID": "10671487",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000321",
     "LR": "20111117",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "275",
     "IP": "7",
     "DP": "2000 Feb 18",
     "TI": "GLUTX1, a novel mammalian glucose transporter expressed in the central nervous system and insulin-sensitive tissues.",
     "PG": "4607-12",
     "AB": "Based on homology with GLUT1-5, we have isolated a cDNA for a novel glucose transporter, GLUTX1. This cDNA encodes a protein of 478 amino acids that shows between 29 and 32% identity with rat GLUT1-5 and 32-36% identity with plant and bacterial hexose transporters. Unlike GLUT1-5, GLUTX1 has a short extracellular loop between transmembrane domain (TM) 1 and TM2 and a long extracellular loop between TM9 and TM10 that contains the only N-glycosylation site. When expressed in Xenopus oocytes, GLUTX1 showed strong transport activity only after suppression of a dileucine internalization motif present in the amino-terminal region. Transport activity was inhibited by cytochalasin B and partly competed by D-fructose and D-galactose. The Michaelis-Menten constant for glucose was approximately 2 mM. When translated in reticulocytes lysates, GLUTX1 migrates as a 35-kDa protein that becomes glycosylated in the presence of microsomal membranes. Western blot analysis of GLUTX1 transiently expressed in HEK293T cells revealed a diffuse band with a molecular mass of 37-50 kDa that could be converted to a approximately 35-kDa polypeptide following enzymatic deglycosylation. Immunofluorescence microscopy detection of GLUTX1 transfected into HEK293T cells showed an intracellular staining. Mutation of the dileucine internalization motif induced expression of GLUTX1 at the cell surface. GLUTX1 mRNA was detected in testis, hypothalamus, cerebellum, brainstem, hippocampus, and adrenal gland. We hypothesize that, in a similar fashion to GLUT4, in vivo cell surface expression of GLUTX1 may be inducible by a hormonal or other stimulus.",
     "FAU": [
          "Ibberson, M",
          "Uldry, M",
          "Thorens, B"
     ],
     "AU": [
          "Ibberson M",
          "Uldry M",
          "Thorens B"
     ],
     "AD": "Institute of Pharmacology and Toxicology, Rue du Bugnon 27, 1005 Lausanne, Switzerland.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/AJ245935",
          "GENBANK/AJ245936",
          "GENBANK/AJ245937"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Glucose Transport Proteins, Facilitative)",
          "0 (Insulin)",
          "0 (Monosaccharide Transport Proteins)",
          "0 (SLC2A8 protein, human)",
          "0 (Slc2a8 protein, rat)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Cell Line",
          "Central Nervous System/*metabolism",
          "Cloning, Molecular",
          "Glucose Transport Proteins, Facilitative",
          "Humans",
          "Insulin/*physiology",
          "Molecular Sequence Data",
          "Monosaccharide Transport Proteins/chemistry/genetics/*metabolism",
          "Protein Conformation",
          "Rats",
          "Sequence Homology, Amino Acid"
     ],
     "EDAT": "2000/02/15 09:00",
     "MHDA": "2000/03/25 09:00",
     "CRDT": [
          "2000/02/15 09:00"
     ],
     "PHST": [
          "2000/02/15 09:00 [pubmed]",
          "2000/03/25 09:00 [medline]",
          "2000/02/15 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 2000 Feb 18;275(7):4607-12.",
     "term": "hippocampus"
}