{
     "PMID": "10686173",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000316",
     "LR": "20061115",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "123 Pt 3",
     "DP": "2000 Mar",
     "TI": "Developmental amnesia associated with early hypoxic-ischaemic injury.",
     "PG": "499-507",
     "AB": "We recently reported on three young patients with severe impairments of episodic memory resulting from brain injury sustained early in life. These findings have led us to hypothesize that such impairments might be a previously unrecognized consequence of perinatal hypoxic-ischaemic injury. Neuropsychological and quantitative magnetic resonance investigations were carried out on five young patients, all of whom had suffered hypoxic-ischaemic episodes at or shortly after birth. All five patients showed severe impairments of episodic memory (memory for events), with relative preservation of semantic memory (memory for facts). However, none had any of the major neurological deficits that are typically associated with hypoxic-ischaemic injury, and all attended mainstream schools. Quantitative magnetic resonance investigations revealed severe bilateral hippocampal atrophy in all cases. As a group, the patients also showed bilateral reductions in grey matter in the regions of the putamen and the ventral part of the thalamus. On the basis of their clinical histories and the pattern of magnetic resonance findings, we attribute the patients' pathology and associated memory impairments primarily to hypoxic-ischaemic episodes sustained very early in life. We suggest that the degree of hypoxia-ischaemia was sufficient to produce selective damage to particularly vulnerable regions of the brain, notably the hippocampi, but was not sufficient to result in the more severe neurological and cognitive deficits that can follow hypoxic-ischaemic injury. The impairments in episodic memory may be difficult to recognize, particularly in early childhood, but this developmental amnesia can have debilitating consequences, both at home and at school, and may preclude independent life in adulthood.",
     "FAU": [
          "Gadian, D G",
          "Aicardi, J",
          "Watkins, K E",
          "Porter, D A",
          "Mishkin, M",
          "Vargha-Khadem, F"
     ],
     "AU": [
          "Gadian DG",
          "Aicardi J",
          "Watkins KE",
          "Porter DA",
          "Mishkin M",
          "Vargha-Khadem F"
     ],
     "AD": "Radiology and Physics Unit, Institute of Child Health, London, UK. dgadian@ich.ucl.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Age Factors",
          "Amnesia/*etiology",
          "Brain Ischemia/*complications/*pathology",
          "Child",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Hypoxia, Brain/*complications/*pathology",
          "Intelligence Tests",
          "Magnetic Resonance Imaging",
          "Male",
          "Neuropsychological Tests"
     ],
     "EDAT": "2000/02/25 09:00",
     "MHDA": "2000/03/18 09:00",
     "CRDT": [
          "2000/02/25 09:00"
     ],
     "PHST": [
          "2000/02/25 09:00 [pubmed]",
          "2000/03/18 09:00 [medline]",
          "2000/02/25 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 2000 Mar;123 Pt 3:499-507.",
     "term": "hippocampus"
}