{
     "PMID": "10684874",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000309",
     "LR": "20141120",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "20",
     "IP": "5",
     "DP": "2000 Mar 1",
     "TI": "Mechanisms of calcium decay kinetics in hippocampal spines: role of spine calcium pumps and calcium diffusion through the spine neck in biochemical compartmentalization.",
     "PG": "1722-34",
     "AB": "Dendritic spines receive most excitatory inputs in the CNS and compartmentalize calcium. Although the mechanisms of calcium influx into spines have been explored, it is unknown what determines the calcium decay kinetics in spines. With two-photon microscopy we investigate action potential-induced calcium dynamics in spines from rat CA1 pyramidal neurons in slices. The [Ca(2+)](i) in most spines shows two decay kinetics: an initial fast component, during which [Ca(2+)](i) in spines decays to dendritic levels, followed by a slower decay phase in which the spine follows dendritic kinetics. The correlation between [Ca(2+)](i) in spine and dendrite at the breakpoint of the decay kinetics demonstrates diffusional equilibration between spine and dendrite during the slower component. To explain the faster initial decay, we rule out saturation or kinetic effects of endogenous or exogenous buffers and focus instead on (1) active calcium extrusion and (2) buffered diffusion of calcium from spine to dendrite. The presence of an undershoot in most spines indicates that extrusion mechanisms can be intrinsic to the spine. Supporting the two mechanisms, pharmacological blockade of smooth endoplasmic reticulum calcium (SERCA) pumps and the length of the spine neck affect spine decay kinetics. Using a mathematical model, we find that the contribution of calcium pumps and diffusion varies from spine to spine. We conclude that dendritic spines have calcium pumps and that their density and kinetics, together with the morphology of the spine neck, determine the time during which the spine compartmentalizes calcium.",
     "FAU": [
          "Majewska, A",
          "Brown, E",
          "Ross, J",
          "Yuste, R"
     ],
     "AU": [
          "Majewska A",
          "Brown E",
          "Ross J",
          "Yuste R"
     ],
     "AD": "Department of Biological Sciences, Columbia University, New York, New York 10027, USA. akm21@columbia.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "EY 111787/EY/NEI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Buffers)",
          "0 (Calcium Channels)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Animals",
          "Biological Transport/physiology",
          "Buffers",
          "Calcium/*metabolism",
          "Calcium Channels/metabolism",
          "Cell Compartmentation/physiology",
          "Dendrites/chemistry/*metabolism/ultrastructure",
          "Diffusion",
          "Hippocampus/chemistry/cytology/*metabolism",
          "In Vitro Techniques",
          "Kinetics",
          "Linear Models",
          "Models, Chemical",
          "Nonlinear Dynamics",
          "Pyramidal Cells/chemistry/physiology/ultrastructure",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptic Transmission/physiology"
     ],
     "EDAT": "2000/02/24 00:00",
     "MHDA": "2000/03/11 00:00",
     "CRDT": [
          "2000/02/24 00:00"
     ],
     "PHST": [
          "2000/02/24 00:00 [pubmed]",
          "2000/03/11 00:00 [medline]",
          "2000/02/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 2000 Mar 1;20(5):1722-34.",
     "term": "hippocampus"
}