{
     "PMID": "10689933",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000503",
     "LR": "20061115",
     "IS": "0009-918X (Print) 0009-918X (Linking)",
     "VI": "39",
     "IP": "11",
     "DP": "1999 Nov",
     "TI": "[An autopsy case of amyotrophic lateral sclerosis/parkinsonism-dementia complex with family history and living history in the Kii Peninsula focus].",
     "PG": "1118-24",
     "AB": "The patient was 68 year-old woman with an 8-year history of parkinsonism which was followed by psychiatric symptoms and neurogenic amyotrophy 5 years after the onset. She had a family history of parkinsonism associated with dementia in all of her three siblings. They grew up in Hobara village, a focus of amyotrophic lateral sclerosis (ALS) in the Kii Peninsula of Japan, in their childhood. Their parents were neither consanguineous nor natives of the Kii Peninsula. The brain weight was 1,040 g, and there were mild frontal lobe atrophy, moderate atrophy of pes hippocampi, decoloration of the substantia nigra and locus ceruleus, and anterior spinal root atrophy. The microscopic examinations revealed degeneration of CA 1 portion of the hippocampus to parahippocampal gyrus, substantia nigra, locus ceruleus and spinal anterior horn with Bunina body. The spinal pyramidal tracts also degenerated mildly. The neurofibrillary tangles (NFT) were observed in the cerebral cortex, especially in the cortices through hippocampus to lateral occipitotemporal gyri, basal nucleus of Meynert, basal ganglia, thalamus, substantia nigra and widespread regions of the central nervous system through the brainstem to the spinal cord including the nucleus of Onufrowicz. In spite of a few amount of the senile plaques in the cerebral cortex and Lewy bodies in the substantia nigra and locus ceruleus, abundant NFT distributed mainly in the third layer of the cerebral cortex, which is the characteristic finding of amyotrophic lateral sclerosis/Parkinsonism-dementia Complex (ALS/PDC) in the island of Guam. Thus this was verified ALS/PDC case outside the Guam island. The high incidence of neurological disease in her siblings and their history of living in the focus region in childhood suggest the genetic factor of ALS/PDC which is sensitive to certain environmental agents in the early stage of the life.",
     "FAU": [
          "Konagaya, M",
          "Kato, T",
          "Sakai, M",
          "Kuru, S",
          "Matsuoka, Y",
          "Hashizume, Y"
     ],
     "AU": [
          "Konagaya M",
          "Kato T",
          "Sakai M",
          "Kuru S",
          "Matsuoka Y",
          "Hashizume Y"
     ],
     "AD": "Department of Neurology, Suzuka National Hospital.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Rinsho Shinkeigaku",
     "JT": "Rinsho shinkeigaku = Clinical neurology",
     "JID": "0417466",
     "SB": "IM",
     "MH": [
          "Aged",
          "Amyotrophic Lateral Sclerosis/complications/*genetics/pathology",
          "Central Nervous System/pathology",
          "Dementia/complications/*genetics/pathology",
          "Environment",
          "Female",
          "Genetic Predisposition to Disease",
          "Humans",
          "Japan",
          "Male",
          "Neurofibrillary Tangles/pathology",
          "Parkinsonian Disorders/complications/*genetics/pathology"
     ],
     "EDAT": "2000/02/26 09:00",
     "MHDA": "2000/05/08 09:00",
     "CRDT": [
          "2000/02/26 09:00"
     ],
     "PHST": [
          "2000/02/26 09:00 [pubmed]",
          "2000/05/08 09:00 [medline]",
          "2000/02/26 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rinsho Shinkeigaku. 1999 Nov;39(11):1118-24.",
     "term": "hippocampus"
}