{
     "PMID": "10687060",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000316",
     "LR": "20061115",
     "IS": "2522-9028 (Print) 2522-9028 (Linking)",
     "VI": "45",
     "IP": "5",
     "DP": "1999",
     "TI": "[The characteristics of the background neuronal activity of the rostral hypothalamus and an analysis of its alteration under the influence of the stimulation of phylogenetically heterogeneous sections of the cerebral cortex].",
     "PG": "24-30",
     "AB": "In acute experiments on cats under mixed narcosis (ketamine + N2O) we have investigated background firing activity of the rostral hypothalamic neurons and analyzed it modifications due to serial stimulation (100 imp/s, during 5 s) of the prefrontal, cingulate, pyriform cortices and hippocampus. Analysis of the ongoing mean frequency histograms allowed to single out three types of background firing activity with different rhythmical properties. Three types of interspike intervals distribution i.e. asymmetrical (A), symmetrical (S) and polymodal (P) have been distinguished as well. Cortical stimulation was found to transform types of interspike intervals distribution in 15% of hypothalamic neurons. S-type changed into P-type and A-type--into P-type. Author discussed correlation between the character of background firing activity, types of interspike intervals distribution and functional properties of hypothalamic neurons.",
     "FAU": [
          "Kuznetsov, I E",
          "Natrus, L V"
     ],
     "AU": [
          "Kuznetsov IE",
          "Natrus LV"
     ],
     "AD": "M. Gorky Medical University, Ministry of Pubic Health of Ukraine, Donetsk.",
     "LA": [
          "ukr"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Kharakterystyka fonovoi aktyvnosti neironiv rostral'noho hipotalamusa ta analiz ii zminy pid vplyvom podraznen' filohenetychno heterohennykh viddiliv kory holovnoho mozku.",
     "PL": "Ukraine",
     "TA": "Fiziol Zh",
     "JT": "Fiziolohichnyi zhurnal (Kiev, Ukraine : 1994)",
     "JID": "9601541",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Cerebral Cortex/*physiology",
          "Electric Stimulation/methods",
          "Female",
          "Hypothalamus, Anterior/*physiology",
          "Male",
          "Membrane Potentials/physiology",
          "Microelectrodes",
          "Neurons/*physiology",
          "Phylogeny"
     ],
     "EDAT": "2000/02/25 09:00",
     "MHDA": "2000/03/18 09:00",
     "CRDT": [
          "2000/02/25 09:00"
     ],
     "PHST": [
          "2000/02/25 09:00 [pubmed]",
          "2000/03/18 09:00 [medline]",
          "2000/02/25 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fiziol Zh. 1999;45(5):24-30.",
     "term": "hippocampus"
}