{
     "PMID": "10680809",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000328",
     "LR": "20071114",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "54",
     "IP": "3",
     "DP": "2000 Feb 8",
     "TI": "Quantitative 1H MR spectroscopic imaging in early Rett syndrome.",
     "PG": "715-22",
     "AB": "OBJECTIVE: To determine cerebral regional concentrations of N-acetyl aspartate (NAA), total choline (Cho), and total creatine (Cr) in Rett syndrome (RS) using 1H magnetic resonance spectroscopic imaging (MRSI). BACKGROUND: The biochemical defect underlying RS is unknown. Because in vivo MRSI can detect important cerebral metabolites, MRSI has a potential to reveal impairment of regional cerebral metabolism in RS noninvasively. METHODS: High-resolution, multislice 1H MRSI was carried out in 17 girls with RS. The control group consisted of nine healthy children. RESULTS: In patients with RS, average Cho concentration was 12% higher (p < 0.005) and average NAA concentration 11% lower (p < 0.0001) compared with the control group. Regional metabolic differences included significantly lower NAA concentration in the frontal gray and white matter, insula, and hippocampus in RS; no difference in regional Cho and Cr concentrations were found. A 20 to 38% higher Cho:NAA ratio in frontal and parietal gray and white matter, insular gray matter, and hippocampus (p < 0.05) and a 14 to 47% lower NAA:Cr ratio in frontal cortical gray matter, parietal and temporal white matter, insula, and putamen (p < 0.05) were found in subjects with RS compared with controls. Patients with seizures had higher average concentrations of Cho, Cr, and NAA compared with those without seizures (8-19%, p < 0.05). CONCLUSION: Metabolic impairment in RS involves both gray and white matter and particularly involves frontal and parietal lobes and the insular cortex. Loss of NAA most likely reflects reduced neuronal and dendritic tree size; increased Cho concentration may result from gliosis.",
     "FAU": [
          "Horska, A",
          "Naidu, S",
          "Herskovits, E H",
          "Wang, P Y",
          "Kaufmann, W E",
          "Barker, P B"
     ],
     "AU": [
          "Horska A",
          "Naidu S",
          "Herskovits EH",
          "Wang PY",
          "Kaufmann WE",
          "Barker PB"
     ],
     "AD": "Department of Radiology, Johns Hopkins University, School of Medicine, Baltimore, MD, USA. ahorska@mri.jhu.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "2 P01 HD24448-11/HD/NICHD NIH HHS/United States",
          "2 P30 HD24061-11/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Analysis of Variance",
          "Brain/*metabolism",
          "Child",
          "Child, Preschool",
          "Female",
          "Humans",
          "Magnetic Resonance Spectroscopy",
          "Rett Syndrome/*metabolism"
     ],
     "EDAT": "2000/02/19 09:00",
     "MHDA": "2000/04/01 09:00",
     "CRDT": [
          "2000/02/19 09:00"
     ],
     "PHST": [
          "2000/02/19 09:00 [pubmed]",
          "2000/04/01 09:00 [medline]",
          "2000/02/19 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2000 Feb 8;54(3):715-22.",
     "term": "hippocampus"
}