{
     "PMID": "10684901",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000309",
     "LR": "20091119",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "20",
     "IP": "5",
     "DP": "2000 Mar 1",
     "TI": "Laminin degradation by plasmin regulates long-term potentiation.",
     "PG": "2003-10",
     "AB": "Plasmin is converted from its zymogen plasminogen by tissue type or urokinase type plasminogen activator (PA) and degrades many components of the extracellular matrix (ECM). To explore the possibility that the PA-plasmin system regulates synaptic plasticity, we investigated the effect of plasmin on degradation of ECM and synaptic plasticity by using organotypic hippocampal cultures. High-frequency stimulation produced long-term potentiation (LTP) in control slices, whereas the potentiation was induced but not maintained in slices pretreated with 100 nM plasmin for 6 hr. The baseline synaptic responses were not affected by pretreatment with plasmin. The impairment of LTP maintenance was not observed in slices pretreated with 100 nM plasmin for 6 hr, washed, and then cultured for 24-48 hr in the absence of plasmin. To identify substrates of plasmin, the expression of three major components of ECM, laminin, fibronectin, and type IV collagen, was investigated by immunofluorescence imaging. The three ECM components were widely distributed in the hippocampus, and only laminin was degraded by plasmin pretreatment. The expression level of laminin returned to normal levels when the slices were cultured for 24-48 hr after washout of plasmin. Furthermore, preincubation with anti-laminin antibodies prevented both the degradation of laminin and the impairment of LTP maintenance by plasmin. These results suggest that the laminin-mediated cell-ECM interaction may be necessary for the maintenance of LTP.",
     "FAU": [
          "Nakagami, Y",
          "Abe, K",
          "Nishiyama, N",
          "Matsuki, N"
     ],
     "AU": [
          "Nakagami Y",
          "Abe K",
          "Nishiyama N",
          "Matsuki N"
     ],
     "AD": "Laboratory of Chemical Pharmacology, Graduate School of Pharmaceutical Sciences, The University of Tokyo, Tokyo 113-0033, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Laminin)",
          "EC 3.4.21.7 (Fibrinolysin)",
          "EC 3.4.21.73 (Urokinase-Type Plasminogen Activator)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Excitatory Postsynaptic Potentials/drug effects/physiology",
          "Extracellular Matrix/metabolism",
          "Fibrinolysin/*pharmacology",
          "Fluorescent Antibody Technique",
          "Hippocampus/cytology/*metabolism",
          "Laminin/analysis/*metabolism",
          "Long-Term Potentiation/drug effects/*physiology",
          "Neuronal Plasticity/physiology",
          "Neurons/chemistry/cytology/enzymology",
          "Organ Culture Techniques",
          "Rats",
          "Rats, Wistar",
          "Urokinase-Type Plasminogen Activator/metabolism"
     ],
     "EDAT": "2000/02/24 00:00",
     "MHDA": "2000/03/11 00:00",
     "CRDT": [
          "2000/02/24 00:00"
     ],
     "PHST": [
          "2000/02/24 00:00 [pubmed]",
          "2000/03/11 00:00 [medline]",
          "2000/02/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 2000 Mar 1;20(5):2003-10.",
     "term": "hippocampus"
}