{
     "PMID": "10693953",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000309",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "74",
     "IP": "3",
     "DP": "2000 Mar",
     "TI": "Diminished glutathione levels cause spontaneous and mitochondria-mediated cell death in neurons from trisomy 16 mice: a model of Down's syndrome.",
     "PG": "1205-14",
     "AB": "It has been suggested that the increased neuronal death in cultures from trisomy 16 (Ts16) mice, a model of Down's syndrome, might result from a diminished concentration of reduced glutathione (GSH). In this study we used microfluorometric techniques to investigate the effect of GSH levels on neuronal survival in diploid and Ts16 cultures. Addition of the GSH precursors cysteine and cystine and the antioxidant tocopherol to the culture medium increased the GSH concentration up to 126.0% in diploid and up to 111.9% in Ts16 neurons. Moreover, we observed a reduced spontaneous neuronal death rate in diploid and Ts16 cultures. Following the application of 50-100 microM glutamate to culture medium, we found a GSH increase in the presence of cysteine, cystine, tocopherol, and cyclosporin A, an inhibitor of mitochondrial permeability transition (diploid, 105.8-110.8%; Ts16, 83.1-96.3%). However, only tocopherol and cyclosporin A had a protective effect on glutamate-induced neuronal death. The results suggest that reduced GSH levels affect the increase of a spontaneous and a mitochondria-mediated, cyclosporin A-sensitive type of neuronal cell death. Therefore, elevating intracellular GSH concentration may have neuroprotective effects in Down's syndrome and Alzheimer's disease.",
     "FAU": [
          "Schuchmann, S",
          "Heinemann, U"
     ],
     "AU": [
          "Schuchmann S",
          "Heinemann U"
     ],
     "AD": "Institut fur Physiologie der Charite, Humboldt Universitat Berlin, Germany. sebastian.schuchmann@charite.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Retracted Publication"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "GAN16C9B8O (Glutathione)"
     ],
     "SB": "IM",
     "RIN": [
          "J Neurochem. 2012 Jul;122(2):483. PMID: 23885361"
     ],
     "MH": [
          "Animals",
          "Cell Communication",
          "Cell Death",
          "Cells, Cultured",
          "Chromosomes/genetics",
          "Diploidy",
          "Disease Models, Animal",
          "Down Syndrome/genetics/*metabolism",
          "Glutathione/*deficiency",
          "Hippocampus/pathology/physiopathology",
          "Humans",
          "Mice",
          "Mice, Inbred Strains",
          "Mice, Mutant Strains",
          "Mitochondria/*metabolism",
          "Neuroglia/metabolism/pathology",
          "Neurons/drug effects/metabolism/*pathology",
          "*Trisomy"
     ],
     "EDAT": "2000/02/29 09:00",
     "MHDA": "2000/03/11 09:00",
     "CRDT": [
          "2000/02/29 09:00"
     ],
     "PHST": [
          "2000/02/29 09:00 [pubmed]",
          "2000/03/11 09:00 [medline]",
          "2000/02/29 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2000 Mar;74(3):1205-14.",
     "term": "hippocampus"
}