{
     "PMID": "10696032",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000324",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "21",
     "IP": "2",
     "DP": "2000 Feb",
     "TI": "MR imaging of the hippocampus in normal pressure hydrocephalus: correlations with cortical Alzheimer's disease confirmed by pathologic analysis.",
     "PG": "409-14",
     "AB": "BACKGROUND AND PURPOSE: MR studies have shown hippocampal atrophy to be a sensitive diagnostic feature of Alzheimer's disease (AD). In this study, we measured the hippocampal volumes of patients with a clinical diagnosis of normal pressure hydrocephalus (NPH), a potentially reversible cause of dementia when shunted. Further, we examined the relationship between the hippocampal volumes and cortical AD pathologic findings, intracranial pressure, and clinical outcomes in cases of NPH. METHODS: We measured hippocampal volumes from 37 patients with a clinical diagnosis of NPH (27 control volunteers and 24 patients with AD). The patients with NPH underwent biopsy, and their clinical outcomes were followed for a year. RESULTS: Compared with those for control volunteers, the findings for patients with NPH included a minor left-side decrease in the hippocampal volumes (P < .05). Compared with those for patients with AD, the findings for patients with NPH included significantly larger hippocampi on both sides. Although not statistically significant, trends toward larger volumes were observed in patients with NPH who had elevated intracranial pressure, who benefited from shunting, and who did not display cortical AD pathologic findings. CONCLUSIONS: Measurements of hippocampal volumes among patients with a clinical diagnosis of NPH have clear clinical implications, providing diagnostic discrimination from AD and possibly prediction of clinical outcome after shunting.",
     "FAU": [
          "Savolainen, S",
          "Laakso, M P",
          "Paljarvi, L",
          "Alafuzoff, I",
          "Hurskainen, H",
          "Partanen, K",
          "Soininen, H",
          "Vapalahti, M"
     ],
     "AU": [
          "Savolainen S",
          "Laakso MP",
          "Paljarvi L",
          "Alafuzoff I",
          "Hurskainen H",
          "Partanen K",
          "Soininen H",
          "Vapalahti M"
     ],
     "AD": "Department of Neurosurgery, Kuopio University Hospital, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*diagnosis",
          "Atrophy",
          "Biopsy",
          "Cerebral Cortex/*pathology",
          "Cerebrospinal Fluid Shunts",
          "Dementia/*diagnosis/surgery",
          "Diagnosis, Differential",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Hydrocephalus, Normal Pressure/*diagnosis/surgery",
          "Intracranial Pressure/physiology",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Neurologic Examination",
          "Postoperative Complications/diagnosis",
          "Treatment Outcome"
     ],
     "EDAT": "2000/03/01 09:00",
     "MHDA": "2000/04/01 09:00",
     "CRDT": [
          "2000/03/01 09:00"
     ],
     "PHST": [
          "2000/03/01 09:00 [pubmed]",
          "2000/04/01 09:00 [medline]",
          "2000/03/01 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 2000 Feb;21(2):409-14.",
     "term": "hippocampus"
}