{
     "PMID": "10690974",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000329",
     "LR": "20061115",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "54",
     "IP": "4",
     "DP": "2000 Feb 22",
     "TI": "Pure hippocampal sclerosis: a rare cause of dementia mimicking Alzheimer's disease.",
     "PG": "843-8",
     "AB": "OBJECTIVES: To identify patients with pure hippocampal sclerosis (HS) as a cause of dementia, to determine whether they have had histories of hypotension or hypoxia, and to compare the clinical features of patients with pure HS with a control group of AD patients without HS. METHODS: In a retrospective study, the authors reviewed all 1771 cases received in their dementia brain bank from 1978 through 1996 to identify those patients with pure HS, defined as severe degeneration and gliosis of the CA1 sector and subiculum of the hippocampal formation in the absence of other significant dementing disease such as Alzheimer's changes. The control group included all patients received during the same period with severe AD without HS, infarcts, or other dementing disease. RESULTS: Seven pure HS cases (0.4%) were identified. None had any episodes of syncope, hypotension, or hypoxia reported in association with dementia onset. Six had memory loss as the primary presenting symptom, and all became progressively demented. Forty-five AD patients without HS were identified for the control group. There were no clear clinical differences between the two groups with regard to sex, age at onset, risk factors for vascular disease, symptoms of cerebrovascular disease, treatment with tranquilizing medications, treatment for depression, or nursing home placement. There was a tendency for heart disease to be more prevalent and the duration of illness to be shorter in the patients with pure HS. CONCLUSIONS: Pure hippocampal sclerosis (HS) occurred in only 0.4% of our dementia patients. Clinically, the seven patients with pure HS were similar to our AD control group. Further research is needed to determine the causes of HS and why HS appears to mimic AD.",
     "FAU": [
          "Ala, T A",
          "Beh, G O",
          "Frey, W H 2nd"
     ],
     "AU": [
          "Ala TA",
          "Beh GO",
          "Frey WH 2nd"
     ],
     "AD": "Alzheimer's Treatment and Research Center, Department of Neurology, University of Minnesota, HealthPartners Regions Hospital, St. Paul, MN, USA. tala@siumed.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "CIN": [
          "Neurology. 2000 Sep 12;55(5):739-40. PMID: 10980757"
     ],
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Dementia/*pathology",
          "Diagnosis, Differential",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Sclerosis"
     ],
     "EDAT": "2000/02/26 09:00",
     "MHDA": "2000/04/01 09:00",
     "CRDT": [
          "2000/02/26 09:00"
     ],
     "PHST": [
          "2000/02/26 09:00 [pubmed]",
          "2000/04/01 09:00 [medline]",
          "2000/02/26 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2000 Feb 22;54(4):843-8.",
     "term": "hippocampus"
}