{
     "PMID": "10693930",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000309",
     "LR": "20141120",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "74",
     "IP": "3",
     "DP": "2000 Mar",
     "TI": "Glucocorticoids exacerbate the deleterious effects of gp120 in hippocampal and cortical explants.",
     "PG": "1000-7",
     "AB": "Glucocorticoids (GCs), the adrenal steroids secreted during stress, can compromise the ability of hippocampal neurons to survive numerous necrotic insults. We have previously observed that GCs worsen the deleterious effects of gp120, the glycoprotein of the acquired immune deficiency syndrome virus, which can indirectly damage neurons and which is thought to play a role in the neuropathological features of human immunodeficiency virus infection. Specifically, GCs augment gp120-induced calcium mobilization, ATP depletion, decline in mitochondrial potential, and neurotoxicity in fetal monolayer cultures from a number of brain regions. In the present report, we demonstrate a similar gp120/GC synergy in adult hippocampal and cortical explants. We generated explants from rats that were either adrenalectomized, adrenally intact, or intact and treated with corticosterone to produce levels seen in response to major stressors. Metabolic rates in explants were then indirectly assessed with silicon microphysiometry, and cytosolic calcium concentrations were assessed with fura-2 fluorescent microscopy. We observed that basal levels of GCs tonically augment the disruptive effects of gp120 on metabolism in the CA1 cell field of the hippocampus and in the cortex. Moreover, raising GC concentrations into the stress range exacerbated the ability of gp120 to mobilize cytosolic calcium in a number of hippocampal cell fields. Finally, we observed that the synthetic GC prednisone had similarly exacerbating effects on gp120. Thus, GCs can worsen the deleterious effects of gp120 in a system that is more physiologically relevant than the fetal monolayer culture and in a region-specific manner.",
     "FAU": [
          "Yusim, A",
          "Franklin, L",
          "Brooke, S",
          "Ajilore, O",
          "Sapolsky, R"
     ],
     "AU": [
          "Yusim A",
          "Franklin L",
          "Brooke S",
          "Ajilore O",
          "Sapolsky R"
     ],
     "AD": "Department of Biological Sciences, Stanford University, California 94305-5020, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 MH53814/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (HIV Envelope Protein gp120)",
          "SY7Q814VUP (Calcium)",
          "VB0R961HZT (Prednisone)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM X",
     "MH": [
          "Adrenalectomy",
          "Animals",
          "Calcium/metabolism",
          "Cerebral Cortex/*drug effects/metabolism",
          "Corticosterone/*pharmacology",
          "Dose-Response Relationship, Drug",
          "Drug Synergism",
          "HIV Envelope Protein gp120/*pharmacology",
          "Hippocampus/*drug effects/metabolism",
          "In Vitro Techniques",
          "Male",
          "Osmolar Concentration",
          "Prednisone/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2000/02/29 09:00",
     "MHDA": "2000/03/11 09:00",
     "CRDT": [
          "2000/02/29 09:00"
     ],
     "PHST": [
          "2000/02/29 09:00 [pubmed]",
          "2000/03/11 09:00 [medline]",
          "2000/02/29 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2000 Mar;74(3):1000-7.",
     "term": "hippocampus"
}