{
     "PMID": "10693968",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000322",
     "LR": "20141120",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "20",
     "IP": "6",
     "DP": "1999 Dec",
     "TI": "The organophosphate sarin, at low concentrations, inhibits the evoked release of GABA in rat hippocampal slices.",
     "PG": "871-82",
     "AB": "In the present study, the whole-cell mode of the patch-clamp technique was applied to neurons of the CA1 pyramidal layer of rat hippocampal slices to investigate the effects of the organophosphate (OP) sarin on field stimulation-evoked and on tetrodotoxin (TTX)-insensitive postsynaptic currents (PSCs) mediated by activation of type A gamma-aminobutyric acid (GABA) receptors or AMPA-type glutamate receptors. At 0.3-1 nM, sarin reduced the amplitude of GABA-mediated PSCs and had no effect on the amplitude of glutamatergic PSCs evoked by field stimulation of neurons synaptically connected to the neuron under study. The effect of sarin on evoked GABAergic PSCs was unrelated to cholinesterase inhibition, was partially reversed upon washing of the neurons with sarin-free external solution, and was mediated by a direct interaction of the OP with muscarinic acetylcholine receptors present on presynaptic GABAergic neurons. Sarin had no effect on the amplitude or kinetics of GABA- or glutamate-mediated miniature postsynaptic currents (MPSCs) recorded in the presence of the Na+-channel blocker TTX (300 nM), indicating that the OP does not interact with GABA(A) or glutamate receptors. Further, sarin did not alter the frequency of GABAergic or glutamatergic MPSCs, a finding that led to the conclusion that this OP does not affect the TTX-insensitive release of neurotransmitters. A selective reduction by sarin of the action potential-dependent release of GABA in the hippocampus can account for the occurrence of seizures in intoxicated subjects.",
     "FAU": [
          "Chebabo, S R",
          "Santos, M D",
          "Albuquerque, E X"
     ],
     "AU": [
          "Chebabo SR",
          "Santos MD",
          "Albuquerque EX"
     ],
     "AD": "Department of Pharmacology and Experimental Therapeutics, University of Maryland School of Medicine, Baltimore 21201, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Organophosphorus Compounds)",
          "0 (Receptors, GABA)",
          "0 (Receptors, Glutamate)",
          "4368-28-9 (Tetrodotoxin)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "B4XG72QGFM (Sarin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dose-Response Relationship, Drug",
          "Electric Stimulation",
          "Evoked Potentials/*drug effects",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Organophosphorus Compounds/*toxicity",
          "Patch-Clamp Techniques",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA/*drug effects",
          "Receptors, Glutamate/drug effects",
          "Sarin/*toxicity",
          "Synapses/drug effects",
          "Tetrodotoxin/toxicity",
          "gamma-Aminobutyric Acid/*secretion"
     ],
     "EDAT": "2000/02/29 09:00",
     "MHDA": "2000/03/25 09:00",
     "CRDT": [
          "2000/02/29 09:00"
     ],
     "PHST": [
          "2000/02/29 09:00 [pubmed]",
          "2000/03/25 09:00 [medline]",
          "2000/02/29 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1999 Dec;20(6):871-82.",
     "term": "hippocampus"
}