{
     "PMID": "10691089",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000320",
     "LR": "20070221",
     "IS": "0300-8584 (Print) 0300-8584 (Linking)",
     "VI": "188",
     "IP": "1",
     "DP": "1999 Aug",
     "TI": "Rat dorsal root ganglia neurons as a model for Listeria monocytogenes infections in culture.",
     "PG": "15-21",
     "AB": "Neurotropism of Listeria monocytogenes was studied in rat dorsal root ganglia (DRG) and hippocampal neurons in culture. Using a system in which the DRG neurons can grow relatively free from other cells, it was observed that such DRG neurons, in contrast to hippocampal neurons, can be effectively infected by L. monocytogenes. The bacteria aligned along DRG axons, but not along hippocampal neurites. A mutant deficient in internalin, a protein required for entry into E-cadherin-expressing cells, did not interact with DRG neurons. Axonal migration of bacteria was studied in the DRG neurons grown in a double-chamber system, where either the neurites or the nerve cell bodies were exposed to the bacteria. The data suggest that L. monocytogenes can infect both axons and DRG nerve cell bodies, and that the bacteria can migrate in a retrograde as well as anterograde direction. These results support the notion that L. monocytogenes can spread via primary sensory neurons to the central nervous system. Infection of DRG primary sensory neurons, as employed in the present study, provides a model for analysis of bacterial and neuronal factors of importance for neurovirulence of L. monocytogenes.",
     "FAU": [
          "Dons, L",
          "Weclewicz, K",
          "Jin, Y",
          "Bindseil, E",
          "Olsen, J E",
          "Kristensson, K"
     ],
     "AU": [
          "Dons L",
          "Weclewicz K",
          "Jin Y",
          "Bindseil E",
          "Olsen JE",
          "Kristensson K"
     ],
     "AD": "Department of Veterinary Microbiology, The Royal Veterinary and Agricultural University, Frederiksberg C, Denmark. Lone.Dons@vetmi.kvl.dk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Med Microbiol Immunol",
     "JT": "Medical microbiology and immunology",
     "JID": "0314524",
     "RN": [
          "0 (Bacterial Proteins)",
          "139948-71-3 (internalin protein, Bacteria)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/microbiology",
          "Bacterial Proteins/genetics",
          "Cells, Cultured",
          "Female",
          "Ganglia, Spinal/cytology/*microbiology",
          "Hippocampus/cytology/embryology/microbiology",
          "Listeria monocytogenes/*pathogenicity/physiology",
          "Microscopy, Fluorescence",
          "Mutation",
          "Neurons, Afferent/cytology/*microbiology",
          "Pregnancy",
          "Rats",
          "Rats, Sprague-Dawley",
          "Virulence"
     ],
     "EDAT": "2000/02/26 09:00",
     "MHDA": "2000/03/25 09:00",
     "CRDT": [
          "2000/02/26 09:00"
     ],
     "PHST": [
          "2000/02/26 09:00 [pubmed]",
          "2000/03/25 09:00 [medline]",
          "2000/02/26 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Med Microbiol Immunol. 1999 Aug;188(1):15-21.",
     "term": "hippocampus"
}