{
     "PMID": "10696510",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000321",
     "LR": "20171018",
     "IS": "0272-4340 (Print) 0272-4340 (Linking)",
     "VI": "20",
     "IP": "2",
     "DP": "2000 Apr",
     "TI": "Choroid plexus recovery after transient forebrain ischemia: role of growth factors and other repair mechanisms.",
     "PG": "197-216",
     "AB": "1. Transient forebrain ischemia in adult rats, induced by 10 min of bilateral carotid occlusion and an arterial hypotension of 40 mmHg, caused substantial damage not only to CA-1 neurons in hippocampus but also to epithelial cells in lateral ventricle choroid plexus. 2. When transient forebrain ischemia was followed by reperfusion (recovery) intervals of 0 to 12 hr, there was moderate to severe damage to many frond regions of the choroidal epithelium. In some areas, epithelial debris was sloughed into cerebrospinal fluid (CSF). Although some epithelial cells were disrupted and necrotic, their neighbors exhibited normal morphology. This patchy response to ischemia was probably due to regional differences in reperfusion or cellular metabolism. 3. Between 12 and 24 hr postischemia, there was marked restoration of the Na+, K+, water content, and ultrastructure of the choroid plexus epithelium. Since there was no microscopical evidence for mitosis, we postulate that healthy epithelial cells either were compressed together on the villus or migrated from the choroid plexus stalk to more distal regions, in order to \"fill in gaps\" along the basal lamina caused by necrotic epithelial cell disintegration. 4. Epithelial cells of mammalian choroid plexus synthesize and secrete many growth factors and other peptides that are of trophic benefit following injury to regions of the cerebroventricular system. For example, several growth factors are upregulated in choroid plexus after ischemic and traumatic insults to the central nervous system. 5. The presence of numerous types of growth factor receptors in choroid plexus allows growth factor mediation of recovery processes by autocrine and paracrine mechanisms. 6. The capability of choroid plexus after acute ischemia to recover its barrier and CSF formation functions is an important factor in stabilizing brain fluid balance. 7. Moreover, growth factors secreted by choroid plexus into CSF are distributed by diffusion and convection into brain tissue near the ventricular system, e.g., hippocampus. By this endocrine-like mechanism, growth factors are conveyed throughout the choroid plexus-CSF-brain nexus and can consequently promote repair of ischemia-damaged tissue in the ventricular wall and underlying brain.",
     "FAU": [
          "Johanson, C E",
          "Palm, D E",
          "Primiano, M J",
          "McMillan, P N",
          "Chan, P",
          "Knuckey, N W",
          "Stopa, E G"
     ],
     "AU": [
          "Johanson CE",
          "Palm DE",
          "Primiano MJ",
          "McMillan PN",
          "Chan P",
          "Knuckey NW",
          "Stopa EG"
     ],
     "AD": "Department of Clinical Neurosciences, Brown University/Rhode Island Hospital, Providence 02903, USA. Conrad_Johanson@Brown.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 27601/NS/NINDS NIH HHS/United States",
          "NS/AG-91-03/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Cell Mol Neurobiol",
     "JT": "Cellular and molecular neurobiology",
     "JID": "8200709",
     "RN": [
          "0 (Growth Substances)"
     ],
     "SB": "IM S",
     "MH": [
          "Animals",
          "Choroid Plexus/*physiopathology",
          "Growth Substances/*physiology",
          "Humans",
          "Ischemic Attack, Transient/cerebrospinal fluid/*physiopathology",
          "Prosencephalon/physiopathology",
          "Rats",
          "Water-Electrolyte Balance"
     ],
     "RF": "70",
     "EDAT": "2000/03/04 09:00",
     "MHDA": "2000/03/25 09:00",
     "CRDT": [
          "2000/03/04 09:00"
     ],
     "PHST": [
          "2000/03/04 09:00 [pubmed]",
          "2000/03/25 09:00 [medline]",
          "2000/03/04 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Neurobiol. 2000 Apr;20(2):197-216.",
     "term": "hippocampus"
}