{
     "PMID": "10698375",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000502",
     "LR": "20131121",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "24",
     "IP": "2",
     "DP": "2000 Feb",
     "TI": "Acute effects of ethanol on kainate receptors in cultured hippocampal neurons.",
     "PG": "220-5",
     "AB": "BACKGROUND: Kainate receptors are a subclass of ionotropic glutamate receptors that regulate excitability and mediate synaptic transmission and plasticity in the hippocampus. The acute effects of ethanol on these receptors are not completely understood. METHODS: The acute effects of ethanol on pharmacologically isolated kainate receptor-mediated currents were studied in cultured hippocampal neurons obtained from neonatal rats. Whole-cell patch-clamp electrophysiological techniques were used for these studies. LY303070 (GYKI-53784), a potent AMPA (alpha-amino-3-hydroxy-5-methylisoxazole-4-propionic acid) receptor-selective noncompetitive antagonist, was used to isolate kainate currents. RESULTS: Kainate receptor-mediated currents corresponded to 7% of the total non-N-methyl-D-aspartate (non-NMDA) currents in these neurons and were reduced to 24% of control values in the presence of 15 microM lanthanum. These kainate receptor-mediated currents were significantly inhibited by ethanol concentrations of 50 mM or more. Under our recording conditions, ethanol inhibited non-NMDA receptor- and NMDA receptor-mediated currents to a similar extent as kainate receptor-mediated currents. Western blot analysis indicated that glutamate receptor-5 and -6/7 subunits, and kainic acid-2 subunits are expressed in these cultured hippocampal neurons. CONCLUSIONS: The present results suggest that kainate receptors are important targets for the actions of ethanol in the central nervous system.",
     "FAU": [
          "Costa, E T",
          "Soto, E E",
          "Cardoso, R A",
          "Olivera, D S",
          "Valenzuela, C F"
     ],
     "AU": [
          "Costa ET",
          "Soto EE",
          "Cardoso RA",
          "Olivera DS",
          "Valenzuela CF"
     ],
     "AD": "Department of Neurosciences, University of New Mexico Health Sciences Center, Albuquerque 87131-5223, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA00227/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "0 (Central Nervous System Depressants)",
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Receptors, Kainic Acid)",
          "3K9958V90M (Ethanol)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Cells, Cultured",
          "Central Nervous System Depressants/*pharmacology",
          "Ethanol/*pharmacology",
          "Excitatory Amino Acid Agonists/pharmacology",
          "Hippocampus/*drug effects/physiology",
          "Kainic Acid/pharmacology",
          "Neurons/chemistry/*drug effects/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Kainic Acid/*drug effects/physiology",
          "Synaptic Transmission/drug effects/physiology"
     ],
     "EDAT": "2000/03/04 09:00",
     "MHDA": "2000/05/08 09:00",
     "CRDT": [
          "2000/03/04 09:00"
     ],
     "PHST": [
          "2000/03/04 09:00 [pubmed]",
          "2000/05/08 09:00 [medline]",
          "2000/03/04 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 2000 Feb;24(2):220-5.",
     "term": "hippocampus"
}