{
     "PMID": "10706002",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000411",
     "LR": "20171030",
     "IS": "0300-8177 (Print) 0300-8177 (Linking)",
     "VI": "202",
     "IP": "1-2",
     "DP": "1999 Dec",
     "TI": "Brain gamma-glutamyltranspeptidase: characteristics, development and thyroid hormone dependency of the enzyme in isolated microvessels and neuronal/glial cell plasma membranes.",
     "PG": "119-30",
     "AB": "The characteristics, cellular locus and regulation of the enzyme gamma-glutamyltranspeptidase (gammaGT) in brain were examined. In rat brain homogenates, the activity of the enzyme exhibited tissue differences--kidney>>>brain==testis>>liver>>skeletal muscle=ventricular muscle and regional differences--brain stem>hippocampus=cerebellum>cerebral cortex, with no significant species/strain differences in the select group of mammals studied. Methods were developed for the isolation from brain of microvessels (MV) and plasma membranes from neuronal/glial cells (N/G PM) utilizing morphological indicators and marker analyses. GammaGT activity was >12 higher in MV than N/G PM; however the enzyme displayed: stability, heat-activation and inhibition with maleate to the same extent in both fractions. A comparative study indicated that in the N/G PM fraction, gammaGT activity was low in all animals studied; gammaGT activity in MV however, was barely detectable in amphibians and reptiles, very low in birds and very high in mammal -mirroring the phylogenetic development of a functional blood-brain barrier. In the rat, gammaGT in both MV and N/G PM displayed a pronounced postnatal increase in activity but the extent and the patterns were different--in all cases, that of the MV greatly exceeded that of the N/G PM and in the MV, the enzyme activity the exhibited the same pattern as the postnatal development of the blood-brain barrier. The induction of congenital hypothyroidism by propylthiouracil (PTU) had no effect on gammaGT in N/G PM but effected a one third reduction in the activity of gammaGT in MV. The normalization by thyroid hormone replacement indicated that MVgammaGT is under thyroid hormone control. The induction of hypothyroidism by PTU in the adult, however, was without effect on enzyme activity in either fraction. The implications of the thyroid hormone dependency of MVgammaGT in the neonatal period and the relationship of gammaGT to the function of the blood brain-barrier is discussed.",
     "FAU": [
          "Hemmings, S J",
          "Storey, K B"
     ],
     "AU": [
          "Hemmings SJ",
          "Storey KB"
     ],
     "AD": "Department of Physiology College of Medicine, University of Saskatchewan, Saskatoon, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Mol Cell Biochem",
     "JT": "Molecular and cellular biochemistry",
     "JID": "0364456",
     "RN": [
          "0 (Thyroid Hormones)",
          "721M9407IY (Propylthiouracil)",
          "EC 2.3.2.2 (gamma-Glutamyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Brain/blood supply/*enzymology/growth & development",
          "Cell Membrane/enzymology",
          "*Cerebrovascular Circulation",
          "Female",
          "Hypothyroidism/enzymology",
          "Male",
          "Microcirculation/*enzymology",
          "Neuroblastoma",
          "Neuroglia/*enzymology",
          "Neurons/*enzymology",
          "Organ Specificity",
          "Pregnancy",
          "Prenatal Exposure Delayed Effects",
          "Propylthiouracil/toxicity",
          "Ranidae",
          "Rats",
          "Rats, Inbred F344",
          "Rats, Wistar",
          "Species Specificity",
          "Thyroid Hormones/*physiology",
          "Tumor Cells, Cultured",
          "Turtles",
          "gamma-Glutamyltransferase/*metabolism"
     ],
     "EDAT": "2000/03/08 09:00",
     "MHDA": "2000/04/15 09:00",
     "CRDT": [
          "2000/03/08 09:00"
     ],
     "PHST": [
          "2000/03/08 09:00 [pubmed]",
          "2000/04/15 09:00 [medline]",
          "2000/03/08 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Cell Biochem. 1999 Dec;202(1-2):119-30.",
     "term": "hippocampus"
}