{
     "PMID": "10704498",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000403",
     "LR": "20071114",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "20",
     "IP": "6",
     "DP": "2000 Mar 15",
     "TI": "Distinct roles for ionotropic and metabotropic glutamate receptors in the maturation of excitatory synapses.",
     "PG": "2229-37",
     "AB": "We used the single-cell culture preparation to study the role of activity in the development of glutamatergic synapses in vitro. Rat hippocampal cells grown in isolation on glial islands formed functional autaptic connections and continued to elaborate new synapses throughout the 2 week investigation, resulting in increases in both the evoked AMPA receptor (AMPAR) and NMDA receptor (NMDAR) components of the EPSC. Synaptogenesis was not prevented by chronic blockade of sodium channels or all of the known glutamate receptors. Analysis of miniature EPSCs revealed that AMPAR quantal size doubled over time in vitro whereas NMDAR quantal size remained constant. However, the proportion of synaptic responses mediated only by NMDARs increased over time in vitro. The increase in AMPAR quantal size was prevented by TTX and ionotropic glutamate receptor antagonists, whereas the increase in the proportion of NMDAR-only synapses was prevented by metabotropic glutamate receptor antagonists. Notably, chronic NMDAR blockade incubation did not block the formation of the AMPAR EPSC, indicating that NMDAR-dependent plasticity is not necessary for the onset of AMPAR synaptic transmission in this system. We conclude that action potentials and ionotropic glutamate receptor activation are necessary for the developmental increase in AMPAR quantal size and that metabotropic glutamate receptor activation is required for the production of NMDAR-only synapses, but none of these is essential for synapse formation.",
     "FAU": [
          "Gomperts, S N",
          "Carroll, R",
          "Malenka, R C",
          "Nicoll, R A"
     ],
     "AU": [
          "Gomperts SN",
          "Carroll R",
          "Malenka RC",
          "Nicoll RA"
     ],
     "AD": "Department of Cellular Pharmacology, University of California, San Francisco, San Francisco, California 94143, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM07618/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Receptors, AMPA)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, Metabotropic Glutamate)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "4368-28-9 (Tetrodotoxin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Excitatory Postsynaptic Potentials/drug effects/physiology",
          "Hippocampus/cytology/*growth & development/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, AMPA/physiology",
          "Receptors, Glutamate/*physiology",
          "Receptors, Metabotropic Glutamate/physiology",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Synapses/*chemistry/drug effects/*physiology",
          "Tetrodotoxin/pharmacology"
     ],
     "EDAT": "2000/03/08 00:00",
     "MHDA": "2000/03/08 00:01",
     "CRDT": [
          "2000/03/08 00:00"
     ],
     "PHST": [
          "2000/03/08 00:00 [pubmed]",
          "2000/03/08 00:01 [medline]",
          "2000/03/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 2000 Mar 15;20(6):2229-37.",
     "term": "hippocampus"
}