{
     "PMID": "10704502",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000403",
     "LR": "20071114",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "20",
     "IP": "6",
     "DP": "2000 Mar 15",
     "TI": "Growth cones are not required for initial establishment of polarity or differential axon branch growth in cultured hippocampal neurons.",
     "PG": "2266-74",
     "AB": "Hippocampal neurons developing in culture exhibit two types of differential, seemingly competitive, process outgrowth in the absence of external cues. During the initial acquisition of polarity, one of several equivalent undifferentiated minor neurites preferentially grows to become the axon. Once the axon has formed, it typically branches, and the branches grow differentially rather than concurrently. In axons with only two branches, growth alternates between branches. In both axon establishment and branch growth alternation, growth among sibling processes or branches must be differentially regulated. We found that elaborate and dynamic growth cones were associated with growth, whereas diminished growth cones were associated with nongrowing processes or branches. To test whether growth cones were necessary for differential growth, growth cone motility was eliminated by application of cytochalasin E. Although cytochalasin treatment before axon formation yielded longer processes overall, a similar percentage of both treated and untreated neurons had one process that grew more rapidly and became much longer than its sibling processes. Immunostaining to visualize dephospho-tau, an axonal marker, demonstrated that these single dominant processes were axons. Axons that formed in cytochalasin were thicker and showed more intense anti-tubulin staining than their sibling processes. Branched axons deprived of growth cones retained a pattern of differential growth and often included alternation. These results indicate that neither formation of a single axon nor differential growth of branches are dependent on growth cone motility and suggest that the neuron can regulate neurite elongation at sites other than at the growth cone.",
     "FAU": [
          "Ruthel, G",
          "Hollenbeck, P J"
     ],
     "AU": [
          "Ruthel G",
          "Hollenbeck PJ"
     ],
     "AD": "Department of Biological Sciences, Purdue University, West Lafayette, Indiana 47907, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "2 T32 NS07009-21/NS/NINDS NIH HHS/United States",
          "NS27073/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Cytochalasins)",
          "0 (tau Proteins)",
          "36011-19-5 (cytochalasin E)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/chemistry/*physiology",
          "Cell Polarity/physiology",
          "Cell Size/physiology",
          "Cells, Cultured",
          "Cytochalasins/pharmacology",
          "Growth Cones/drug effects/*physiology",
          "Hippocampus/cytology",
          "Neurons/*ultrastructure",
          "Rats",
          "tau Proteins/analysis"
     ],
     "EDAT": "2000/03/08 00:00",
     "MHDA": "2000/03/08 00:01",
     "CRDT": [
          "2000/03/08 00:00"
     ],
     "PHST": [
          "2000/03/08 00:00 [pubmed]",
          "2000/03/08 00:01 [medline]",
          "2000/03/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 2000 Mar 15;20(6):2266-74.",
     "term": "hippocampus"
}