{
     "PMID": "10703757",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000309",
     "LR": "20131121",
     "IS": "0160-6689 (Print) 0160-6689 (Linking)",
     "VI": "61 Suppl 1",
     "DP": "2000",
     "TI": "Role of norepinephrine in depression.",
     "PG": "5-12",
     "AB": "This article reviews the role of norepinephrine (NE) and serotonin (5-HT) in depression and the therapeutic effects of antidepressant drugs from the perspective of human neurotransmitter depletion studies. The data reviewed suggest that both noradrenergic and serotonergic systems are involved in antidepressant action, but the specific impairment that underlies depression is unclear and is likely to vary among patients. Results from neurotransmitter depletion studies in depressed patients who have responded to treatment suggest that, while interactions between NE and 5-HT are likely, neither of these 2 neurotransmitter systems is the final common pathway for the therapeutic effect of antidepressant drugs. NE-selective antidepressant drugs appear to be primarily dependent on the availability of NE for their effects. Likewise, 5-HT-selective antidepressants appear to be primarily dependent on the availability of 5-HT for their effects. Antidepressants that cause effects on both noradrenergic and serotonergic systems-such as mirtazapine-may be dependent on the availability of both neurotransmitters for their effects. Neither 5-HT nor NE depletion induced clinical depression in healthy subjects or worsened depression in unmedicated symptomatic patients with major depression. This finding suggests that the cause of depression is more complex than just an alteration in the levels of 5-HT and/or NE. For some patients, depression may be more directly caused by dysfunction in brain areas or neuronal systems modulated by monoamine systems. We propose that antidepressant drugs may enhance neurotransmission in normal noradrenergic or serotonergic neurons and, through a time-dependent but as yet undiscovered process, restore function to brain areas modulated by monoamine neurons. Future research should focus on understanding the adaptive changes that follow enhancement of synaptic levels of monoamines in neuronal circuits of the frontal cortex, amygdala, and hippocampus. Research investigating the neurobiology of depression may be more informed if the focus is shifted to investigating areas of the brain modulated by monoamine systems rather than the monoamine systems themselves.",
     "FAU": [
          "Delgado, P L",
          "Moreno, F A"
     ],
     "AU": [
          "Delgado PL",
          "Moreno FA"
     ],
     "AD": "Department of Psychiatry, University of Arizona Medical Center, Tucson, USA. delgado@u.arizona.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "J Clin Psychiatry",
     "JT": "The Journal of clinical psychiatry",
     "JID": "7801243",
     "RN": [
          "0 (Antidepressive Agents)",
          "0 (Biogenic Monoamines)",
          "0 (Receptors, Biogenic Amine)",
          "0 (Serotonin Uptake Inhibitors)",
          "333DO1RDJY (Serotonin)",
          "8DUH1N11BX (Tryptophan)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Antidepressive Agents/pharmacology/therapeutic use",
          "Biogenic Monoamines/metabolism/physiology",
          "Brain/drug effects/metabolism/physiology",
          "Depressive Disorder/drug therapy/metabolism/*physiopathology",
          "Humans",
          "Norepinephrine/biosynthesis/*physiology",
          "Receptors, Biogenic Amine/drug effects/physiology",
          "Serotonin/biosynthesis/physiology",
          "Serotonin Uptake Inhibitors/pharmacology/therapeutic use",
          "Synaptic Transmission/drug effects",
          "Tryptophan/blood/metabolism"
     ],
     "RF": "72",
     "EDAT": "2000/03/07 09:00",
     "MHDA": "2000/03/11 09:00",
     "CRDT": [
          "2000/03/07 09:00"
     ],
     "PHST": [
          "2000/03/07 09:00 [pubmed]",
          "2000/03/11 09:00 [medline]",
          "2000/03/07 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Clin Psychiatry. 2000;61 Suppl 1:5-12.",
     "term": "hippocampus"
}