{
     "PMID": "10704488",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000403",
     "LR": "20071114",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "20",
     "IP": "6",
     "DP": "2000 Mar 15",
     "TI": "Changes in activating protein 1 (AP-1) composition correspond with the biphasic profile of nerve growth factor mRNA expression in rat hippocampus after hilus lesion-induced seizures.",
     "PG": "2142-9",
     "AB": "In adult brain, nerve growth factor (NGF) gene expression is generally upregulated by neuronal activity. However, a single episode of hilus lesion (HL)-induced limbic seizures stimulates a biphasic increase in NGF mRNA expression with peaks at 4-6 and 24 hr after lesion and an intervening return to control levels at 10-12 hr after lesion. In vitro studies suggest that NGF transcription is regulated via an activating protein 1 (AP-1) binding site in the first intron of the NGF gene. To examine the relationship between seizure-induced AP-1 binding and NGF gene expression in this paradigm, NGF mRNA levels and AP-1 binding were examined after HL seizures. Furthermore, to gain insight into the functional composition of the AP-1 complex, supershift analysis was performed to characterize which Fos and Jun family members are included in the AP-1-binding complex at the different time points analyzed. Solution hybridization analysis verified the biphasic increase in NGF mRNA content of the dentate gyrus after HL seizures. After an initial increase, AP-1 binding slowly declined in a stepwise manner that encompassed, but did not correspond with, the two phases of NGF mRNA expression. However, supershift analyses demonstrated that the relative contributions of JunD and JunB to the AP-1 complex exhibited positive and negative correlations, respectively, with the phases of increased NGF expression after HL. These results suggest that AP-1 complexes containing JunD promote NGF transactivation and that transient changes in the relative contributions of JunD and JunB to AP-1 binding underlie the biphasic increase in NGF gene expression induced by HL seizures.",
     "FAU": [
          "Elliott, R C",
          "Gall, C M"
     ],
     "AU": [
          "Elliott RC",
          "Gall CM"
     ],
     "AD": "Department of Anatomy and Neurobiology, University of California, Irvine, Irvine, California 92697, USA. rce@itsa.ucsf.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS26748/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Proto-Oncogene Proteins c-jun)",
          "0 (RNA, Messenger)",
          "0 (Transcription Factor AP-1)",
          "9061-61-4 (Nerve Growth Factor)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Dentate Gyrus/*metabolism/physiopathology",
          "Electrophoresis/methods",
          "Epilepsy/*metabolism/physiopathology",
          "Gene Expression/physiology",
          "Male",
          "Nerve Growth Factor/*genetics",
          "Protein Binding/genetics",
          "Proto-Oncogene Proteins c-jun/analysis/metabolism",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/metabolism/physiopathology",
          "Transcription Factor AP-1/analysis/*metabolism"
     ],
     "EDAT": "2000/03/08 00:00",
     "MHDA": "2000/03/08 00:01",
     "CRDT": [
          "2000/03/08 00:00"
     ],
     "PHST": [
          "2000/03/08 00:00 [pubmed]",
          "2000/03/08 00:01 [medline]",
          "2000/03/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 2000 Mar 15;20(6):2142-9.",
     "term": "hippocampus"
}