{
     "PMID": "10701875",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000414",
     "LR": "20141120",
     "IS": "1072-0502 (Print) 1072-0502 (Linking)",
     "VI": "4",
     "IP": "6",
     "DP": "1998 Mar-Apr",
     "TI": "Perforant path activation modulates the induction of long-term potentiation of the schaffer collateral--hippocampal CA1 response: theoretical and experimental analyses.",
     "PG": "510-8",
     "AB": "In one computational model of hippocampal function, the entorhinal cortical input to CA1 is hypothesized to play a key role in the ability of CA1 to decode CA3 recodings. Here, we develop a modification of this CA1 decoder hypothesis that is applicable to several computational theories of hippocampal function, and then we electrophysiologically investigate one assumption of this new hypothesis. First, using biologically realistic estimates, we calculate that CA3-induced CA1 excitation is too high and that inhibition plausibly plays a role in this CA1 decoder model. Thus motivated, we turn to a physiological demonstration to substantiate the plausibility of the proposed mechanism. Using the rat hippocampal slice, we examine an interlaminar interaction between the distal perforant path input to hippocampal CA1 stratum moleculare and the more proximal Schaffer collateral input to stratum radiatum. Perforant path activation provides sufficient inhibition to block homosynaptic long-term potentiation elicited by a suitably strong stratum radiatum input. For this interlaminar interaction to be most effective, perforant path activation must both precede and follow Schaffer collateral activation. Perforant path-evoked inhibition in CA1 can thus serve as a viable mechanism in the learned decoder theory of hippocampal CA1.",
     "FAU": [
          "Levy, W B",
          "Desmond, N L",
          "Zhang, D X"
     ],
     "AU": [
          "Levy WB",
          "Desmond NL",
          "Zhang DX"
     ],
     "AD": "Department of Neurological Surgery, University of Virginia, Charlottesville 22908, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "KO2 MH00622/MH/NIMH NIH HHS/United States",
          "R01 MH50670/MH/NIMH NIH HHS/United States",
          "R01 NS15488/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Learn Mem",
     "JT": "Learning & memory (Cold Spring Harbor, N.Y.)",
     "JID": "9435678",
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning (Psychology)/physiology",
          "Electric Stimulation/methods",
          "Electrophysiology",
          "Excitatory Postsynaptic Potentials/physiology",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Long-Term Potentiation/*physiology",
          "Male",
          "*Models, Neurological",
          "Perforant Pathway/*physiology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2000/03/04 09:00",
     "MHDA": "2000/04/25 09:00",
     "CRDT": [
          "2000/03/04 09:00"
     ],
     "PHST": [
          "2000/03/04 09:00 [pubmed]",
          "2000/04/25 09:00 [medline]",
          "2000/03/04 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Learn Mem. 1998 Mar-Apr;4(6):510-8.",
     "term": "hippocampus"
}