{
     "PMID": "10707515",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000607",
     "LR": "20131121",
     "IS": "0021-4892 (Print) 0021-4892 (Linking)",
     "VI": "49",
     "IP": "2",
     "DP": "2000 Feb",
     "TI": "[Depressive effects of propofol on apoptotic injury and delayed neuronal death after forebrain ischemia in the rat--comparison with nitrous oxide-oxygen-isoflurane].",
     "PG": "130-8",
     "AB": "We investigated the brain protection effects of propofol anesthesia and nitrous oxide-oxygen-isoflurane anesthesia (GOI) using forebrain ischemic model of male Sprague-Dawley rats. Propofol group (P, n = 15) was anesthetized with propofol, oxygen and nitrogen (FIO2 = 0.33), and isoflurane group (GOI, n = 15) with 66% nitrous oxide, 33% oxygen and 1.2% isoflurane under mechanical ventilation. The anesthesia was deepened until electroencephalographic burst suppression appeared in each group. The bilateral common carotid arteries were, then, occluded for 10 minutes while the blood pressure was maintained at about 40 mmHg by venesection. The venesected blood was returned at the end of ischemic period. The animals were kept and fed in cage after emergence. On the day 2, 4, and 7, five animals of each group were sacrificed and the microscopic samples were obtained. The CA-1 cells of hippocampus were then stained with hematoxylin and eosin for the delayed neuronal death (DND) and with TUNEL method for the apoptosis. Propofol reduced the apoptosis, i.e., reduced the TUNEL positive cell count (GOI = 121.2 +/- 25.2.mm-1; P = 53.8 +/- 11.4.mm-1; P < 0.01; mean +/- SD) on the day 2 after ischemia, and also reduced the delayed neuronal death (alive CA-1 cell count; GOI = 18.1 +/- 8.9.mm-1; P = 33.1 +/- 12.8.mm-1; P < 0.01) on the day 7 after ischemia. It is important to determine the recovery interval after brain ischemia in detection of DND and apoptosis. We conclude that propofol inhibits neuronal apoptosis after brain ischemia and consequently reduces the delayed neuronal death in the CA-1 pyramidal cell layer of the hippocampus.",
     "FAU": [
          "Kodaka, M",
          "Mori, T",
          "Tanaka, K",
          "Nomura, M",
          "Kawazoe, T"
     ],
     "AU": [
          "Kodaka M",
          "Mori T",
          "Tanaka K",
          "Nomura M",
          "Kawazoe T"
     ],
     "AD": "Department of Anesthesiology, Saitama Medical Center, Saitama Medical School, Kawagoe.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Masui",
     "JT": "Masui. The Japanese journal of anesthesiology",
     "JID": "0413707",
     "RN": [
          "0 (Anesthetics, Inhalation)",
          "0 (Anesthetics, Intravenous)",
          "CYS9AKD70P (Isoflurane)",
          "K50XQU1029 (Nitrous Oxide)",
          "S88TT14065 (Oxygen)",
          "YI7VU623SF (Propofol)"
     ],
     "SB": "IM",
     "MH": [
          "*Anesthesia, Inhalation",
          "*Anesthesia, Intravenous",
          "Anesthetics, Inhalation/pharmacology",
          "Anesthetics, Intravenous/pharmacology",
          "Animals",
          "Apoptosis/*drug effects",
          "Brain Ischemia/*pathology",
          "Cell Death/*drug effects",
          "Depression, Chemical",
          "Disease Models, Animal",
          "Isoflurane/pharmacology",
          "Male",
          "Nitrous Oxide/pharmacology",
          "Oxygen/pharmacology",
          "Propofol/pharmacology",
          "Prosencephalon/*blood supply",
          "Pyramidal Cells/drug effects",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2000/03/09 09:00",
     "MHDA": "2000/06/10 09:00",
     "CRDT": [
          "2000/03/09 09:00"
     ],
     "PHST": [
          "2000/03/09 09:00 [pubmed]",
          "2000/06/10 09:00 [medline]",
          "2000/03/09 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Masui. 2000 Feb;49(2):130-8.",
     "term": "hippocampus"
}