{
     "PMID": "10704505",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000403",
     "LR": "20131121",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "20",
     "IP": "6",
     "DP": "2000 Mar 15",
     "TI": "The flathead mutation causes CNS-specific developmental abnormalities and apoptosis.",
     "PG": "2295-306",
     "AB": "We describe a new mutation, flathead (fh), that arose spontaneously in an inbred colony of Wistar rats. The mutation is autosomal recessive, and the behavioral phenotype of fh/fh rats includes spontaneous seizures, tremor, impaired coordination, and premature death. A striking feature of the fh mutation is a dramatic reduction in brain size (40% of normal at birth). In contrast, no abnormalities are evident in the peripheral nervous system or in other tissues outside of the CNS. Although bromodeoxyuridine incorporation assays indicate that the rate of cell proliferation in the fh/fh cortex is similar to that of unaffected animals, in situ terminal deoxynucleotidyl transferase-mediated dUTP-biotin end-labeling assays reveal a dramatic increase in apoptotic cell death beginning after embryonic day 16 (E16). At E18 there is a 20-fold increase in cell death in the ventricular zone of fh/fh neocortex, and at postnatal day 1 (P1), the number of apoptotic cells is still two times that of normal. However, by P8 the extent of cell death in fh/fh is comparable to that of unaffected littermates, indicating that the reduction in brain growth is caused by abnormally high apoptosis during a discrete developmental period. Late-developing structures such as the cerebellum, neocortex, hippocampus, and retina are most severely affected by the fh mutation. Within these structures, later-generated neuronal populations are selectively depleted. Together, these results suggest that the flathead gene is essential for a developmental event required for the generation and maturation of late-born cell populations in the brain.",
     "FAU": [
          "Roberts, M R",
          "Bittman, K",
          "Li, W W",
          "French, R",
          "Mitchell, B",
          "LoTurco, J J",
          "D'Mello, S R"
     ],
     "AU": [
          "Roberts MR",
          "Bittman K",
          "Li WW",
          "French R",
          "Mitchell B",
          "LoTurco JJ",
          "D'Mello SR"
     ],
     "AD": "Department of Physiology, University of Connecticut, Storrs, Connecticut 06269, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Antimetabolites)",
          "0 (Calbindins)",
          "0 (S100 Calcium Binding Protein G)",
          "G34N38R2N1 (Bromodeoxyuridine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antimetabolites",
          "Apoptosis/*genetics",
          "Brain/*abnormalities/cytology/*embryology",
          "Bromodeoxyuridine",
          "Calbindins",
          "Cell Division/genetics",
          "Cerebellum/abnormalities/cytology/embryology",
          "Electroencephalography",
          "Epilepsy/diagnosis/genetics",
          "Genes, Recessive",
          "Hippocampus/abnormalities/cytology/embryology",
          "In Situ Nick-End Labeling",
          "Mutation",
          "Neocortex/abnormalities/cytology/embryology",
          "Purkinje Cells/chemistry/cytology",
          "Rats",
          "Rats, Mutant Strains/*abnormalities",
          "Rats, Wistar",
          "Retina/abnormalities/cytology/embryology",
          "S100 Calcium Binding Protein G/analysis",
          "Seizures/diagnosis/genetics"
     ],
     "EDAT": "2000/03/08 00:00",
     "MHDA": "2000/03/08 00:01",
     "CRDT": [
          "2000/03/08 00:00"
     ],
     "PHST": [
          "2000/03/08 00:00 [pubmed]",
          "2000/03/08 00:01 [medline]",
          "2000/03/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 2000 Mar 15;20(6):2295-306.",
     "term": "hippocampus"
}