{
     "PMID": "10704482",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000403",
     "LR": "20071114",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "20",
     "IP": "6",
     "DP": "2000 Mar 15",
     "TI": "A model of high-frequency ripples in the hippocampus based on synaptic coupling plus axon-axon gap junctions between pyramidal neurons.",
     "PG": "2086-93",
     "AB": "So-called 200 Hz ripples occur as transient EEG oscillations superimposed on physiological sharp waves in a number of limbic regions of the rat, either awake or anesthetized. In CA1, ripples have maximum amplitude in stratum pyramidale. Many pyramidal cells fail to fire during a ripple, or fire infrequently, superimposed on the sharp wave-associated depolarization, whereas interneurons can fire at high frequencies, possibly as fast as the ripple itself. Recently, we have predicted that networks of pyramidal cells, interconnected by axon-axon gap junctions and without interconnecting chemical synapses, can generate coherent population oscillations at >100 Hz. Here, we show that such networks, to which interneurons have been added along with chemical synaptic interactions between respective cell types, can generate population ripples superimposed on afferent input-induced intracellular depolarizations. During simulated ripples, interneurons fire at high rates, whereas pyramidal cells fire at lower rates. The model oscillation is generated by the electrically coupled pyramidal cell axons, which then phasically excite interneurons at ripple frequency. The oscillation occurs transiently because rippling can express itself only when axons and cells are sufficiently depolarized. Our model predicts the occurrence of spikelets (fast prepotentials) in some pyramidal cells during sharp waves.",
     "FAU": [
          "Traub, R D",
          "Bibbig, A"
     ],
     "AU": [
          "Traub RD",
          "Bibbig A"
     ],
     "AD": "Division of Neuroscience, University of Birmingham School of Medicine, Edgbaston, Birmingham B15 2TT, United Kingdom. r.d.traub@bham.ac.uk",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM 58926/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Receptors, GABA-A)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Animals",
          "Axons/*physiology",
          "Computer Simulation",
          "Electric Conductivity",
          "Gap Junctions/*physiology",
          "Hippocampus/cytology/*physiology",
          "Interneurons/chemistry/physiology/ultrastructure",
          "*Models, Neurological",
          "Neural Inhibition/physiology",
          "Periodicity",
          "Pyramidal Cells/chemistry/*physiology/ultrastructure",
          "Rats",
          "Receptors, GABA-A/physiology",
          "Synapses/*physiology"
     ],
     "EDAT": "2000/03/08 00:00",
     "MHDA": "2000/04/29 00:00",
     "CRDT": [
          "2000/03/08 00:00"
     ],
     "PHST": [
          "2000/03/08 00:00 [pubmed]",
          "2000/04/29 00:00 [medline]",
          "2000/03/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 2000 Mar 15;20(6):2086-93.",
     "term": "hippocampus"
}