{
     "PMID": "10701871",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000414",
     "LR": "20061115",
     "IS": "1072-0502 (Print) 1072-0502 (Linking)",
     "VI": "4",
     "IP": "6",
     "DP": "1998 Mar-Apr",
     "TI": "Long-term habituation to spatial novelty in blind cave fish (Astyanax hubbsi): role of the telencephalon and its subregions.",
     "PG": "451-61",
     "AB": "Blind cave fish, when released into a novel environment, show a typical exploratory behavior characterized by high swim speed along walls shortly after release. This behavior wanes during prolonged exposure and thus may reflect habituation to novelty. As the hippocampus of mammals, which plays a crucial role in spatial learning, is part of the telencephalon, the possible involvement of this brain structure of fish was investigated in exploratory behavior. Ablation of the whole telencephalon or bilateral removal of dorsal parts of the hemispheres reduced activity; in contrast, unilateral lesions of one hemisphere, bilateral lesions of dorsal and dorsoventral parts, and removal of olfactory bulbs increased activity. However, the time course of habituation in a novel environment remained unchanged, except for ablated animals in which there was virtually no habituation in swim speed. These data suggest that the telencephalon of fish may not participate in long-term habituation to spatial novelty but, rather, support the notion of the telencephalon being involved in generation of arousal.",
     "FAU": [
          "Riedel, G"
     ],
     "AU": [
          "Riedel G"
     ],
     "AD": "Institut fur Zoologie, Abteilung III, Johannes Gutenberg Universitat, Mainz, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Learn Mem",
     "JT": "Learning & memory (Cold Spring Harbor, N.Y.)",
     "JID": "9435678",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Exploratory Behavior/*physiology",
          "Female",
          "Fishes/*physiology",
          "Habituation, Psychophysiologic/*physiology",
          "Male",
          "Olfactory Bulb/physiology",
          "Telencephalon/*physiology",
          "Time Factors"
     ],
     "EDAT": "2000/03/04 09:00",
     "MHDA": "2000/04/25 09:00",
     "CRDT": [
          "2000/03/04 09:00"
     ],
     "PHST": [
          "2000/03/04 09:00 [pubmed]",
          "2000/04/25 09:00 [medline]",
          "2000/03/04 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Learn Mem. 1998 Mar-Apr;4(6):451-61.",
     "term": "hippocampus"
}