{
     "PMID": "10718275",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000419",
     "LR": "20061115",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "114",
     "IP": "1",
     "DP": "2000 Feb",
     "TI": "The effects of combined lesions of the subicular complex and the entorhinal cortex on two forms of spatial navigation in the water maze.",
     "PG": "211-7",
     "AB": "The role of the subicular complex and entorhinal cortex (SUB-EC) in spatial learning was examined in 2 water maze experiments. In Experiment 1, rats had to locate a hidden platform that was always a fixed distance and direction from an intramaze landmark. Each day, the landmark and platform were moved to a new location. Both control and SUB-EC-lesioned rats learned to locate the platform equally readily during training. However, the control group was impaired in locating the platform when the visual extramaze cues were concealed, whereas the lesioned group was unaffected by this manipulation. In Experiment 2, the lesioned rats were impaired in finding a hidden platform that was in a fixed place in the water maze and showed no evidence of having learned its location in a probe test. These results suggest that damage to the SUB-EC impairs the integration of geometric information but spares a more general navigational-directional strategy.",
     "FAU": [
          "Oswald, C J",
          "Good, M"
     ],
     "AU": [
          "Oswald CJ",
          "Good M"
     ],
     "AD": "School of Psychology, Cardiff University, United Kingdom.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Association Learning/physiology",
          "Brain Mapping",
          "Entorhinal Cortex/*physiology",
          "Escape Reaction/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Maze Learning/*physiology",
          "Mental Recall/physiology",
          "Orientation/*physiology",
          "Problem Solving/physiology",
          "Rats"
     ],
     "EDAT": "2000/03/16 09:00",
     "MHDA": "2000/04/25 09:00",
     "CRDT": [
          "2000/03/16 09:00"
     ],
     "PHST": [
          "2000/03/16 09:00 [pubmed]",
          "2000/04/25 09:00 [medline]",
          "2000/03/16 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 2000 Feb;114(1):211-7.",
     "term": "spatial navigation"
}