{
     "PMID": "10710158",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000331",
     "LR": "20080417",
     "IS": "0165-1781 (Print) 0165-1781 (Linking)",
     "VI": "74",
     "IP": "1",
     "DP": "1997 Mar 14",
     "TI": "Variability of human brain structure size: ages 4-20 years.",
     "PG": "1-12",
     "AB": "Understanding variability of human brain structure sizes during development is important for the design and interpretation of pediatric neuroimaging studies. In this study we analyze the effects of hemisphere, sex and age on size variability of the total cerebrum, cerebellum, lateral ventricles, temporal lobe, amygdala, hippocampus, superior temporal gyrus, corpus callosum, caudate, putamen, and globus pallidus in 115 healthy children and adolescents, ages 4-20 years. Variability differed significantly across structures, with the lateral ventricles demonstrating the highest coefficient of variation and the putamen the lowest. Males varied significantly more than females in the left cerebrum and left superior temporal gyrus, whereas females varied more than males in the right caudate and right putamen. Age effects were seen in increased variability after puberty for the lateral ventricles, hippocampus and superior temporal gyrus. These variances are important determinants of minimum sample sizes required to detect group differences in both cross-sectional and longitudinal studies.",
     "FAU": [
          "Lange, N",
          "Giedd, J N",
          "Castellanos, F X",
          "Vaituzis, A C",
          "Rapoport, J L"
     ],
     "AU": [
          "Lange N",
          "Giedd JN",
          "Castellanos FX",
          "Vaituzis AC",
          "Rapoport JL"
     ],
     "AD": "Consolidated Department of Psychiatry, Harvard Medical School and Brain Imaging Center, McLean Hospital, Belmont, MA 02178, USA. lange@emu.mclean.org",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Ireland",
     "TA": "Psychiatry Res",
     "JT": "Psychiatry research",
     "JID": "7911385",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Analysis of Variance",
          "Brain/*growth & development",
          "Brain Mapping",
          "Cephalometry/statistics & numerical data",
          "Child",
          "Child, Preschool",
          "Dominance, Cerebral/physiology",
          "Female",
          "Humans",
          "Intelligence/physiology",
          "*Magnetic Resonance Imaging/statistics & numerical data",
          "Male",
          "Reference Values"
     ],
     "EDAT": "1997/03/14 00:00",
     "MHDA": "2000/03/10 00:01",
     "CRDT": [
          "1997/03/14 00:00"
     ],
     "PHST": [
          "1997/03/14 00:00 [pubmed]",
          "2000/03/10 00:01 [medline]",
          "1997/03/14 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychiatry Res. 1997 Mar 14;74(1):1-12.",
     "term": "hippocampus"
}