{
     "PMID": "10711653",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000329",
     "LR": "20051116",
     "IS": "0964-2633 (Print) 0964-2633 (Linking)",
     "VI": "44 ( Pt 1)",
     "DP": "2000 Feb",
     "TI": "Pathological and neuropathological findings in two males with fragile-X syndrome.",
     "PG": "81-5",
     "AB": "The present paper addresses post mortem pathological and neuropathological findings in two males with fragile-X syndrome, aged 67 and 87 years. Both subjects died from sudden, unexpected cardiovascular causes, and both showed abnormalities of the mitral valve, ventricular hypertrophy and cardiomegaly. Both cases demonstrated macrocephaly characteristic of the classical Martin-Bell phenotype in FRAXA. There was increased brain weight in both cases: macroscopically, both cerebral and cerebellar hemispheres appeared normal, but dilated lateral ventricles were seen; and microscopic examination of the brain in case 2 showed normal hexalaminar architecture and no gross neuronal dropout. The hippocampus showed mild CA4 pyramidal cell loss and associated gliosis. The cerebellum showed focal Purkinje cell loss and corresponding Bergmann gliosis. Whilst there is a need to delineate the microscopic features of fragile-X syndrome from those of the ageing process, there is an urgent need for more systematic neuropathological studies of fragile-X syndrome; the increased brain weight and Purkinje cell loss in autism and fragile-X syndrome reopens the debate on these two conditions. The case for further research into the cardiac anomalies in fragile-X syndrome is also strengthened by the findings. Finally, the present report confirms the role of interstitial cell hyperplasia as the major cause of megalo-testes in this condition.",
     "FAU": [
          "Sabaratnam, M"
     ],
     "AU": [
          "Sabaratnam M"
     ],
     "AD": "Houndslow & Spelthorne Community and Mental Health Trust, London, UK. mangasaba@aol.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "J Intellect Disabil Res",
     "JT": "Journal of intellectual disability research : JIDR",
     "JID": "9206090",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Brain/*pathology/ultrastructure",
          "Cardiomegaly/pathology",
          "Cerebellum/pathology",
          "Cerebral Ventricles/pathology",
          "Death, Sudden, Cardiac/*etiology",
          "Fragile X Syndrome/*pathology/physiopathology",
          "Gliosis/pathology",
          "Humans",
          "Hypertrophy, Left Ventricular/pathology",
          "Male",
          "Mitral Valve Insufficiency/pathology",
          "Purkinje Cells/pathology"
     ],
     "RF": "16",
     "EDAT": "2000/03/11 09:00",
     "MHDA": "2000/04/01 09:00",
     "CRDT": [
          "2000/03/11 09:00"
     ],
     "PHST": [
          "2000/03/11 09:00 [pubmed]",
          "2000/04/01 09:00 [medline]",
          "2000/03/11 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Intellect Disabil Res. 2000 Feb;44 ( Pt 1):81-5.",
     "term": "hippocampus"
}