{
     "PMID": "10714397",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000322",
     "LR": "20141120",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "41",
     "IP": "3",
     "DP": "2000 Mar",
     "TI": "Cyclosporine induces epileptiform activity in an in vitro seizure model.",
     "PG": "271-6",
     "AB": "PURPOSE: Cyclosporine (CSA) toxicity represents a common cause of seizures in transplant patients, but the specific mechanisms by which CSA induces seizures are unknown. Although CSA may promote seizure activity by various metabolic, toxic, vascular, or structural mechanisms, CSA also has been hypothesized to modulate neuronal excitability directly. The objective of this study was to determine if CSA exerts direct epileptogenic actions on neurons in an in vitro seizure model. METHODS: Combined hippocampal-entorhinal cortex slices from juvenile rats were exposed directly to artificial cerebrospinal fluid (ACSF) containing either (a) 1.0 mM magnesium sulfate (control), (b) 1.0 mM sodium sulfate (low-magnesium), or (c) 1.0 mM magnesium sulfate + CSA (1,000-10,000 ng/ml). Spontaneous and evoked extracellular field potentials were recorded simultaneously from the dentate gyrus (DG) and CA3 hippocampal regions. Evoked synaptic responses were elicited by stimulation of the entorhinal cortex/perforant pathway. RESULTS: CSA elicited spontaneous or stimulation-induced epileptiform activity in the DG or CA3 region of approximately 40% of slices, consisting of brief repetitive \"interictal\" discharges or prolonged stereotypical \"ictal\" discharges. Mean latency to epileptiform activity was approximately 100 min after onset of CSA application. The interictal discharges were inhibited by the non-NMDA antagonist, NBQX. Similar epileptiform activity was observed in low-magnesium ACSF without CSA. In control ACSF alone, epileptiform activity was not seen, except for rare spontaneous potentials in the DG. CONCLUSIONS: Direct effects of CSA on neuronal excitability and synaptic transmission may contribute to seizures seen in clinical CSA neurotoxicity.",
     "FAU": [
          "Wong, M",
          "Yamada, K A"
     ],
     "AU": [
          "Wong M",
          "Yamada KA"
     ],
     "AD": "The Department of Neurology, Washington University School of Medicine, St. Louis, Missouri 63110, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "5K12NS0169004/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "83HN0GTJ6D (Cyclosporine)",
          "I38ZP9992A (Magnesium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cyclosporine/pharmacology/*toxicity",
          "Dentate Gyrus/drug effects/physiology",
          "Disease Models, Animal",
          "Entorhinal Cortex/cytology/drug effects/metabolism",
          "Epilepsy/*chemically induced/metabolism",
          "Evoked Potentials",
          "Extracellular Space/drug effects/metabolism",
          "Hippocampus/cytology/drug effects/metabolism",
          "In Vitro Techniques",
          "Magnesium/metabolism/pharmacology",
          "Neurons/*drug effects/metabolism/physiology",
          "Neurotoxicity Syndromes/etiology/metabolism",
          "Perforant Pathway/cytology/drug effects/physiology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2000/03/14 09:00",
     "MHDA": "2000/03/25 09:00",
     "CRDT": [
          "2000/03/14 09:00"
     ],
     "PHST": [
          "2000/03/14 09:00 [pubmed]",
          "2000/03/25 09:00 [medline]",
          "2000/03/14 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2000 Mar;41(3):271-6.",
     "term": "hippocampus"
}