{
     "PMID": "10718205",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000404",
     "LR": "20061115",
     "IS": "0893-0341 (Print) 0893-0341 (Linking)",
     "VI": "14",
     "IP": "1",
     "DP": "2000 Jan-Mar",
     "TI": "Densitometric analysis of Galphao protein subunit levels from postmortem Alzheimer disease hippocampal and prefrontal cortical membranes.",
     "PG": "53-7",
     "AB": "An immunoblotting method using prefrontal cortical and hippocampal membranes from control and Alzheimer disease postmortem brains was employed to detect three subtypes of Galphao protein. In the membranes from control subjects, the density of Galphao1 in hippocampus and cortex was the highest, whereas the density of Galphao2 was the lowest and that of Galphao3 was intermediate. In the Alzheimer disease membranes from hippocampus, the density of total Galphao and all three subtype forms was not changed significantly when compared with control values. There were statistically significant alterations in Galphao in cortical membranes from Alzheimer disease when compared with controls. The density of Galphao1 was decreased by approximately 85%, density of Galphao3 was decreased by approximately 95%, and total Galphao density was decreased by approximately 84% of control value. However, Galphao2 density was decreased by approximately 44% but was found not to be statistically different from controls.",
     "FAU": [
          "Kolasa, K",
          "Harrell, L E",
          "Parsons, D S",
          "Powers, R"
     ],
     "AU": [
          "Kolasa K",
          "Harrell LE",
          "Parsons DS",
          "Powers R"
     ],
     "AD": "Alzheimer's Disease Center, Department of Neurology, Veterans Affairs Medical Center and the University of Alabama at Birmingham, 35294, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Alzheimer Dis Assoc Disord",
     "JT": "Alzheimer disease and associated disorders",
     "JID": "8704771",
     "RN": [
          "EC 3.6.1.- (GTP-Binding Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*physiopathology",
          "Blotting, Western",
          "Case-Control Studies",
          "Cell Membrane",
          "Female",
          "GTP-Binding Proteins/*analysis",
          "Hippocampus/*chemistry",
          "Humans",
          "Male",
          "Middle Aged",
          "Prefrontal Cortex/*chemistry"
     ],
     "EDAT": "2000/03/16 00:00",
     "MHDA": "2000/03/16 00:01",
     "CRDT": [
          "2000/03/16 00:00"
     ],
     "PHST": [
          "2000/03/16 00:00 [pubmed]",
          "2000/03/16 00:01 [medline]",
          "2000/03/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alzheimer Dis Assoc Disord. 2000 Jan-Mar;14(1):53-7.",
     "term": "hippocampus"
}