{
     "PMID": "10716654",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000412",
     "LR": "20051116",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "11",
     "IP": "1",
     "DP": "2000",
     "TI": "Transgenic approaches to model Alzheimer's disease.",
     "PG": "47-51",
     "AB": "Two transgenic mouse lines were generated which express human APP751 containing familial Alzheimer's disease (AD) mutations in brain neurons. These mice develop pathological features reminiscent of AD. The degree of pathology depends on both expression levels and specific mutations. In mice with more advanced pathology (APP 23), typical plaques appear at six months which increase with age and are Congo Red positive at first detection. These congophilic plaques are accompanied by neuritic changes and dystrophic cholinergic fibers. Furthermore, inflammatory processes indicated by a massive glial reaction are apparent. Most notably, plaques are immunoreactive for hyperphosphorylated tau, reminiscent of early tau pathology. A quantitative analysis of degenerative changes by state-of-the-art unbiased stereological methods revealed a significant reduction in neuronal cell bodies of the CA1 field of the hippocampus when compared to controls. This reduction is directly related to plaque load. When subjected to analysis in the Morris water maze, 18 month old APP 23 mice show a significant increase in platform finding latency throughout the entire trial when compared to non-transgenic littermates.",
     "FAU": [
          "Sommer, B",
          "Sturchler-Pierrat, C",
          "Abramowski, D",
          "Wiederhold, K H",
          "Calhoun, M",
          "Jucker, M",
          "Kelly, P",
          "Staufenbiel, M"
     ],
     "AU": [
          "Sommer B",
          "Sturchler-Pierrat C",
          "Abramowski D",
          "Wiederhold KH",
          "Calhoun M",
          "Jucker M",
          "Kelly P",
          "Staufenbiel M"
     ],
     "AD": "Novartis Pharma Inc., Nervous System Research, Basel, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*genetics",
          "Animals",
          "*Disease Models, Animal",
          "Humans",
          "Mice",
          "Mice, Transgenic/*genetics"
     ],
     "RF": "30",
     "EDAT": "2000/03/15 09:00",
     "MHDA": "2000/04/15 09:00",
     "CRDT": [
          "2000/03/15 09:00"
     ],
     "PHST": [
          "2000/03/15 09:00 [pubmed]",
          "2000/04/15 09:00 [medline]",
          "2000/03/15 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 2000;11(1):47-51.",
     "term": "hippocampus"
}