{
     "PMID": "10729342",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000516",
     "LR": "20061115",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "20",
     "IP": "7",
     "DP": "2000 Apr 1",
     "TI": "Emx2 is required for growth of the hippocampus but not for hippocampal field specification.",
     "PG": "2618-25",
     "AB": "The vertebrate Emx genes are expressed in a nested pattern in early embryonic cerebral cortex, such that a medial strip of cortex expresses Emx2 but not Emx1. This pattern suggests that Emx genes could play a role in specifying different areas or fields of the cortex along the mediolateral axis. Such a role has been supported by the observation that in mice lacking functional Emx2 the hippocampus is shrunken and the most medial field of the cortex, the hippocampal dentate gyrus, appears by cytoarchitecture to be missing (Pellegrini et al., 1996; Yoshida et al., 1997). Use of region-specific molecular markers shows, however, that hippocampal fields are specified and correctly positioned in the Emx2 mutant. In particular, a dentate cell population is generated, although it fails to form a morphological gyrus. This failure may be part of a more widespread medial cortical defect in the mutant. Examination of cortical cell proliferation and differentiation indicates a disruption of the maturation of the medial cortex in the absence of Emx2. Thus, Emx2 is required for normal growth and maturation of the hippocampus but not for the specification of cells to particular hippocampal field identities.",
     "FAU": [
          "Tole, S",
          "Goudreau, G",
          "Assimacopoulos, S",
          "Grove, E A"
     ],
     "AU": [
          "Tole S",
          "Goudreau G",
          "Assimacopoulos S",
          "Grove EA"
     ],
     "AD": "Department of Neurobiology, Pharmacology, and Physiology, University of Chicago, Chicago, Illinois 60637, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Homeodomain Proteins)",
          "0 (Transcription Factors)",
          "0 (empty spiracles homeobox proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dentate Gyrus/growth & development",
          "*Gene Expression Regulation, Developmental",
          "Hippocampus/*growth & development/*physiology",
          "Homeodomain Proteins/genetics/*physiology",
          "In Situ Hybridization",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Mutant Strains",
          "Transcription Factors"
     ],
     "EDAT": "2000/03/24 00:00",
     "MHDA": "2000/05/20 00:00",
     "CRDT": [
          "2000/03/24 00:00"
     ],
     "PHST": [
          "2000/03/24 00:00 [pubmed]",
          "2000/05/20 00:00 [medline]",
          "2000/03/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 2000 Apr 1;20(7):2618-25.",
     "term": "hippocampus"
}