{
     "PMID": "10723757",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000605",
     "LR": "20151119",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "52",
     "IP": "2",
     "DP": "2000 Feb",
     "TI": "[An autopsy of parkinsonism after solitary living in Guam Island for 28 years].",
     "PG": "167-71",
     "AB": "The autopsy findings of an 82-year-old man with history of solitary living in the jungle of Guam, the endemic area of parkinsonism-dementia complex(PDC), for 28 years was reported in this paper. When he was 75 years old, about 20 years later to have come back to Japan, he developed parkinsonism. He noticed bradykinesia and was pointed out masked face, rigidity and tremor in his right hand. After 2 years, he was diagnosed as Parkinson's disease under the third degree of Hoehn-Yahr criteria. He also showed mild cognitive dysfunction, but no pyramidal signs, muscle atrophy of fasciculation at all. Anti-parkinsonian drugs were effective for his motor symptoms. He admitted at age 82 because of anorexia, and died after 3 months. Neuropathological study disclosed neuronal loss and gliosis with Lewy bodies in the substantia nigra, locus coeruleus and dorsal vagal nucleus. There were cortical type Lewy bodies in the limbic system and scanty amount in the neocortex. A few neurofibrillary tangles(NFT) were found in the hippocampus and parahippocampal gyrus, but no dominancy in the second or third layers of the cerebral cortex as reported in PDC. Senile plaques were not observed at all. Although the exact cause of PDC has not been clarified, environmental factors such as water or food seem to influence on the outcome of PDC. However, the pathological findings of the present case were compatible to those of idiopathic Parkinson's disease. Thus it is a very important fact that the present case was not suffered from PDC in spite of his long residence in the endemic area of Guam.",
     "FAU": [
          "Konagaya, Y",
          "Yoshida, M",
          "Hashizume, Y",
          "Konagaya, M",
          "Murakami, N"
     ],
     "AU": [
          "Konagaya Y",
          "Yoshida M",
          "Hashizume Y",
          "Konagaya M",
          "Murakami N"
     ],
     "AD": "Department of Neurology, JR Tokai General Hospital, Nagoya, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Amygdala/pathology",
          "Cerebral Cortex/pathology",
          "Dementia/diagnosis",
          "Diagnosis, Differential",
          "Guam",
          "Hippocampus/pathology",
          "Humans",
          "Japan/ethnology",
          "Lewy Bodies/pathology",
          "Male",
          "*Military Personnel",
          "Parkinsonian Disorders/diagnosis/*pathology",
          "*Survival",
          "Warfare"
     ],
     "EDAT": "2000/03/21 09:00",
     "MHDA": "2000/06/10 09:00",
     "CRDT": [
          "2000/03/21 09:00"
     ],
     "PHST": [
          "2000/03/21 09:00 [pubmed]",
          "2000/06/10 09:00 [medline]",
          "2000/03/21 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 2000 Feb;52(2):167-71.",
     "term": "hippocampus"
}