{
     "PMID": "10721682",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000411",
     "LR": "20140615",
     "IS": "1180-4882 (Print) 1180-4882 (Linking)",
     "VI": "25",
     "IP": "1",
     "DP": "2000 Jan",
     "TI": "Cholecystokinin-induced anxiety in rats: relevance of pre-experimental stress and seasonal variations.",
     "PG": "33-42",
     "AB": "OBJECTIVE: To examine the influence of pre-experimental stress on the anxiogenic-like action of caerulein, an agonist of cholecystokinin (CCK) receptors. Differences in the anxiety levels of rats in summer and winter, and the role of CCK in these behavioural alterations, were also examined. DESIGN: Prospective animal study. INTERVENTIONS: Male Wistar rats were injected with the CCK agonist caerulein, or the CCK antagonists L-365,260 or devazepide, after being exposed to pre-experimental stress (handling and isolation). OUTCOME MEASURES: Performance in the plus-maze model of anxiety; serum levels of prolactin, thyrotropin and growth hormone; brain density and affinity of dopamine D2, serotonin 5-HT2 and CCK receptors. RESULTS: Caerulein (5 micrograms/kg, subcutaneous injection) caused the strongest action in animals brought to the experimental room immediately before the experiment and kept in isolation after the administration of caerulein. Caerulein did not cause any reduction of exploratory activity in rats made familiar with the experimental room and kept in the home-cage after the injection of the CCK agonist. The anti-exploratory action of caerulein in stressed rats was reversed by the CCK antagonist L-365,260 (100 micrograms/kg, intraperitoneal injection), demonstrating the involvement of the CCKB receptor subtype. In addition, seasonal fluctuations occur in the exploratory activity of rats; such activity was much lower in July than in November. The rats displaying the reduced exploratory activity had an increased number of CCK receptors in the frontal cortex and hippocampus. Simultaneously, the density of serotonin 5-HT2 receptors in the frontal cortex, but not that of dopamine D2 receptors in the striatum, was elevated. The blood level of growth hormone was also higher in July. CONCLUSIONS: The anti-exploratory action of caerulein appears to be dependent on the pre-experimental stress of rats. Moreover, the seasonal variations of exploratory behaviour of rats are evident in the plus-maze model of anxiety. The reduced exploratory activity in summer appears to be related to the elevated density of CCK and 5-HT2 receptors in the brain.",
     "FAU": [
          "Koks, S",
          "Mannisto, P T",
          "Bourin, M",
          "Shlik, J",
          "Vasar, V",
          "Vasar, E"
     ],
     "AU": [
          "Koks S",
          "Mannisto PT",
          "Bourin M",
          "Shlik J",
          "Vasar V",
          "Vasar E"
     ],
     "AD": "Department of Physiology, University of Tartu, Estonia, Mannisto. sulevk@ut.ee",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Canada",
     "TA": "J Psychiatry Neurosci",
     "JT": "Journal of psychiatry & neuroscience : JPN",
     "JID": "9107859",
     "RN": [
          "0 (Receptor, Serotonin, 5-HT2A)",
          "0 (Receptors, Cholecystokinin)",
          "0 (Receptors, Serotonin)",
          "888Y08971B (Ceruletide)",
          "9011-97-6 (Cholecystokinin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anxiety/chemically induced/*physiopathology",
          "Ceruletide/pharmacology",
          "Cholecystokinin/*physiology",
          "Exploratory Behavior/drug effects/physiology",
          "Frontal Lobe/drug effects/physiopathology",
          "Hippocampus/drug effects/physiopathology",
          "Injections, Subcutaneous",
          "Male",
          "Maze Learning/drug effects/physiology",
          "Rats",
          "Rats, Wistar",
          "Receptor, Serotonin, 5-HT2A",
          "Receptors, Cholecystokinin/agonists/physiology",
          "Receptors, Serotonin/drug effects/physiology",
          "*Seasons",
          "Stress, Psychological/*complications"
     ],
     "PMC": "PMC1407703",
     "EDAT": "2000/03/18 09:00",
     "MHDA": "2000/04/15 09:00",
     "CRDT": [
          "2000/03/18 09:00"
     ],
     "PHST": [
          "2000/03/18 09:00 [pubmed]",
          "2000/04/15 09:00 [medline]",
          "2000/03/18 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Psychiatry Neurosci. 2000 Jan;25(1):33-42.",
     "term": "hippocampus"
}