{
     "PMID": "10729352",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000516",
     "LR": "20061115",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "20",
     "IP": "7",
     "DP": "2000 Apr 1",
     "TI": "Fos imaging reveals differential patterns of hippocampal and parahippocampal subfield activation in rats in response to different spatial memory tests.",
     "PG": "2711-8",
     "AB": "We compared neuronal activation, as measured by Fos staining, during different spatial tasks in two experiments. The counts of Fos-stained neurons in the hippocampus increased as the spatial demands of the tasks increased, the tasks having been carefully matched for other factors. In Experiment 1, matched groups of rats either ran a standard eight-arm radial maze task or were trained to run up and down just one arm of the maze; the number of runs and rewards was identical in both conditions. In Experiment 2, rats were trained on the eight-arm maze but in different rooms. On the critical test day, both groups were run in the same room so that one group now performed with novel landmarks. All hippocampal subfields (dentate gyrus, CA3, CA1, dorsal, ventral, and caudal subiculum) showed a relative increases in c-fos activation in the eight-arm (Experiment 1) and novel room (Experiment 2) conditions, the sole exception being the ventral subiculum in Experiment 2. Although increased c-fos activation was found in both dorsal and ventral hippocampus, in Experiment 2 the relative increase was significantly greater in the dorsal hippocampus. Parahippocampal cortices responded heterogeneously: the perirhinal cortex failed to show increased activation in both experiments, in contrast to the entorhinal and postrhinal cortices. Subsequent comparisons confirmed that the perirhinal and postrhinal cortices responded in qualitatively different ways, the perirhinal cortex differing from the rest of the hippocampal formation. These experiments, which provide the first analysis of hippocampal Fos production during tests of allocentric spatial working memory, reveal that all components of the hippocampus are activated, but that under certain conditions the dorsal hippocampus is disproportionately involved.",
     "FAU": [
          "Vann, S D",
          "Brown, M W",
          "Erichsen, J T",
          "Aggleton, J P"
     ],
     "AU": [
          "Vann SD",
          "Brown MW",
          "Erichsen JT",
          "Aggleton JP"
     ],
     "AD": "School of Psychology, Cardiff University, Cardiff, CF10 3YG, United Kingdom.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Proto-Oncogene Proteins c-fos)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Genes, fos/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Maze Learning",
          "Memory/*physiology",
          "Proto-Oncogene Proteins c-fos/biosynthesis",
          "Rats",
          "Spatial Behavior/*physiology"
     ],
     "EDAT": "2000/03/24 00:00",
     "MHDA": "2000/05/20 00:00",
     "CRDT": [
          "2000/03/24 00:00"
     ],
     "PHST": [
          "2000/03/24 00:00 [pubmed]",
          "2000/05/20 00:00 [medline]",
          "2000/03/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 2000 Apr 1;20(7):2711-8.",
     "term": "hippocampus"
}