{
     "PMID": "10726319",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000531",
     "LR": "20150803",
     "VI": "71",
     "IP": "5",
     "DP": "1999 Sep-Oct",
     "TI": "[Effect of chronic emotional stress and low dose ethanol on the level of neuronal cell adhesion molecule and glial fibrillary acidic protein in rat brain].",
     "PG": "97-103",
     "AB": "The effect of chronic emotional stress and ethanol on NCAM and GFAP levels in cerebral cortex, hippocampus, striatum, cerebellum and medulla-ponts was investigated. We report about increase of NCAM and GFAP concentrations in the cerebral cortex and decline of the total protein contents in the investigated brain areas of middle-sleep rats under the stress conditions. Ethanol in the dose of 0.5 g/kg during 7 days evoked opposite changes of NCAM and GFAP concentration and elevation of the total protein level in medulla-pons. In the other brain areas level changes of only one (any) of the two investigated neurospecific proteins were observed. Ethanol injections to the stressed rats normalized the relative weights of adrenals and the level of total protein in the brain areas but didn't normalize the behavioral activity in an \"open field\" test. Besides, we observed a dramatic increase of GFAP level (over 10 times) in the medulla-pons which may be connected with glioses. These results suggest the specific changes of NCAM and GFAP contents under the chronic emotional stress which don't correlate with changes in the hypophysis-adrenals system.",
     "FAU": [
          "Sedykh, A I",
          "Leshchinskaia, I A",
          "Duka, T I",
          "Nerush, P A",
          "Pavlov, V A"
     ],
     "AU": [
          "Sedykh AI",
          "Leshchinskaia IA",
          "Duka TI",
          "Nerush PA",
          "Pavlov VA"
     ],
     "AD": "Dniepropetrovsky State University.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie khronicheskogo emotsional'nogo stressa i etanol v maloi doze na soderzhanie neirospetsificheskogo belka kletochnoi adgezii i glial'nogo fibrilliarnogo kislogo belka v mozge krys.",
     "PL": "Ukraine",
     "TA": "Ukr Biokhim Zh (1999)",
     "JT": "Ukrains'kyi biokhimichnyi zhurnal (1999 )",
     "JID": "101657175",
     "RN": [
          "0 (Neural Cell Adhesion Molecules)",
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Glands/pathology",
          "Animals",
          "Brain/*metabolism",
          "Ethanol/*administration & dosage",
          "Male",
          "Neural Cell Adhesion Molecules/*metabolism",
          "Organ Size",
          "Rats",
          "Stress, Psychological/*metabolism"
     ],
     "EDAT": "2000/03/22 09:00",
     "MHDA": "2000/06/03 09:00",
     "CRDT": [
          "2000/03/22 09:00"
     ],
     "PHST": [
          "2000/03/22 09:00 [pubmed]",
          "2000/06/03 09:00 [medline]",
          "2000/03/22 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ukr Biokhim Zh (1999). 1999 Sep-Oct;71(5):97-103.",
     "term": "hippocampus"
}