{
     "PMID": "10729327",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000516",
     "LR": "20161124",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "20",
     "IP": "7",
     "DP": "2000 Apr 1",
     "TI": "Mechanisms of cannabinoid inhibition of GABA(A) synaptic transmission in the hippocampus.",
     "PG": "2470-9",
     "AB": "The localization of cannabinoid (CB) receptors to GABAergic interneurons in the hippocampus indicates that CBs may modulate GABAergic function and thereby mediate some of the disruptive effects of marijuana on spatial memory and sensory processing. To investigate the possible mechanisms through which CB receptors may modulate GABAergic neurotransmission in the hippocampus, whole-cell voltage-clamp recordings were performed on CA1 pyramidal neurons in rat brain slices. Stimulus-evoked GABA(A) receptor-mediated IPSCs were reduced in a concentration-dependent manner by the CB receptor agonist WIN 55,212-2 (EC(50) of 138 nM). This effect was blocked by the CB1 receptor antagonist SR141716A (1 microM) but not by the opioid antagonist naloxone. In contrast, evoked GABA(B)-mediated IPSCs were insensitive to the CB agonist. WIN 55,212-2 also reduced the frequency of spontaneous, action potential-dependent IPSCs (sIPSCs), without altering action potential-independent miniature IPSCs (mIPSCs), measured while sodium channels were blocked by tetrodotoxin (TTX). Blockade of voltage-dependent calcium channels (VDCCs) by cadmium also eliminated the effect of WIN 55,212-2 on sIPSCs. Depolarization of inhibitory terminals with elevated extracellular potassium caused a large increase in the frequency of mIPSCs that was inhibited by both cadmium and WIN 55,212-2. The presynaptic effect of WIN 55,212-2 was also investigated using the potassium channel blockers barium and 4-aminopyridine. Neither of these agents significantly altered the effect of WIN 55,212-2 on evoked IPSCs. Together, these data suggest that presynaptic CB1 receptors reduce GABA(A)- but not GABA(B)-mediated synaptic inhibition of CA1 pyramidal neurons by inhibiting VDCCs located on inhibitory nerve terminals.",
     "FAU": [
          "Hoffman, A F",
          "Lupica, C R"
     ],
     "AU": [
          "Hoffman AF",
          "Lupica CR"
     ],
     "AD": "Cellular Neurobiology Branch, National Institute on Drug Abuse, Intramural Research Program, National Institutes of Health, Baltimore, Maryland 21224, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Benzoxazines)",
          "0 (Calcium Channel Blockers)",
          "0 (Calcium Channels)",
          "0 (Cannabinoids)",
          "0 (Morpholines)",
          "0 (Naphthalenes)",
          "0 (Receptors, Cannabinoid)",
          "0 (Receptors, Drug)",
          "0 (Receptors, GABA-A)",
          "0 (Receptors, GABA-B)",
          "5H31GI9502 (Win 55212-2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzoxazines",
          "Calcium Channel Blockers/pharmacology",
          "Calcium Channels/physiology",
          "Cannabinoids/*pharmacology",
          "Electrophysiology",
          "Hippocampus/*physiology",
          "Male",
          "Morpholines/pharmacology",
          "Naphthalenes/pharmacology",
          "Presynaptic Terminals/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Cannabinoid",
          "Receptors, Drug/metabolism",
          "Receptors, GABA-A/*physiology",
          "Receptors, GABA-B/physiology",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "2000/03/24 00:00",
     "MHDA": "2000/05/20 00:00",
     "CRDT": [
          "2000/03/24 00:00"
     ],
     "PHST": [
          "2000/03/24 00:00 [pubmed]",
          "2000/05/20 00:00 [medline]",
          "2000/03/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 2000 Apr 1;20(7):2470-9.",
     "term": "hippocampus"
}