{
     "PMID": "10722726",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000427",
     "LR": "20101118",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "275",
     "IP": "12",
     "DP": "2000 Mar 24",
     "TI": "Membrane association and protein conformation of alpha-synuclein in intact neurons. Effect of Parkinson's disease-linked mutations.",
     "PG": "8812-6",
     "AB": "Two missense mutations (Ala-30 --> Pro and Ala-53 --> Thr) in the gene encoding alpha-synuclein are associated with rare autosomal dominant forms of familial Parkinson's disease. In addition, alpha-synuclein is an abundant component of Lewy bodies in sporadic Parkinson's disease and diffuse Lewy body disease. However, the normal conformation of alpha-synuclein, its cellular localization in neurons, and the effects of the mutations remain to be determined. In the present study, we examine these questions using sensitive fluorescence resonance energy transfer techniques. Transient transfection of alpha-synuclein expression constructs into primary cortical neurons and counterstaining with the lipophilic fluorescent marker, DiI, demonstrates a close association between alpha-synuclein and cellular membranes. Both the N- and C-terminal regions of alpha-synuclein are tightly associated with membranes. A weak interaction also occurs between the N and C termini themselves. The Parkinson's disease-associated mutations have no effect on membrane interaction; however, the Ala-30 --> Pro mutation alters the three-dimensional conformation of alpha-synuclein, as measured by significantly increased fluorescence resonance energy transfer between the N and C termini.",
     "FAU": [
          "McLean, P J",
          "Kawamata, H",
          "Ribich, S",
          "Hyman, B T"
     ],
     "AU": [
          "McLean PJ",
          "Kawamata H",
          "Ribich S",
          "Hyman BT"
     ],
     "AD": "Alzheimer's Disease Research Unit, Department of Neurology, Massachusetts General Hospital East, Charlestown, Massachusetts 02129, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Membrane Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (SNCA protein, human)",
          "0 (Snca protein, mouse)",
          "0 (Synucleins)",
          "0 (alpha-Synuclein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Cerebral Cortex/cytology",
          "Genetic Linkage",
          "Hippocampus/cytology",
          "Humans",
          "Membrane Proteins/*genetics/metabolism",
          "Mice",
          "Mutation",
          "Nerve Tissue Proteins/*genetics/metabolism",
          "Neurons/*cytology",
          "Parkinson Disease/*genetics",
          "Protein Binding",
          "Protein Conformation",
          "Synucleins",
          "alpha-Synuclein"
     ],
     "EDAT": "2000/03/18 09:00",
     "MHDA": "2000/04/29 09:00",
     "CRDT": [
          "2000/03/18 09:00"
     ],
     "PHST": [
          "2000/03/18 09:00 [pubmed]",
          "2000/04/29 09:00 [medline]",
          "2000/03/18 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 2000 Mar 24;275(12):8812-6.",
     "term": "hippocampus"
}