{
     "PMID": "10734008",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000428",
     "LR": "20151119",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "123 ( Pt 4)",
     "DP": "2000 Apr",
     "TI": "Visual confrontation naming and hippocampal function: A neural network study using quantitative (1)H magnetic resonance spectroscopy.",
     "PG": "770-80",
     "AB": "Prior research on the relationship between visual confrontation naming and hippocampal function has been inconclusive. The present study examined this relationship using quantitative (1)H magnetic resonance spectroscopy ((1)H-MRS) to operationalize the function of the left and right hippocampi. The 60-item Boston Naming Test (BNT) was used to measure naming. Our sample included 46 patients with medically intractable, focal mesial temporal lobe epilepsy who had been screened for all pathology other than mesial temporal sclerosis. Statistics included Pearson correlations and neural network analysis (multilayer perceptron and radial basis function). Baseline BNT performance correlated significantly with left (1)H-MRS hippocampal ratios. Thirty-six per cent of the variance in baseline BNT performance was explained by a neural network model using left and right (1)H-MRS ratios(creatine/N-acetylaspartate) as input. This was elevated to 49% when input from the right hippocampus was lesioned mathematically. In a second model, left (1)H-MRS hippocampal ratios were modelled using measures of semantic and episodic memory as input (including the BNT). Explained variance in left (1)H-MRS hippocampal ratios fell from 60.8 to 3.6% when input from BNT and another semantic memory measure was degraded mathematically. These results provide evidence that the speech-dominant hippocampus is a significant component of the overall neuroanatomical network of visual confrontation naming. Clinical and theoretical implications are explored.",
     "FAU": [
          "Sawrie, S M",
          "Martin, R C",
          "Gilliam, F G",
          "Faught, R E",
          "Maton, B",
          "Hugg, J W",
          "Bush, N",
          "Sinclair, K",
          "Kuzniecky, R I"
     ],
     "AU": [
          "Sawrie SM",
          "Martin RC",
          "Gilliam FG",
          "Faught RE",
          "Maton B",
          "Hugg JW",
          "Bush N",
          "Sinclair K",
          "Kuzniecky RI"
     ],
     "AD": "Epilepsy Center, Department of Neurology, University of Alabama at Birmingham 35294, USA. ssawrie@uab.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS-33919/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Brain Mapping",
          "Epilepsy, Temporal Lobe/physiopathology/psychology",
          "Female",
          "Hippocampus/*physiology/physiopathology",
          "Humans",
          "*Magnetic Resonance Spectroscopy",
          "Male",
          "Models, Neurological",
          "*Names",
          "Nerve Net/*physiology",
          "Pattern Recognition, Visual/*physiology"
     ],
     "EDAT": "2000/03/29 09:00",
     "MHDA": "2000/05/08 09:00",
     "CRDT": [
          "2000/03/29 09:00"
     ],
     "PHST": [
          "2000/03/29 09:00 [pubmed]",
          "2000/05/08 09:00 [medline]",
          "2000/03/29 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 2000 Apr;123 ( Pt 4):770-80.",
     "term": "hippocampus"
}