{
     "PMID": "10737127",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000413",
     "LR": "20061115",
     "IS": "1364-6745 (Print) 1364-6745 (Linking)",
     "VI": "1",
     "IP": "3",
     "DP": "1998 Mar",
     "TI": "Histopathology and APOE genotype of the first Alzheimer disease patient, Auguste D.",
     "PG": "223-8",
     "AB": "Alois Alzheimer published two papers on the disease which was named after him by Emil Kraepelin in 1910. Each of these papers contains clinical and pathological data on a patient Alzheimer had seen at the hospital. We have previously reported on the rediscovery of tissue sections from Alzheimer's second published case of Alzheimer disease, Johann F., which probably gave the disease its name (Neurogenetics 1997; 1:73-80). Here, we describe the histopathology and APOE genotype of Alois Alzheimer's first patient, Auguste D. As in the case of Johann F., a large number of tissue sections belonging to Alzheimer's laboratory, which was later headed by Spielmeyer, were found among material kept at the Institute of Neuropathology of the University of Munich. As described by Alzheimer in his original report (Allg Zeitschr Psychiatr 1907; 64:146-148), there were numerous neurofibrillary tangles and many amyloid plaques, especially in the upper cortical layers of this patient. Yet, there was no microscopic evidence for vascular, i.e., arteriosclerotic, lesions. Interestingly, Alzheimer's histological preparations did not include the hippocampus or entorhinal region. The APOE genotype of this patient was shown to be epsilon3/epsilon3 by PCR-based restriction enzyme analysis, indicating that mutational screening of the tissue is feasible. The historical importance of the case of Auguste D. lies in the fact that it marks the beginning of research into Alzheimer disease. In addition, neurofibrillary tangles were first described in this brain.",
     "FAU": [
          "Graeber, M B",
          "Kosel, S",
          "Grasbon-Frodl, E",
          "Moller, H J",
          "Mehraein, P"
     ],
     "AU": [
          "Graeber MB",
          "Kosel S",
          "Grasbon-Frodl E",
          "Moller HJ",
          "Mehraein P"
     ],
     "AD": "Department of Neuromorphology, Max Planck Institute of Neurobiology, Martinsried, Germany. neuropat@neuro.mpg.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Biography",
          "Historical Article",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurogenetics",
     "JT": "Neurogenetics",
     "JID": "9709714",
     "RN": [
          "0 (Apolipoprotein E3)",
          "0 (Apolipoproteins E)",
          "9007-49-2 (DNA)"
     ],
     "SB": "IM Q",
     "MH": [
          "Alzheimer Disease/genetics/*history/pathology",
          "Apolipoprotein E3",
          "Apolipoproteins E/*genetics",
          "Brain/pathology",
          "DNA/genetics",
          "Genotype",
          "Germany",
          "History, 20th Century",
          "Humans",
          "Neurofibrillary Tangles/pathology"
     ],
     "PS": [
          "Alzheimer A"
     ],
     "FPS": [
          "Alzheimer, A"
     ],
     "EDAT": "2000/03/29 09:00",
     "MHDA": "2000/04/15 09:00",
     "CRDT": [
          "2000/03/29 09:00"
     ],
     "PHST": [
          "2000/03/29 09:00 [pubmed]",
          "2000/04/15 09:00 [medline]",
          "2000/03/29 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurogenetics. 1998 Mar;1(3):223-8.",
     "term": "hippocampus"
}