{
     "PMID": "10737621",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000411",
     "LR": "20161124",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "74",
     "IP": "4",
     "DP": "2000 Apr",
     "TI": "Enhancement of anandamide formation in the limbic forebrain and reduction of endocannabinoid contents in the striatum of delta9-tetrahydrocannabinol-tolerant rats.",
     "PG": "1627-35",
     "AB": "Recent studies have shown that the pharmacological tolerance observed after prolonged exposure to synthetic or plant-derived cannabinoids in adult rats is accompanied by down-regulation/desensitization of brain cannabinoid receptors. However, no evidence exists on possible changes in the contents of the endogenous ligands of cannabinoid receptors in the brain of cannabinoid-tolerant rats. The present study was designed to elucidate this possibility by measuring, by means of isotope dilution gas chromatography/mass spectrometry, the contents of both anandamide (arachidonoylethanolamide; AEA) and its biosynthetic precursor, N-arachidonoylphosphatidylethanolamine (NArPE), and 2-arachidonoylglycerol (2-AG) in several brain regions of adult male rats treated daily with delta9-tetrahydrocannabinol (delta9-THC) for a period of 8 days. The areas analyzed included cerebellum, striatum, limbic forebrain, hippocampus, cerebral cortex, and brainstem. The same regions were also analyzed for cannabinoid receptor binding and WIN-55,212-2-stimulated guanylyl-5'-O-(gamma-[35S]thio)-triphosphate ([35S]GTPgammaS) binding to test the development of the well known down-regulation/desensitization phenomenon. Results were as follows: As expected, cannabinoid receptor binding and WIN-55,212-2-stimulated [35S]GTPgammaS binding decreased in most of the brain areas of delta9-THC-tolerant rats. The only region exhibiting no changes in both parameters was the limbic forebrain. This same region exhibited a marked (almost fourfold) increase in the content of AEA after 8 days of delta9-THC treatment. By contrast, the striatum exhibited a decrease in AEA contents, whereas no changes were found in the brainstem, hippocampus, cerebellum, or cerebral cortex. The increase in AEA contents observed in the limbic forebrain was accompanied by a tendency of NArPE levels to decrease, whereas in the striatum, no significant change in NArPE contents was found. The contents of 2-AG were unchanged in brain regions from delta9-THC-tolerant rats, except for the striatum where they dropped significantly. In summary, the present results show that prolonged activation of cannabinoid receptors leads to decreased endocannabinoid contents and signaling in the striatum and to increased AEA formation in the limbic forebrain. The pathophysiological implications of these findings are discussed in view of the proposed roles of endocannabinoids in the control of motor behavior and emotional states.",
     "FAU": [
          "Di Marzo, V",
          "Berrendero, F",
          "Bisogno, T",
          "Gonzalez, S",
          "Cavaliere, P",
          "Romero, J",
          "Cebeira, M",
          "Ramos, J A",
          "Fernandez-Ruiz, J J"
     ],
     "AU": [
          "Di Marzo V",
          "Berrendero F",
          "Bisogno T",
          "Gonzalez S",
          "Cavaliere P",
          "Romero J",
          "Cebeira M",
          "Ramos JA",
          "Fernandez-Ruiz JJ"
     ],
     "AD": "Istituto per la Chimica di Molecole di Interesse Biologico, CNR, Napoli, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Arachidonic Acids)",
          "0 (Benzoxazines)",
          "0 (Calcium Channel Blockers)",
          "0 (Cannabinoid Receptor Modulators)",
          "0 (Cannabinoids)",
          "0 (Endocannabinoids)",
          "0 (Morpholines)",
          "0 (N-arachidonylphosphatidylethanolamine)",
          "0 (Naphthalenes)",
          "0 (Phosphatidylethanolamines)",
          "0 (Polyunsaturated Alkamides)",
          "0 (Receptors, Cannabinoid)",
          "0 (Receptors, Drug)",
          "0 (Sulfur Radioisotopes)",
          "10028-17-8 (Tritium)",
          "37589-80-3 (Guanosine 5'-O-(3-Thiotriphosphate))",
          "52855-15-9 (delta9-tetrahydrocannabinol hemisuccinate)",
          "5H31GI9502 (Win 55212-2)",
          "7J8897W37S (Dronabinol)",
          "UR5G69TJKH (anandamide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arachidonic Acids/*metabolism",
          "Benzoxazines",
          "Calcium Channel Blockers/*metabolism",
          "Cannabinoid Receptor Modulators",
          "Cannabinoids/metabolism",
          "Down-Regulation/drug effects",
          "Dronabinol/*analogs & derivatives/metabolism/pharmacology",
          "Endocannabinoids",
          "Guanosine 5'-O-(3-Thiotriphosphate)/pharmacology",
          "Limbic System/chemistry/*drug effects/metabolism",
          "Male",
          "Marijuana Abuse/*metabolism",
          "Morpholines/pharmacology",
          "Naphthalenes/pharmacology",
          "Phosphatidylethanolamines/metabolism",
          "Polyunsaturated Alkamides",
          "Rats",
          "Rats, Wistar",
          "Receptors, Cannabinoid",
          "Receptors, Drug/metabolism",
          "Sulfur Radioisotopes",
          "Tritium"
     ],
     "EDAT": "2000/03/29 09:00",
     "MHDA": "2000/04/15 09:00",
     "CRDT": [
          "2000/03/29 09:00"
     ],
     "PHST": [
          "2000/03/29 09:00 [pubmed]",
          "2000/04/15 09:00 [medline]",
          "2000/03/29 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2000 Apr;74(4):1627-35.",
     "term": "hippocampus"
}