{
     "PMID": "10737628",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000411",
     "LR": "20161124",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "74",
     "IP": "4",
     "DP": "2000 Apr",
     "TI": "Cellular and subcellular localization of peripheral benzodiazepine receptors after trimethyltin neurotoxicity.",
     "PG": "1694-704",
     "AB": "The peripheral benzodiazepine receptor (PBR) is currently used as a marker of inflammation and gliosis following brain injury. Previous reports suggest that elevated PBR levels in injured brain tissue are specific to activated microglia and infiltrating macrophages. We have produced hippocampal lesions using the neurotoxicant trimethyltin (TMT) to examine the cellular and subcellular nature of the PBR response. Degenerating, argyrophilic pyramidal neurons were observed in the hippocampus at 2 and 14 days after TMT exposure. Reactive microglia were also evident at both times with a maximal response observed at 14 days, subsiding by 6 weeks. Astrocytosis was observed at 14 days and 6 weeks, but not 2 days, after TMT administration, suggesting that the onset of the astroglia response is delayed, but more persistent, compared with microgliosis. Morphological evidence from [3H]PK11195 microautoradiography and PBR immunohistochemistry indicates that both astrocytes and microglia are capable of expressing high levels of PBR after injury. This was confirmed by double labeling of either Griffonia simplicifolia isolectin B4, a microglial-specific marker, or glial fibrillary acidic protein, an astrocyte-specific protein with PBR fluorescence immunohistochemistry. These results demonstrate that PBR expression is increased after brain injury in both activated microglia and astrocytes. Our findings also provide the first evidence for in situ nuclear localization of PBR in glial cells.",
     "FAU": [
          "Kuhlmann, A C",
          "Guilarte, T R"
     ],
     "AU": [
          "Kuhlmann AC",
          "Guilarte TR"
     ],
     "AD": "Department of Environmental Health Sciences, Johns Hopkins University, School of Hygiene and Public Health, Baltimore, Maryland 21205, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES03819/ES/NIEHS NIH HHS/United States",
          "ES07062/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Antineoplastic Agents)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Isoquinolines)",
          "0 (Neurotoxins)",
          "0 (Receptors, GABA-A)",
          "0 (Trimethyltin Compounds)",
          "10028-17-8 (Tritium)",
          "1631-73-8 (trimethyltin)",
          "YNF83VN1RL (PK 11195)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antineoplastic Agents/metabolism/pharmacology",
          "Astrocytes/*chemistry/*drug effects",
          "Glial Fibrillary Acidic Protein/analysis",
          "Hippocampus/cytology",
          "Isoquinolines/metabolism/pharmacology",
          "Male",
          "Microglia/chemistry/drug effects",
          "Nerve Degeneration/chemically induced/metabolism",
          "Neurotoxins/toxicity",
          "Radioligand Assay",
          "Rats",
          "Rats, Long-Evans",
          "Receptors, GABA-A/*analysis/metabolism",
          "Trimethyltin Compounds/*toxicity",
          "Tritium"
     ],
     "EDAT": "2000/03/29 09:00",
     "MHDA": "2000/04/15 09:00",
     "CRDT": [
          "2000/03/29 09:00"
     ],
     "PHST": [
          "2000/03/29 09:00 [pubmed]",
          "2000/04/15 09:00 [medline]",
          "2000/03/29 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2000 Apr;74(4):1694-704.",
     "term": "hippocampus"
}