{
     "PMID": "10734012",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000428",
     "LR": "20140325",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "123 ( Pt 4)",
     "DP": "2000 Apr",
     "TI": "Mediodorsal thalamic function in scene memory in rhesus monkeys.",
     "PG": "816-27",
     "AB": "Three monkeys were trained preoperatively in a scene memory task which is analogous, in some ways, to human episodic memory. The same animals were also trained in object-reward association memory. Following bilateral ablations of almost the entire magnocellular division of the mediodorsal thalamic nucleus, the animals were impaired both in scene memory and in object-reward association memory. These results, combined with recent results in object recognition memory from monkeys with mediodorsal thalamic lesions, show that the impairment produced by this lesion is more general, affecting a broader range of memory tasks, than the impairment which is produced in monkeys by lesions restricted to the hippocampus-fornix-mamillary system. It is also more severe than the effect of lesions limited to the medial part of the magnocellular division of the mediodorsal thalamic nucleus. These findings extend the evidence that the magnocellular division of the mediodorsal thalamic nucleus has an important and general role in memory, and they are consistent with the proposal that lesions of the magnocellular division of that nucleus have their effect by disrupting the function of prefrontal cortex.",
     "FAU": [
          "Gaffan, D",
          "Parker, A"
     ],
     "AU": [
          "Gaffan D",
          "Parker A"
     ],
     "AD": "Department of Experimental Psychology, Oxford University, Oxford, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Association",
          "Brain Mapping",
          "Female",
          "Learning/physiology",
          "Macaca mulatta",
          "Mediodorsal Thalamic Nucleus/*physiology",
          "Pattern Recognition, Visual/*physiology",
          "Retention (Psychology)/physiology",
          "Reward"
     ],
     "EDAT": "2000/03/29 09:00",
     "MHDA": "2000/05/08 09:00",
     "CRDT": [
          "2000/03/29 09:00"
     ],
     "PHST": [
          "2000/03/29 09:00 [pubmed]",
          "2000/05/08 09:00 [medline]",
          "2000/03/29 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 2000 Apr;123 ( Pt 4):816-27.",
     "term": "hippocampus"
}