{
     "PMID": "10748359",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000428",
     "LR": "20041117",
     "IS": "1341-1098 (Print) 1341-1098 (Linking)",
     "VI": "6",
     "IP": "1",
     "DP": "2000 Feb",
     "TI": "Cerebral function after aortic surgery using retrograde cerebral perfusion: report of three cases.",
     "PG": "46-50",
     "AB": "INTRODUCTION: The neurological analysis undertaken on three cases of aortic aneurysm treated surgically using retrograde cerebral perfusion (RCP) are reported herein. This is the first detailed analysis of postoperative neurological studies in such cases. METHODS: The oxygenation state of cerebral Hb and cytochrome aa3 levels were monitored by near-infrared spectroscopy (NIR) during RCP. Postoperative neurological scoring, computed tomography (CT), magnetic resonance imaging (MRI), and monitoring of local cerebral blood flow (LCBF) quantatively by N-isopropyl-p-[123I] iodoamphetamine (IMP) single-photon emission computed tomography (SPECT) were performed for an extended follow-up period after surgery. RESULTS: The T2WI of MRI findings which consisted of many spotty high intensity areas in the striatum, cerebellum and hippocampus, may reflect the postoperative severe consciousness and mental disturbances (2-4 weeks). However, in all cases the neurological deficit gradually improved until they returned to their normal preoperative states. The improvement of LCBF correlated well with neurological recovery. CONCLUSION: The conditions of the conventional method of RCP must be improved to prevent transient severe consciousness and mental disturbances which occur after the operation in relationship with the appearance of the high intensity area on the MRI T2WI.",
     "FAU": [
          "Inoue, N",
          "Yoshioka, S",
          "Kobayashi, O",
          "Ichimura, H",
          "Yoshizato, K",
          "Yamaguchi, H",
          "Yamauchi, H",
          "Ushio, Y"
     ],
     "AU": [
          "Inoue N",
          "Yoshioka S",
          "Kobayashi O",
          "Ichimura H",
          "Yoshizato K",
          "Yamaguchi H",
          "Yamauchi H",
          "Ushio Y"
     ],
     "AD": "Department of Neurosurgery, Oita Prefectural Hospital, Oita.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Ann Thorac Cardiovasc Surg",
     "JT": "Annals of thoracic and cardiovascular surgery : official journal of the Association of Thoracic and Cardiovascular Surgeons of Asia",
     "JID": "9703158",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aortic Aneurysm, Thoracic/*surgery",
          "Brain/*physiopathology",
          "Cerebrovascular Circulation/*physiology",
          "Humans",
          "Intraoperative Care",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Perfusion",
          "Postoperative Complications/*physiopathology",
          "Tomography, Emission-Computed, Single-Photon",
          "Tomography, X-Ray Computed"
     ],
     "EDAT": "2000/04/05 09:00",
     "MHDA": "2000/05/08 09:00",
     "CRDT": [
          "2000/04/05 09:00"
     ],
     "PHST": [
          "2000/04/05 09:00 [pubmed]",
          "2000/05/08 09:00 [medline]",
          "2000/04/05 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Thorac Cardiovasc Surg. 2000 Feb;6(1):46-50.",
     "term": "hippocampus"
}