{
     "PMID": "10746602",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000818",
     "LR": "20061115",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "54",
     "IP": "6",
     "DP": "2000 Mar 28",
     "TI": "MRI volumetric study of dementia with Lewy bodies: a comparison with AD and vascular dementia.",
     "PG": "1304-9",
     "AB": "OBJECTIVE: To compare global and regional atrophy on MRI in subjects with dementia with Lewy bodies (DLB), AD, vascular dementia (VaD), and normal aging. In addition, the relationship between APOE-epsilon4 genotype and volumetric indices was examined. METHOD: MRI-based volume measurements of the whole-brain, ventricles, frontal lobe, temporal lobe, hippocampus, and amygdala were acquired in elderly subjects with DLB (n = 27; mean age = 75.9 years), AD (n = 25; 77.2 years), VaD (n = 24; 76.9 years), and normal control subjects (n = 26; 76.2 years). RESULTS: Subjects with DLB had significantly larger temporal lobe, hippocampal, and amygdala volumes than those with AD. No significant volumetric difference between subjects with DLB and VaD was observed. Compared with control subjects, ventricular volumes were increased in all patients with dementia, though those with DLB showed a relative preservation of whole-brain volume. There were no significant differences in frontal lobe volumes between the four groups. APOE-epsilon4 status was not associated with volumetric indices. CONCLUSION: The findings support the hypothesis that DLB is associated with a relative preservation of temporal lobe structures. In the differentiation of DLB and AD, this may have important implications for diagnosis.",
     "FAU": [
          "Barber, R",
          "Ballard, C",
          "McKeith, I G",
          "Gholkar, A",
          "O'Brien, J T"
     ],
     "AU": [
          "Barber R",
          "Ballard C",
          "McKeith IG",
          "Gholkar A",
          "O'Brien JT"
     ],
     "AD": "Institute for the Health of the Elderly, Newcastle General Hospital, Newcastle upon Tyne, UK. robert.barber@ncl.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*pathology",
          "Dementia, Vascular/*pathology",
          "Female",
          "Humans",
          "Lewy Body Disease/*pathology",
          "Magnetic Resonance Imaging",
          "Male"
     ],
     "EDAT": "2000/04/04 09:00",
     "MHDA": "2000/08/29 11:01",
     "CRDT": [
          "2000/04/04 09:00"
     ],
     "PHST": [
          "2000/04/04 09:00 [pubmed]",
          "2000/08/29 11:01 [medline]",
          "2000/04/04 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2000 Mar 28;54(6):1304-9.",
     "term": "hippocampus"
}