{
     "PMID": "10744030",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000407",
     "LR": "20131121",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "59",
     "IP": "1",
     "DP": "2000 Jan",
     "TI": "Temporal lobe epilepsy associated up-regulation of metabotropic glutamate receptors: correlated changes in mGluR1 mRNA and protein expression in experimental animals and human patients.",
     "PG": "1-10",
     "AB": "Aberrant axonal reorganization and altered distribution of neurotransmitter receptor subtypes have been proposed as major pathogenic mechanisms for hippocampal hyperexcitability in chronic temporal lobe epilepsies (TLE). Recent data point to excitatory class I metabotropic glutamate receptors (mGluR1 and mGluR5) as interesting candidates. Here, we have analyzed the hippocampal distribution and mRNA expression of mGluR1 and mGluR5 in two rat models of limbic seizures, i.e. electrical kindling and intraperitoneal kainate injections, as well as in human TLE. Quantitative RT-PCR analysis detected a significant increase of hippocampal mGluR1 gene transcript levels in kainate treated and kindled rats. In addition, microdissected hippocampal tissue samples localized this increase to the dentate gyrus. Using immunohistochemistry with mGluR1alpha subtype specific antibodies, increased labeling was observed within the dentate gyrus molecular layer (DG-ML). A similar pattern of increased mGluR1alpha neuropil staining was found within the DG-ML of epilepsy patients (n = 42) compared with peritumoral hippocampus specimens obtained from nonepileptic patients (biopsy controls, n = 3). This increase was detected in TLE patients with segmental hippocampal cell loss, as well as in TLE patients with focal lesions but no histopathological alterations of the hippocampus. In contrast, mGluR5 immunoreactivity and mRNA expression were not significantly altered in the DG-ML. Our data demonstrate a striking regional induction of mGluR1alpha in the hippocampal dentate gyrus of experimental animals with limbic seizures as well as in human patients with chronic, intractable TLE. This increase corresponds to functional alterations of class I mGluRs observed in seizure models and may significantly contribute to hippocampal hyperexcitability in focal human epilepsies.",
     "FAU": [
          "Blumcke, I",
          "Becker, A J",
          "Klein, C",
          "Scheiwe, C",
          "Lie, A A",
          "Beck, H",
          "Waha, A",
          "Friedl, M G",
          "Kuhn, R",
          "Emson, P",
          "Elger, C",
          "Wiestler, O D"
     ],
     "AU": [
          "Blumcke I",
          "Becker AJ",
          "Klein C",
          "Scheiwe C",
          "Lie AA",
          "Beck H",
          "Waha A",
          "Friedl MG",
          "Kuhn R",
          "Emson P",
          "Elger C",
          "Wiestler OD"
     ],
     "AD": "Department of Neuropathology, University of Bonn Medical Center, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Antibodies)",
          "0 (Excitatory Amino Acid Agonists)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Metabotropic Glutamate)",
          "0 (metabotropic glutamate receptor type 1)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Animals",
          "Antibodies",
          "Disease Models, Animal",
          "Epilepsy, Temporal Lobe/chemically induced/*metabolism",
          "Excitatory Amino Acid Agonists",
          "Gene Expression",
          "Hippocampus/chemistry/*metabolism",
          "Humans",
          "Kainic Acid",
          "Kindling, Neurologic/physiology",
          "Male",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Metabotropic Glutamate/*genetics/immunology/*metabolism",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Seizures/chemically induced/metabolism",
          "Up-Regulation"
     ],
     "EDAT": "2000/04/01 00:00",
     "MHDA": "2000/04/01 00:01",
     "CRDT": [
          "2000/04/01 00:00"
     ],
     "PHST": [
          "2000/04/01 00:00 [pubmed]",
          "2000/04/01 00:01 [medline]",
          "2000/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 2000 Jan;59(1):1-10.",
     "term": "hippocampus"
}