{
     "PMID": "10750360",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000517",
     "LR": "20151119",
     "IS": "0022-9717 (Print) 0022-9717 (Linking)",
     "VI": "49 Suppl 1",
     "DP": "2000 Feb",
     "TI": "Activation of fronto-limbic system in the human brain by cigarette smoking: evaluated by a CBF measurement.",
     "PG": "A122-4",
     "AB": "Nicotine produces profound behavioral effects in humans, but little is known about the sites of its action. There is a hypothesis that frontal lobe and limbic/cingulate cortical structures might be the sites. In this study, we examined the effects of cigarette smoking on feeling and cerebral blood flow (CBF) in human subjects. Young and healthy 9 cigarette smokers (all males, 24-33 years, average, 26.4) were included. After prohibiting them from smoking for 15 hours, CBF was measured using a Xenon CT-CBF system. Fifteen minutes later after allowing them to smoke two pieces of cigarette, the second CBF measurement was performed. Subtraction CBF map was created to display the changes after smoking. CT images were taken at three levels so as to include the cerebral lobes, basal ganglia, limbic system, brainstem and cerebellum. Arterial nicotine increased up to the levels 8 times higher than before smoking. The increases of blood pressure and pulse rate were minimal. Arterial carbon dioxide level and hematocrit did not change. Feeling after smoking was variable in individual subject. In 8 subjects with a relatively high feeling, CBF increased mainly in the frontal lobe, hippocampus, uncus, thalamus and caudate nucleus. CBF did not change in the parietal, temporal and occipital lobes, and in the putamen, insula, brainstem and cerebellum. In two subjects with uncomfortable feeling, CBF did reduce in the whole brain. The CBF increase in frontal lobe and limbic structures seems to be secondary to nicotine-induced neuronal activation in each structure. Mesocorticolimbic dopamine system, which is believed to influence learning, memory or emotional performance, appears to be a target for nicotine. The CBF reduction in the whole brain might be due to cerebral vasoconstriction or be secondary to a systemic hypotension.",
     "FAU": [
          "Nakamura, H",
          "Tanaka, A",
          "Nomoto, Y",
          "Ueno, Y",
          "Nakayama, Y"
     ],
     "AU": [
          "Nakamura H",
          "Tanaka A",
          "Nomoto Y",
          "Ueno Y",
          "Nakayama Y"
     ],
     "AD": "Department of Neurosurgery, Fukuoka University, Chikushi Hospital, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Keio J Med",
     "JT": "The Keio journal of medicine",
     "JID": "0376354",
     "RN": [
          "3H3U766W84 (Xenon)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain/*physiopathology",
          "*Cerebrovascular Circulation",
          "Frontal Lobe/blood supply/physiopathology",
          "Humans",
          "Limbic System/blood supply/physiopathology",
          "Male",
          "Smoking/*physiopathology/psychology",
          "Tomography, X-Ray Computed/methods",
          "Xenon"
     ],
     "EDAT": "2000/04/06 09:00",
     "MHDA": "2000/05/20 09:00",
     "CRDT": [
          "2000/04/06 09:00"
     ],
     "PHST": [
          "2000/04/06 09:00 [pubmed]",
          "2000/05/20 09:00 [medline]",
          "2000/04/06 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Keio J Med. 2000 Feb;49 Suppl 1:A122-4.",
     "term": "hippocampus"
}