{
     "PMID": "10750192",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000509",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "50",
     "IP": "1",
     "DP": "2000 Jan-Feb",
     "TI": "[The expression of the c-fos gene in the brain of mice in the dynamic acquisition of defensive behavioral habits].",
     "PG": "88-94",
     "AB": "Levels of c-fos mRNA expression in mouse cerebral cortex and hippocampus at different stages of footshock escape and avoidance learning were studied by Northern hydridization. In the first series of experiments a mouse was presented with 30 electric footshock daily in a chamber where it could escape from the floor by jumping on the safe platform attached to the wall. A large increase in c-fos mRNA level in the cerebral cortex and hippocampus was observed during the first day of training. Mice that were trained for 9 consecutive days and acquired a footshock escape reaction showed no elevation of c-fos expression in the brain as compared to the quiet control group. In the second series of experiments the levels of c-fos expression were compared in individual mice trained to avoid the footshock by jumping on the platform in response to an auditory conditioned stimulus. Mice which acquired avoidance behavior more rapidly had lower c-fos mRNA levels than slow learners. There was no such to difference between the corresponding yoked control groups which consisted of animals matched the rapid and slow learners by the number of footshocks received. It is concluded that achievement of adaptive results in the course of learning leads to a suppression of further c-fos induction by motivational excitation.",
     "FAU": [
          "Anokhin, K V",
          "Riabinin, A E",
          "Sudakov, K V"
     ],
     "AU": [
          "Anokhin KV",
          "Riabinin AE",
          "Sudakov KV"
     ],
     "AD": "Anokhin Institute of Normal Physiology, Russian Academy of Medical Sciences, Moscow.",
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Ekspressiia gena c-fos v mozge u myshei v dinamike vyrabotki navykov oboronitel'nogo povedeniia.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Adaptation, Physiological",
          "Animals",
          "Avoidance Learning/*physiology",
          "Brain/*physiology",
          "Brain Chemistry/physiology",
          "Cerebral Cortex/chemistry",
          "Conditioning, Classical/*physiology",
          "Electroshock/methods",
          "Gene Expression Regulation/*physiology",
          "Hippocampus/chemistry",
          "Male",
          "Mice",
          "Mice, Inbred CBA",
          "Pain/physiopathology",
          "Proto-Oncogene Proteins c-fos/*physiology",
          "RNA, Messenger/analysis",
          "Statistics, Nonparametric"
     ],
     "EDAT": "2000/04/06 09:00",
     "MHDA": "2000/05/16 09:00",
     "CRDT": [
          "2000/04/06 09:00"
     ],
     "PHST": [
          "2000/04/06 09:00 [pubmed]",
          "2000/05/16 09:00 [medline]",
          "2000/04/06 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2000 Jan-Feb;50(1):88-94.",
     "term": "hippocampus"
}