{
     "PMID": "10751443",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000515",
     "LR": "20071114",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "20",
     "IP": "8",
     "DP": "2000 Apr 15",
     "TI": "Blockade of neuronal activity during hippocampal development produces a chronic focal epilepsy in the rat.",
     "PG": "2904-16",
     "AB": "During brain development, neuronal activity can transform neurons characterized by widely ranging axonal projections to ones with more restricted patterns of synaptic connectivity. Previous studies have shown that an exuberant outgrowth of local recurrent excitatory axons occurs in hippocampal area CA3 during postnatal weeks 2 and 3. Axons are remodeled with maturation, and nearly half of the branches are eliminated. Postnatal weeks 2 and 3 also coincide with a \"critical\" period of development, when CA3 networks have a marked propensity to generate electrographic seizures. In an attempt to prevent axonal remodeling, local circuit activity was blocked unilaterally in dorsal hippocampus by continuous infusion of tetrodotoxin (TTX). Field potential recordings from behaving animals were dramatically altered when TTX infusion was initiated at the beginning of the critical period, week 2, but not later in life. Spontaneous, synchronized spikes and electrographic seizures with behavioral accompaniments were observed after 4 weeks of TTX infusion and persisted into adulthood. When recordings were made during TTX infusion, synchronized spiking was recorded in ventral hippocampus as early as 2 weeks after infusate introduction. At this same time, extracellular field recordings from in vitro slices demonstrated spontaneous network-driven \"mini-bursts\" arising from ventral hippocampal slices. These were abolished by glutamate receptor antagonists. Whole-cell recordings from CA3 neurons revealed bursts of excitatory synaptic potentials coincident with the network bursts recorded extracellularly. Thus, local assemblies of mutually excitatory CA3 pyramidal cells are hyperexcitable in these rats. Whether alterations in developmental axonal remodeling mediate these effects awaits further studies.",
     "FAU": [
          "Galvan, C D",
          "Hrachovy, R A",
          "Smith, K L",
          "Swann, J W"
     ],
     "AU": [
          "Galvan CD",
          "Hrachovy RA",
          "Smith KL",
          "Swann JW"
     ],
     "AD": "The Cain Foundation Laboratories, Baylor College of Medicine, Houston, Texas 77030, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD24064/HD/NICHD NIH HHS/United States",
          "NS18309/NS/NINDS NIH HHS/United States",
          "NS37171/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "4368-28-9 (Tetrodotoxin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electroencephalography/drug effects",
          "Epilepsies, Partial/*etiology/physiopathology",
          "Hippocampus/drug effects/*physiology",
          "Pyramidal Cells/drug effects/*physiology",
          "Rats",
          "Rats, Wistar",
          "Synaptic Transmission/drug effects/*physiology",
          "Tetrodotoxin"
     ],
     "EDAT": "2001/02/07 11:00",
     "MHDA": "2001/02/07 11:01",
     "CRDT": [
          "2001/02/07 11:00"
     ],
     "PHST": [
          "2001/02/07 11:00 [pubmed]",
          "2001/02/07 11:01 [medline]",
          "2001/02/07 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 2000 Apr 15;20(8):2904-16.",
     "term": "hippocampus"
}