{
     "PMID": "10751438",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000515",
     "LR": "20131121",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "20",
     "IP": "8",
     "DP": "2000 Apr 15",
     "TI": "Calmodulin-binding peptide PEP-19 modulates activation of calmodulin kinase II In situ.",
     "PG": "2860-6",
     "AB": "PEP-19 is a 6 kDa polypeptide that is highly expressed in select populations of neurons that sometimes demonstrate resistance to degeneration. These include the granule cells of the hippocampus and the Purkinje cells of the cerebellum. Its only identified activity to date is that of binding apo-calmodulin. As a consequence, it has been demonstrated to act as an inhibitor of calmodulin-dependent neuronal nitric oxide synthase in vitro, although PEP-19 regulation of calmodulin-dependent enzymes has never been characterized in intact cells. The activation of the calmodulin-dependent enzyme calmodulin kinase II (CaM kinase II) was studied in PC12 cells that had been transfected so as to express physiological levels of PEP-19. The expression of PEP-19 yielded a stable phenotype that failed to activate CaM kinase II upon depolarization in high K(+). However, CaM kinase II could be fully activated when calcium influx was achieved with ATP. The effect of PEP-19 on CaM kinase II activation was not attributable to changes in the cellular expression of calmodulin. The cellular permeability of the transfected cells to calcium ions also appeared essentially unchanged. The results of this study demonstrated that PEP-19 can regulate CaM kinase II in situ in a manner that was dependent on the stimulus used to mobilize calcium. The selective nature of the regulation by PEP-19 suggests that its function is not to globally suppress calmodulin activity but rather change the manner in which different stimuli can access this activity.",
     "FAU": [
          "Johanson, R A",
          "Sarau, H M",
          "Foley, J J",
          "Slemmon, J R"
     ],
     "AU": [
          "Johanson RA",
          "Sarau HM",
          "Foley JJ",
          "Slemmon JR"
     ],
     "AD": "Department of Protein Biochemistry, SmithKline Beecham Research and Development, King of Prussia, Pennsylvania 19406, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS33299/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Calmodulin)",
          "0 (Calmodulin-Binding Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Pcp4 protein, rat)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinase Type 2)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphate/pharmacology",
          "Animals",
          "Calcium Signaling/*physiology",
          "Calcium-Calmodulin-Dependent Protein Kinase Type 2",
          "Calcium-Calmodulin-Dependent Protein Kinases/drug effects/*metabolism",
          "Calmodulin/*metabolism",
          "Calmodulin-Binding Proteins",
          "Enzyme Activation",
          "Nerve Tissue Proteins/genetics/*physiology",
          "PC12 Cells",
          "Rats",
          "Transfection"
     ],
     "EDAT": "2001/02/07 11:00",
     "MHDA": "2001/02/07 11:01",
     "CRDT": [
          "2001/02/07 11:00"
     ],
     "PHST": [
          "2001/02/07 11:00 [pubmed]",
          "2001/02/07 11:01 [medline]",
          "2001/02/07 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 2000 Apr 15;20(8):2860-6.",
     "term": "hippocampus"
}