{
     "PMID": "10751442",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000515",
     "LR": "20131121",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "20",
     "IP": "8",
     "DP": "2000 Apr 15",
     "TI": "Peripheral infusion of IGF-I selectively induces neurogenesis in the adult rat hippocampus.",
     "PG": "2896-903",
     "AB": "In several species, including humans, the dentate granule cell layer (GCL) of the hippocampus exhibits neurogenesis throughout adult life. The ability to regulate adult neurogenesis pharmacologically may be of therapeutic value as a mechanism for replacing lost neurons. Insulin-like growth factor-I (IGF-I) is a growth-promoting peptide hormone that has been shown to have neurotrophic properties. The relationship between IGF-I and adult hippocampal neurogenesis is to date unknown. The aim of this study was to investigate the effect of the peripheral administration of IGF-I on cellular proliferation in the dentate subgranular proliferative zone, which contains neuronal progenitor cells, and on the subsequent migration and differentiation of progenitor cells within the GCL. Using bromodeoxyuridine (BrdU) labeling, we found a significant increase of BrdU-immunoreactive progenitors in the GCL after 6 d of peripheral IGF-I administration. To determine the cell fate in progenitor progeny, we characterized the colocalization of BrdU-immunolabeled cells with cell-specific markers. In animals treated with IGF-I for 20 d, BrdU-positive cells increased significantly. Furthermore, the fraction of newly generated neurons in the GCL increased, as evaluated by the neuronal markers Calbindin D(28K), microtubule-associated protein-2, and NeuN. There was no difference in the fraction of newly generated astrocytes. Thus, our results show that peripheral infusion of IGF-I increases progenitor cell proliferation and selectively induces neurogenesis in the progeny of adult neural progenitor cells. This corresponds to a 78 +/- 17% (p < 0.001) increase in the number of new neurons in IGF-I-treated animals compared with controls.",
     "FAU": [
          "Aberg, M A",
          "Aberg, N D",
          "Hedbacker, H",
          "Oscarsson, J",
          "Eriksson, P S"
     ],
     "AU": [
          "Aberg MA",
          "Aberg ND",
          "Hedbacker H",
          "Oscarsson J",
          "Eriksson PS"
     ],
     "AD": "Institute of Clinical Neuroscience, Sahlgrenska University Hospital, Goteborg University, Goteborg, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "67763-96-6 (Insulin-Like Growth Factor I)",
          "G34N38R2N1 (Bromodeoxyuridine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bromodeoxyuridine/metabolism",
          "Dentate Gyrus/cytology/drug effects",
          "Female",
          "Hippocampus/cytology/*drug effects/metabolism",
          "Hypophysectomy",
          "Insulin-Like Growth Factor I/*pharmacology",
          "Male",
          "Rats",
          "Stem Cells/*drug effects/metabolism"
     ],
     "EDAT": "2001/02/07 11:00",
     "MHDA": "2001/02/07 11:01",
     "CRDT": [
          "2001/02/07 11:00"
     ],
     "PHST": [
          "2001/02/07 11:00 [pubmed]",
          "2001/02/07 11:01 [medline]",
          "2001/02/07 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 2000 Apr 15;20(8):2896-903.",
     "term": "hippocampus"
}