{
     "PMID": "10755734",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000427",
     "LR": "20131121",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "148",
     "IP": "3",
     "DP": "2000 Feb",
     "TI": "Repeated ECS and fluoxetine administration have equivalent effects on hippocampal synaptic plasticity.",
     "PG": "217-23",
     "AB": "RATIONALE: Recent studies have implicated intracellular transduction pathways and neurotrophic factors in the action of antidepressants. Adaptation in these pathways may ultimately affect electrophysiological and morphological properties of neurones. We have previously shown that repeated electroconvulsive stimulation, a safe and effective antidepressant treatment, has profound effects on hippocampal synaptic connectivity and plasticity in the rat. Here, we investigated whether these electrophysiological properties were shared by the chemical antidepressant, fluoxetine. OBJECTIVES: To compare the electrophysiological and cognitive effects of two very different antidepressant treatments: repeated electroconvulsive stimulation (rECS); and chronic administration of the serotonin specific re-uptake inhibitor (SSRI), fluoxetine. METHODS: Rats were exposed to either rECS or daily fluoxetine administration for 15 days. The animals were then anaesthetised and dentate field excitatory post-synaptic potential (fEPSP) characteristics were measured before and after the induction of long-term potentiation (LTP) by high frequency perforant path stimulation. In a separate experiment, the effects of rECS and chronic fluoxetine administration on acquisition and retention of a spatial learning task in the Morris watermaze were determined. RESULTS: Chronic fluoxetine administration and rECS produced equivalent increases in dentate fEPSP compared to respective control groups. LTP induction was attenuated in both groups. Spatial learning was, in contrast, unaffected by fluoxetine treatment but significantly impaired following rECS. CONCLUSIONS: Given that fluoxetine and rECS share antidepressant properties, but differ in their effects on learning and memory, we propose that the common effects on dentate connectivity and synaptic plasticity described here are more likely to relate to affective rather than cognitive function. This result is consistent with other experiments showing that a reduction in dentate connectivity correlates with stress susceptibility in animals.",
     "FAU": [
          "Stewart, C A",
          "Reid, I C"
     ],
     "AU": [
          "Stewart CA",
          "Reid IC"
     ],
     "AD": "Department of Psychiatry, University of Dundee, Ninewells Hospital & Medical School, UK. c.a.stewart@dundee.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Antidepressive Agents)",
          "01K63SUP8D (Fluoxetine)",
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antidepressive Agents/*pharmacology",
          "*Electroconvulsive Therapy",
          "Fluoxetine/*pharmacology",
          "Hippocampus/*drug effects/physiology",
          "Long-Term Potentiation/drug effects",
          "Male",
          "Neuronal Plasticity/*drug effects",
          "Rats",
          "Serotonin/secretion",
          "Synapses/*drug effects/physiology",
          "Synaptic Transmission/drug effects"
     ],
     "EDAT": "2001/02/07 11:00",
     "MHDA": "2001/02/07 11:01",
     "CRDT": [
          "2001/02/07 11:00"
     ],
     "PHST": [
          "2001/02/07 11:00 [pubmed]",
          "2001/02/07 11:01 [medline]",
          "2001/02/07 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 2000 Feb;148(3):217-23.",
     "term": "hippocampus"
}