{
     "PMID": "10751449",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000515",
     "LR": "20161124",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "20",
     "IP": "8",
     "DP": "2000 Apr 15",
     "TI": "Neurotoxic hippocampal lesions have no effect on odor span and little effect on odor recognition memory but produce significant impairments on spatial span, recognition, and alternation.",
     "PG": "2964-77",
     "AB": "Recent work has shown that lesions of the hippocampus in monkeys cause deficits in the capacity to remember increasing numbers of objects, colors, and spatial locations (). However, others have observed that hippocampectomized monkeys can show intact memory for a list of objects or locations (). We wished to explore the effects of hippocampal damage on the capacity of memory in the rodent and, to do so, developed novel \"span\" tasks in which a variable number of odors or locations had to be remembered. In the odor span task (experiment 1), rats were trained on a nonmatching to sample task in which increasing numbers of odors had to be remembered. Half of the trained rats received ibotenic acid lesions of the hippocampus. Postoperatively, hippocampectomized animals did not differ from control animals even when required to remember up to 24 odors. However, when tested on delayed retention of a list of 12 odors, rats with hippocampal lesions were impaired at a long delay. Also, these rats were impaired on a subsequent test of delayed spatial alternation. In a spatial span task (experiment 2), naive rats were trained on a nonmatching to sample task in which a variable number of locations had to be remembered. After this, half of the animals received ibotenic acid lesions. Postoperatively, hippocampectomized animals performed above chance levels when required to remember a single cup location, but were unable to remember more. Subsequent testing on another spatial delayed alternation task suggested that hippocampectomized rats could recognize, but could not inhibit their approach to previously visited locations.",
     "FAU": [
          "Dudchenko, P A",
          "Wood, E R",
          "Eichenbaum, H"
     ],
     "AU": [
          "Dudchenko PA",
          "Wood ER",
          "Eichenbaum H"
     ],
     "AD": "Department of Psychology, University of Stirling, Stirling, FK9 4LA Scotland. p.a.dudchenko@stir.ac.uk",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH52090/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "2552-55-8 (Ibotenic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Excitatory Amino Acid Agonists",
          "Hippocampus/drug effects/*physiology",
          "Ibotenic Acid",
          "Male",
          "Memory/*physiology",
          "*Odorants",
          "Rats",
          "Rats, Long-Evans",
          "Smell/*physiology",
          "Spatial Behavior/*physiology"
     ],
     "EDAT": "2001/02/07 11:00",
     "MHDA": "2001/02/07 11:01",
     "CRDT": [
          "2001/02/07 11:00"
     ],
     "PHST": [
          "2001/02/07 11:00 [pubmed]",
          "2001/02/07 11:01 [medline]",
          "2001/02/07 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 2000 Apr 15;20(8):2964-77.",
     "term": "hippocampus"
}