{
     "PMID": "10761372",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000503",
     "LR": "20161124",
     "IS": "1355-6177 (Print) 1355-6177 (Linking)",
     "VI": "6",
     "IP": "1",
     "DP": "2000 Jan",
     "TI": "Neuropsychological and neuropathological sequelae of cerebral anoxia: a critical review.",
     "PG": "86-99",
     "AB": "Fifty-eight studies of the neuropathological and neuropsychological outcomes of cerebral anoxia were reviewed. Neuropathological reports were examined for the variety, extent, and specificity of lesions resulting from an anoxic event. While most attention has focused on damage to the hippocampus following anoxic brain injury, the review indicated that watershed cerebral cortex and the basal ganglia were both more frequently damaged than the hippocampus. The hippocampus was the sole affected structure in only 18% of reported cases. Neurological, neuropsychological and psychiatric studies were analyzed. Of 67 individual case reports, a memory disturbance was documented in 36 (54%), but a memory disturbance without report of additional cognitive deficits occurred in only 13 (19.4%). Changes in personality and behavior were noted in 31 (46.2%). Visuospatial or, less frequently, visual recognition problems were noted in 21 individual cases (31.3%) reviewed. Memory deficits were found in all 14 group studies reviewed, while in 9 papers changes in behavior or personality were also documented. Six studies also reported visuospatial deficits. Careful reading of the literature reveals a range of cognitive and behavioral changes that reflect very well the neuropathological outcomes of anoxic episodes.",
     "FAU": [
          "Caine, D",
          "Watson, J D"
     ],
     "AU": [
          "Caine D",
          "Watson JD"
     ],
     "AD": "Neuropsychology Unit, Royal Prince Alfred Hospital, Sydney. dc250@medschl.cam.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Meta-Analysis",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Int Neuropsychol Soc",
     "JT": "Journal of the International Neuropsychological Society : JINS",
     "JID": "9503760",
     "SB": "IM S",
     "MH": [
          "Brain/diagnostic imaging/*pathology/physiopathology",
          "*Cognition",
          "Humans",
          "Hypoxia, Brain/pathology/physiopathology/*psychology",
          "Language",
          "Magnetic Resonance Imaging",
          "Memory Disorders/*etiology/pathology",
          "Perceptual Disorders/*etiology/pathology",
          "*Personality",
          "Tomography, X-Ray Computed"
     ],
     "EDAT": "2000/04/13 09:00",
     "MHDA": "2000/05/08 09:00",
     "CRDT": [
          "2000/04/13 09:00"
     ],
     "PHST": [
          "2000/04/13 09:00 [pubmed]",
          "2000/05/08 09:00 [medline]",
          "2000/04/13 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Int Neuropsychol Soc. 2000 Jan;6(1):86-99.",
     "term": "hippocampus"
}