{
     "PMID": "10761364",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000503",
     "LR": "20131121",
     "IS": "1355-6177 (Print) 1355-6177 (Linking)",
     "VI": "6",
     "IP": "1",
     "DP": "2000 Jan",
     "TI": "Cognitive decline in patients with Cushing's syndrome.",
     "PG": "20-9",
     "AB": "Chronic exposure to elevated glucocorticoid levels in Cushing's syndrome (CS), is associated with deficits in cognitive function and in emotion. The hippocampus plays a crucial role in the behavioral manifestations of the syndrome as it is richest in glucocorticoid receptors and is thus particularly vulnerable to glucocorticoid excess. The wide distribution of glucocorticoid receptors throughout the cerebral cortex, however, suggests that several cognitive functions can also be affected by the dysregulation of glucocorticoids. In this study, we investigated how an excess of glucocorticoid hormones affects cognitive processes. Nineteen patients with chronic hypercortisolemia due to CS were compared to healthy controls matched for age, sex, education, and occupation in tests of processing of visual and spatial information, memory, reasoning and concept formation, language and verbal functions, and attention. Multivariate and univariate analyses revealed overall differences in tests of treatment of visual and spatial information, reasoning and concept formation as well as in verbal and language performance, with poorer performance from CS patients. Differences were also observed in nonverbal aspects of memory and in attention tasks. The results suggest that chronic exposure to elevated levels of cortisol is associated with deficits in several areas of cognition, particularly those involving processing of selective attention and visual components. This study also shows that hormones play an important role in the modulation of cognitive function and that their influence on cerebral structure and function merits closer scrutiny.",
     "FAU": [
          "Forget, H",
          "Lacroix, A",
          "Somma, M",
          "Cohen, H"
     ],
     "AU": [
          "Forget H",
          "Lacroix A",
          "Somma M",
          "Cohen H"
     ],
     "AD": "Laboratoire de neuroscience de la cognition, Universite du Quebec a Montreal.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Int Neuropsychol Soc",
     "JT": "Journal of the International Neuropsychological Society : JINS",
     "JID": "9503760",
     "RN": [
          "0 (Glucocorticoids)",
          "WI4X0X7BPJ (Hydrocortisone)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Case-Control Studies",
          "Chronic Disease",
          "*Cognition",
          "Cushing Syndrome/blood/*complications/*psychology",
          "Female",
          "Glucocorticoids/*adverse effects/metabolism",
          "Humans",
          "Hydrocortisone/blood",
          "Intelligence",
          "Male",
          "Middle Aged",
          "Multivariate Analysis",
          "Neuropsychological Tests",
          "*Psychomotor Performance"
     ],
     "EDAT": "2000/04/13 09:00",
     "MHDA": "2000/05/08 09:00",
     "CRDT": [
          "2000/04/13 09:00"
     ],
     "PHST": [
          "2000/04/13 09:00 [pubmed]",
          "2000/05/08 09:00 [medline]",
          "2000/04/13 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Int Neuropsychol Soc. 2000 Jan;6(1):20-9.",
     "term": "hippocampus"
}