{
     "PMID": "10769309",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000518",
     "LR": "20061115",
     "IS": "0898-929X (Print) 0898-929X (Linking)",
     "VI": "12",
     "IP": "1",
     "DP": "2000 Jan",
     "TI": "Anatomical segregation of component processes in an inductive inference task.",
     "PG": "110-9",
     "AB": "Inductive inference underlies much of human cognition. The essential component of induction is hypothesis selection based on some criterion of relevance. The purpose of this study was to determine the neural substrate of inductive inference, particularly hypothesis selection, using fMRI. Ten volunteers were shown stimuli consisting of novel animals under two task conditions, and asked to judge whether all the animals in the set were the same type of animal. In one condition, subjects were given a rule that specified the criteria for \"same type of animal\". In the other condition, subjects had to infer the rule without instruction. The two conditions were further factored into easy and difficult components. Rule inference was specifically associated with bilateral hippocampal activation while the task by difficulty interaction was associated with activation in right lateral orbital prefrontal cortex. We interpret the former in terms of semantic encoding of novel stimuli and the latter in terms of hypothesis selection. Thus, we show an anatomical dissociation between task implementation and task difficulty that may correspond to a critical psychological distinction in the processes necessary for inductive inference.",
     "FAU": [
          "Goel, V",
          "Dolan, R J"
     ],
     "AU": [
          "Goel V",
          "Dolan RJ"
     ],
     "AD": "Dept. of Psychology, York University, Totonto, Ont, Canada, M3J 1P3. vgoel@yorku.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Cogn Neurosci",
     "JT": "Journal of cognitive neuroscience",
     "JID": "8910747",
     "SB": "IM",
     "MH": [
          "Adult",
          "Cognition/*physiology",
          "Conditioning (Psychology)/physiology",
          "Female",
          "Hippocampus/anatomy & histology/*physiology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Photic Stimulation",
          "Prefrontal Cortex/anatomy & histology/*physiology",
          "Reaction Time/physiology",
          "Visual Cortex/anatomy & histology/physiology"
     ],
     "EDAT": "2000/04/19 09:00",
     "MHDA": "2000/05/20 09:00",
     "CRDT": [
          "2000/04/19 09:00"
     ],
     "PHST": [
          "2000/04/19 09:00 [pubmed]",
          "2000/05/20 09:00 [medline]",
          "2000/04/19 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cogn Neurosci. 2000 Jan;12(1):110-9.",
     "term": "hippocampus"
}