{
     "PMID": "10769253",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000518",
     "LR": "20061115",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "10",
     "IP": "4",
     "DP": "2000 Apr",
     "TI": "Volumetry of hippocampus and amygdala with high-resolution MRI and three-dimensional analysis software: minimizing the discrepancies between laboratories.",
     "PG": "433-42",
     "AB": "Within the medial temporal lobe, both the hippocampus and amygdala are frequently targeted by researchers and clinicians for volumetric analysis based on magnetic resonance imaging (MRI). However, different data acquisition techniques, analysis software and anatomical boundaries have in the past made it difficult to compare results of MRI studies from different laboratories. In order to reduce these differences, a segmentation protocol was established with 40 healthy normal control subjects recently scanned in our laboratory. Data acquisition was performed with a three-dimensional gradient echo technique, and scans were corrected for non-uniformity and registered into standard stereotaxic space prior to segmentation. Volumetric analysis was performed manually using three-dimensional software that allows simultaneous analysis of sagittal, coronal and horizontal images. Intra- and inter-rater coefficients yielded correlation coefficients comparable with other protocols. The hippocampal volume was larger in the right hemisphere (3324 versus 3208 mm(3)), while no interhemispheric differences for the amygdala (1154 versus 1160 mm(3)) could be observed. Most importantly, results from recent segmentation protocols for hippocampus and amygdala seem to approach each other with regard to mean volumes and interhemispheric differences. This indicates that the advances in scanning technique, volume preparation and segmentation protocols allow a more precise definition of medial temporal lobe structures with MRI, and that results for mean volumes for hippocampus and amygdala from different laboratories will eventually become comparable.",
     "FAU": [
          "Pruessner, J C",
          "Li, L M",
          "Serles, W",
          "Pruessner, M",
          "Collins, D L",
          "Kabani, N",
          "Lupien, S",
          "Evans, A C"
     ],
     "AU": [
          "Pruessner JC",
          "Li LM",
          "Serles W",
          "Pruessner M",
          "Collins DL",
          "Kabani N",
          "Lupien S",
          "Evans AC"
     ],
     "AD": "McConnell Brain Imaging Centre, Montreal Neurological Institute, McGill University, Montreal, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Clinical Trial",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/*anatomy & histology",
          "Female",
          "Hippocampus/*anatomy & histology",
          "Humans",
          "Laboratories/standards",
          "Magnetic Resonance Imaging/*methods/*standards",
          "Male",
          "Reference Values",
          "Reproducibility of Results",
          "Sex Factors",
          "*Software"
     ],
     "EDAT": "2000/04/19 09:00",
     "MHDA": "2000/05/20 09:00",
     "CRDT": [
          "2000/04/19 09:00"
     ],
     "PHST": [
          "2000/04/19 09:00 [pubmed]",
          "2000/05/20 09:00 [medline]",
          "2000/04/19 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 2000 Apr;10(4):433-42.",
     "term": "hippocampus"
}