{
     "PMID": "10768826",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000531",
     "LR": "20041117",
     "IS": "0947-7349 (Print) 0947-7349 (Linking)",
     "VI": "108",
     "IP": "1",
     "DP": "2000",
     "TI": "Effects of natriuretic peptides upon hypothalamo-pituitary-adrenocortical system activity and anxiety behaviour.",
     "PG": "5-13",
     "AB": "Natriuretic peptides (ANP, BNP and CNP) comprise a family of structurally related peptides, which are derived from three different genes and which share a 17-amino acid internal ring. Besides their peripheral involvement in diuresis and blood pressure regulation these peptides, their bioactive fragments and their corresponding receptors (natriuretic peptide receptors NPR-A, NPR-B and NPR-C) are found throughout the central nervous system (CNS): NPR-A and NPR-C are found on neurons and astrocytes, while NPR-B is located mainly on neurons and partially colocalizes with NPR-A. In the CNS of man and rodents NPR-A is found mainly in cortex and hippocampus, whereas NPR-B is present in the amygdala and several brainstem regulatory sites. NPR-C is found widely within the CNS i.e. in neocortex, limbic cortex, the hippocampal area and the amygdala. These peptides and their receptors represent an important neuromodulatory system within the CNS, which is involved not only in the regulation of fluid homeostasis but also directly influences emotional behaviour, such as anxiety and arousal, and the sequelae of stress hormone release and autonomic nervous system activation. Natriuretic peptides are specifically involved in the regulation of the hypothalamo-pituitary-adrenocortical (HPA) system: in man and rodents ANP inhibits the HPA system at all regulatory levels, while CNP stimulates the release of cortisol. Complementarily, the anatomic structure of natriuretic peptide systems within the CNS supports an important role for these in normal and pathologic emotional behaviour (e.g. anxiety and panic): in rodents ANP was found to reduce anxiety levels, whereas CNP induced the opposite effect. In patients with panic disorder basal ANP plasma levels are lower in comparison to healthy volunteers, but ANP secretion is faster and more pronounced during experimentally induced panic attacks. The inhibitory potency of ANP could explain the unexpected and so far unresolved failure of autonomic and HPA system activation during panic attacks. Moreover, panic anxiety and concomitant ACTH and cortisol secretion elicited by stimulation with the panicogen cholecystokinin-tetrapeptide were also attenuated by ANP infusions in patients as well as in healthy volunteers. Hence, it may be surmised that in man and rodents ANP reduces anxiety and terminates panic attacks and their neuroendocrine sequelae.",
     "FAU": [
          "Wiedemann, K",
          "Jahn, H",
          "Kellner, M"
     ],
     "AU": [
          "Wiedemann K",
          "Jahn H",
          "Kellner M"
     ],
     "AD": "University of Hamburg, Dept. of Psychiatry and Psychotherapy, Germany. wiedeman@uke.uni-hamburg.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Exp Clin Endocrinol Diabetes",
     "JT": "Experimental and clinical endocrinology & diabetes : official journal, German Society of Endocrinology [and] German Diabetes Association",
     "JID": "9505926",
     "RN": [
          "114471-18-0 (Natriuretic Peptide, Brain)",
          "127869-51-6 (Natriuretic Peptide, C-Type)",
          "85637-73-6 (Atrial Natriuretic Factor)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Cortex/*physiology",
          "Animals",
          "*Anxiety",
          "Atrial Natriuretic Factor/analysis/*physiology",
          "Humans",
          "Hypothalamo-Hypophyseal System/*physiology",
          "Natriuretic Peptide, Brain/analysis/*physiology",
          "Natriuretic Peptide, C-Type/analysis/*physiology",
          "Organ Specificity",
          "Panic"
     ],
     "RF": "101",
     "EDAT": "2000/04/18 09:00",
     "MHDA": "2000/06/03 09:00",
     "CRDT": [
          "2000/04/18 09:00"
     ],
     "PHST": [
          "2000/04/18 09:00 [pubmed]",
          "2000/06/03 09:00 [medline]",
          "2000/04/18 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Clin Endocrinol Diabetes. 2000;108(1):5-13.",
     "term": "hippocampus"
}