{
     "PMID": "107665",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790611",
     "LR": "20141120",
     "IS": "0044-3107 (Print) 0044-3107 (Linking)",
     "VI": "92",
     "IP": "2",
     "DP": "1978",
     "TI": "[Nuclei of the mammillary bodies and their fiber connections in cattle (Bos taurus var. domesticus). 2. Fiber connections of the mammillary bodies in cattle].",
     "PG": "317-39",
     "AB": "1. In the present information the course of fibre pathways which are connected with the mammillary body of the cattle is described in 14 series of brains (6 frontal, 4 sagittal, 4 horizontal series, stained by the combined cell-fibre-method after KLUVER and BARRERA and by the method for myelined fibres after HEIDENHAIN). 2. The mammillary body of cattle is connected with four main fibre systems. These are the fornix and the mamillary peduncle as well as the mamillo-thalamic and the mamillo-tegmental tracts. 3. The fornix system first of all represents a rich myelined fibre connection between the hippocampus and the mamillary body. But also fornix fibres entering the poor-myelined regions of the hypothalamus and the mesencephalon have been demonstrated. 4. The mamillary peduncle ascending from the mesencephalon can be traced to the lateral mamillary nucleus. 5. The mamillo-thalamic tract of cattle has its origin in the mamillary body with the mamillotegmental tract associated to a common principal mamillary tract and passes to the complex of the anterior nucleus of the thalamus, while the mamillo-tegmental tract branching off from it curves into the mesencephalon.",
     "FAU": [
          "Grutze, I"
     ],
     "AU": [
          "Grutze I"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Uber die Kerne des Corpus mamillare und ihre Faserverbindungen beim Rind (Bos taurus var. domesticus). 2. Mitteilung: Faserverbindungen des Corpus mamillare beim Rind.",
     "PL": "Germany",
     "TA": "Z Mikrosk Anat Forsch",
     "JT": "Zeitschrift fur mikroskopisch-anatomische Forschung",
     "JID": "0413637",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cattle/*anatomy & histology",
          "Female",
          "Hippocampus/anatomy & histology",
          "Mammillary Bodies/*anatomy & histology",
          "Neural Pathways/anatomy & histology",
          "Tegmentum Mesencephali/anatomy & histology",
          "Thalamus/anatomy & histology"
     ],
     "EDAT": "1978/01/01 00:00",
     "MHDA": "1978/01/01 00:01",
     "CRDT": [
          "1978/01/01 00:00"
     ],
     "PHST": [
          "1978/01/01 00:00 [pubmed]",
          "1978/01/01 00:01 [medline]",
          "1978/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Z Mikrosk Anat Forsch. 1978;92(2):317-39.",
     "term": "hippocampus"
}