{
     "PMID": "10768623",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000427",
     "LR": "20061115",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "57",
     "IP": "4",
     "DP": "2000 Apr",
     "TI": "Is ictal recording mandatory in temporal lobe epilepsy? Not when the interictal electroencephalogram and hippocampal atrophy coincide.",
     "PG": "497-500",
     "AB": "OBJECTIVE: To investigate the concordance between scalp electroencephalogram (EEG) lateralization and side of hippocampal atrophy in patients with temporal lobe epilepsy (TLE). METHODS: We studied 184 consecutive patients with TLE without lesions other than those compatible with mesial temporal sclerosis. In this study, we studied specifically hippocampal atrophy and the results of scalp EEG investigation. Patients were classified according to the localization of interictal epileptiform discharges as unilateral, bilateral asymmetric, and bilateral symmetric. The EEG seizure onsets were also classified separately as unilateral, bilateral asymmetric, and bilateral symmetric. The hippocampal atrophy was determined by volumetric measurements using high-resolution magnetic resonance imaging (MRIVol). RESULTS: Only 3% of patients had discordance between the ictal and interictal EEG lateralizations; however, none of these had unilateral interictal EEG abnormalities. Interictal EEGs were considered unilateral in 62.0% of patients, bilateral asymmetric in 31.5%, and bilateral symmetric in 6.5%. Ictal EEGs were considered unilateral in 63.5% of patients, bilateral asymmetric in 30.0%, and bilateral symmetric in 6.5%. The MRIVol showed unilateral hippocampal atrophy in 60.9% of patients, bilateral asymmetric hippocampal atrophy in 19.0%, symmetric hippocampal atrophy in 3.8%, and normal volumes in 16.3%. There was a significant concordance between MRIVol lateralization and both interictal and ictal EEG lateralization (P<.001). All patients with unilateral hippocampal atrophy had concordant interictal and ictal EEG lateralization. Six (18.2%) of the 33 patients with bilateral asymmetric hippocampal atrophy had MRI lateralization discordant with EEG lateralization. CONCLUSIONS: We found a strong concordance between EEG and MRIVol lateralization in patients with TLE. Unilateral hippocampal atrophy predicted ipsilateral interictal epileptiform abnormalities and ipsilateral seizure onsets with no false lateralization. Previous studies in addition to the present series support that a concordant outpatient EEG evaluation in patients with TLE and unilateral hippocampal atrophy would obviate the need for inpatient EEG monitoring.",
     "FAU": [
          "Cendes, F",
          "Li, L M",
          "Watson, C",
          "Andermann, F",
          "Dubeau, F",
          "Arnold, D L"
     ],
     "AU": [
          "Cendes F",
          "Li LM",
          "Watson C",
          "Andermann F",
          "Dubeau F",
          "Arnold DL"
     ],
     "AD": "Department of Neurology and Neurosurgery, Montreal Neurological Institute and Hospital, McGill University, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Clinical Trial",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "SB": "AIM IM",
     "CIN": [
          "Arch Neurol. 2001 Apr;58(4):678-80. PMID: 11296007"
     ],
     "MH": [
          "Adult",
          "*Electroencephalography",
          "Epilepsy, Temporal Lobe/*diagnosis/*physiopathology",
          "Female",
          "Functional Laterality",
          "Hippocampus/pathology/*physiopathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Predictive Value of Tests",
          "Prognosis",
          "Seizures/etiology/*physiopathology"
     ],
     "EDAT": "2000/04/18 09:00",
     "MHDA": "2000/04/29 09:00",
     "CRDT": [
          "2000/04/18 09:00"
     ],
     "PHST": [
          "2000/04/18 09:00 [pubmed]",
          "2000/04/29 09:00 [medline]",
          "2000/04/18 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 2000 Apr;57(4):497-500.",
     "term": "hippocampus"
}