{
     "PMID": "10766829",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000510",
     "LR": "20131121",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "275",
     "IP": "16",
     "DP": "2000 Apr 21",
     "TI": "Essential role of neural Wiskott-Aldrich syndrome protein in neurite extension in PC12 cells and rat hippocampal primary culture cells.",
     "PG": "11987-92",
     "AB": "Neural Wiskott-Aldrich syndrome protein (N-WASP) is an actin-regulating protein that induces filopodium formation downstream of Cdc42. It has been shown that filopodia actively extend from the growth cone, a guidance apparatus located at the tip of neurites, suggesting their role in neurite extension. Here we examined the possible involvement of N-WASP in the neurite extension process. Since verprolin, cofilin homology and acidic region (VCA) of N-WASP is known to be required for the activation of Arp2/3 complex that induces actin polymerization, we prepared a mutant (Deltacof) lacking four amino acid residues in the cofilin homology region. The corresponding residues in WASP had been reported to be mutated in some Wiskott-Aldrich syndrome patients. Expression of Deltacof N-WASP suppressed neurite extension of PC12 cells. In support of this, the VCA region of Deltacof cannot activate Arp2/3 complex enough compared with wild-type VCA. Furthermore, H208D mutant, which has been shown unable to bind to Cdc42, also works as a dominant negative mutant in neurite extension assay. Interestingly, the expression of H208D-Deltacof double mutant has no significant dominant negative effect. Finally, the expression of the Deltacof mutant also severely inhibited the neurite extension of primary neurons from rat hippocampus. Thus, N-WASP is thought to be a general regulator of the actin cytoskeleton indispensable for neurite extension, which is probably caused through Cdc42 signaling and Arp2/3 complex-induced actin polymerization.",
     "FAU": [
          "Banzai, Y",
          "Miki, H",
          "Yamaguchi, H",
          "Takenawa, T"
     ],
     "AU": [
          "Banzai Y",
          "Miki H",
          "Yamaguchi H",
          "Takenawa T"
     ],
     "AD": "Department of Biochemistry, Institute of Medical Science, University of Tokyo, 4-6-1 Shirokanedai, Minato-ku, Tokyo 108, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Actin Depolymerizing Factors)",
          "0 (Microfilament Proteins)",
          "0 (Proteins)",
          "0 (Was protein, rat)",
          "0 (Wiskott-Aldrich Syndrome Protein)",
          "E0399OZS9N (Cyclic AMP)"
     ],
     "SB": "IM",
     "MH": [
          "Actin Depolymerizing Factors",
          "Amino Acid Sequence",
          "Animals",
          "Cells, Cultured",
          "Cyclic AMP/metabolism",
          "Hippocampus/*growth & development",
          "Microfilament Proteins/chemistry",
          "Molecular Sequence Data",
          "Mutagenesis, Site-Directed",
          "Neurites/*physiology",
          "PC12 Cells",
          "Proteins/genetics/*physiology",
          "Rats",
          "Sequence Homology, Amino Acid",
          "Structure-Activity Relationship",
          "Wiskott-Aldrich Syndrome/*metabolism",
          "Wiskott-Aldrich Syndrome Protein"
     ],
     "EDAT": "2000/04/15 09:00",
     "MHDA": "2000/05/16 09:00",
     "CRDT": [
          "2000/04/15 09:00"
     ],
     "PHST": [
          "2000/04/15 09:00 [pubmed]",
          "2000/05/16 09:00 [medline]",
          "2000/04/15 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 2000 Apr 21;275(16):11987-92.",
     "term": "hippocampus"
}