{
     "PMID": "10777788",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000602",
     "LR": "20131121",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "20",
     "IP": "9",
     "DP": "2000 May 1",
     "TI": "Selective presynaptic propagation of long-term potentiation in defined neural networks.",
     "PG": "3233-43",
     "AB": "Induction of long-term potentiation (LTP) of the synaptic connection between two hippocampal glutamatergic neurons in a neural network formed in cell culture resulted in a specific pattern of potentiation at other connections within the network. We found that potentiation propagated from the site of induction retrogradely to glutamatergic or GABAergic synapses received by the dendrites of the presynaptic neuron and laterally to those made by its axonal collaterals onto other glutamatergic cells. In contrast, synapses made by the same presynaptic neuron onto GABAergic cells were not affected, and there was no postsynaptic lateral or forward propagation to other synapses received or made by the postsynaptic neuron. In addition, there was no secondary propagation to synapses not directly associated with the presynaptic neuron. Both induction and propagation of LTP required correlated spiking of the postsynaptic cell as well as the activation of the NMDA subtype of glutamate receptors. Such selective propagation suggests the existence of a long-range cytoplasmic signaling within the presynaptic neuron, leading to a specific pattern of coordinated potentiation along excitatory pathways in a neural network.",
     "FAU": [
          "Tao, H",
          "Zhang, L I",
          "Bi, G",
          "Poo, M"
     ],
     "AU": [
          "Tao H",
          "Zhang LI",
          "Bi G",
          "Poo M"
     ],
     "AD": "Department of Biology, University of California at San Diego, La Jolla, California 92093-0357, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 07220/NS/NINDS NIH HHS/United States",
          "NS 36999/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Glutamic Acid/physiology",
          "Hippocampus/embryology/*physiology",
          "Interneurons/physiology",
          "Long-Term Potentiation/*physiology",
          "Nerve Net/*physiology",
          "Presynaptic Terminals/*physiology",
          "Rats",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "EDAT": "2000/04/25 00:00",
     "MHDA": "2000/06/10 00:00",
     "CRDT": [
          "2000/04/25 00:00"
     ],
     "PHST": [
          "2000/04/25 00:00 [pubmed]",
          "2000/06/10 00:00 [medline]",
          "2000/04/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 2000 May 1;20(9):3233-43.",
     "term": "hippocampus"
}