{
     "PMID": "10775980",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000614",
     "LR": "20130520",
     "IS": "0210-0010 (Print) 0210-0010 (Linking)",
     "VI": "30",
     "IP": "5",
     "DP": "2000 Mar 1-15",
     "TI": "[Procesing of faces: neurological bases, disorders and evaluation].",
     "PG": "486-90",
     "AB": "INTRODUCTION AND DEVELOPMENT: The processing of faces and recognition of familiar faces involves activity in many regions of the brain: 1. The visual association cortex in the act of constructing the perceived object; 2. Hippocampus and frontotemporal regions in the process of comparing what has been perceived with remembered images to activate sentiments of familiarity; 3. The temporoparietal regions in the semantic memory related to people, and 4. The left hemisphere in the activation of linguistic structures which codify information for access to the name. Lesions in any of these structures may give rise to alterations in the different steps of the cerebral processing of faces, amongst which prosopagnosia and prosopamnesia stand out. CONCLUSION: The psychophysiological and functional neuroimaging studies will permit, in the near future, evaluation and trial of cognitive models and advances in the understanding of cerebral processing of faces, their evaluation and disorders.",
     "FAU": [
          "Lopera, F"
     ],
     "AU": [
          "Lopera F"
     ],
     "AD": "Servicio de Neurologia Clinica, Universidad de Antioquia, Medellin, Colombia. flopera@epm.net.co",
     "LA": [
          "spa"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Procesamiento de caras: bases neurologicas, trastornos y evaluacion.",
     "PL": "Spain",
     "TA": "Rev Neurol",
     "JT": "Revista de neurologia",
     "JID": "7706841",
     "SB": "IM",
     "MH": [
          "*Facial Expression",
          "Frontal Lobe/physiopathology",
          "Hippocampus/physiopathology",
          "Humans",
          "Language",
          "Memory Disorders/diagnosis",
          "Prosopagnosia/*diagnosis",
          "Semantics",
          "Temporal Lobe/physiopathology"
     ],
     "EDAT": "2000/04/25 09:00",
     "MHDA": "2000/06/17 09:00",
     "CRDT": [
          "2000/04/25 09:00"
     ],
     "PHST": [
          "2000/04/25 09:00 [pubmed]",
          "2000/06/17 09:00 [medline]",
          "2000/04/25 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol. 2000 Mar 1-15;30(5):486-90.",
     "term": "hippocampus"
}