{
     "PMID": "10777783",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000602",
     "LR": "20071114",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "20",
     "IP": "9",
     "DP": "2000 May 1",
     "TI": "Protein aggregation after transient cerebral ischemia.",
     "PG": "3191-9",
     "AB": "Protein aggregates containing ubiquitinated proteins are commonly present in neurodegenerative disorders and have been considered to cause neuronal degeneration. Here, we report that transient cerebral ischemia caused severe protein aggregation in hippocampal CA1 neurons. By using ethanolic phosphotungstic acid electron microscopy (EM) and ubiquitin immunogold EM, we found that protein aggregates were accumulated in CA1 neurons destined to die 72 hr after 15 min of cerebral ischemia. Protein aggregates appeared as clumps of electron-dense materials that stained heavily for ubiquitin and were associated with various intracellular membranous structures. The protein aggregates appeared at 4 hr and progressively accumulated at 24 and 48 hr of reperfusion in CA1 dying neurons. However, they were rarely observed in dentate gyrus neurons that were resistant to ischemia. At 4 hr of reperfusion, protein aggregates were mainly associated with intracellular vesicles in the soma and dendrites, and the nuclear membrane. By 24 hr of reperfusion, the aggregates were also associated with mitochondria, the Golgi apparatus, and the dendritic plasmalemma. High-resolution confocal microscopy further demonstrated that protein aggregates containing ubiquitin were persistently and progressively accumulated in all CA1 dying neurons but not in neuronal populations that survive in this model. We conclude that proteins are severely aggregated in hippocampal neurons vulnerable to transient brain ischemia. We hypothesize that the accumulation of protein aggregates cause ischemic neuronal death.",
     "FAU": [
          "Hu, B R",
          "Martone, M E",
          "Jones, Y Z",
          "Liu, C L"
     ],
     "AU": [
          "Hu BR",
          "Martone ME",
          "Jones YZ",
          "Liu CL"
     ],
     "AD": "Laboratory of Neurochemistry, Center for the Study of Neurological Disease, Queen's Medical Center, Honolulu, Hawaii 96813, USA. bhu@cns.queens.org",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS36810/NS/NINDS NIH HHS/United States",
          "RR04050/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Membrane Proteins)",
          "0 (Ubiquitins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*metabolism",
          "Carotid Artery Injuries",
          "Cell Death/physiology",
          "Hippocampus/*metabolism",
          "Intracellular Membranes/*metabolism",
          "Male",
          "Membrane Proteins/*metabolism",
          "Microscopy, Electron",
          "Pyramidal Cells/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Ubiquitins/*metabolism"
     ],
     "EDAT": "2000/04/25 00:00",
     "MHDA": "2000/06/10 00:00",
     "CRDT": [
          "2000/04/25 00:00"
     ],
     "PHST": [
          "2000/04/25 00:00 [pubmed]",
          "2000/06/10 00:00 [medline]",
          "2000/04/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 2000 May 1;20(9):3191-9.",
     "term": "hippocampus"
}