{
     "PMID": "10772135",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000614",
     "LR": "20061115",
     "IS": "0028-3940 (Print) 0028-3940 (Linking)",
     "VI": "42",
     "IP": "3",
     "DP": "2000 Mar",
     "TI": "Imaging and radiological-pathological correlation in histologically proven cases of focal cortical dysplasia and other glial and neuronoglial malformative lesions in adults.",
     "PG": "157-67",
     "AB": "Focal cortical dysplasia (FCD) is a pathological entity first described in 1971. Other more subtle cortical malformations found in patients with epilepsy include microdysgenesis (MD), and glioneuronal hamartias. Although these glial and neuronoglial malformations have distinct histological features, there is terminological confusion in the radiological literature. Few cases have been reported in adults with both imaging and histology. We address these issues, giving a radiological-pathological correlation of histologically proven cortical malformations in adults. We describe clinical, radiological and histological features of 12 cases (five FCD, five MD with glioneuronal hamartias, and two hamartomas), unassociated with other conditions, and discuss them in the light of the literature. FCD is usually seen on MRI as cortical thickening, with or without signal change, which may extend into the adjacent white matter. On histology, abnormal neurons and/or glial cells, blurring of the grey-white matter interface, myelin pallor, demyelination, and gliosis may be found. Glioneuronal hamartias and hamartomas usually appear as complex masses on MRI. FCD and hamartias may be associated, and a combination of imaging findings may be seen on MRI. Atrophy of the ipsilateral hippocampus may be present on MRI in patients with hamartias, and minor cell loss on histology, but not definitive hippocampal sclerosis. Although the imaging findings of cortical malformations are protean, some characteristic MRI features, with histological correlates, may be found. The relevance of most of these observations remains unclear.",
     "FAU": [
          "Gomez-Anson, B",
          "Thom, M",
          "Moran, N",
          "Stevens, J",
          "Scaravilli, F"
     ],
     "AU": [
          "Gomez-Anson B",
          "Thom M",
          "Moran N",
          "Stevens J",
          "Scaravilli F"
     ],
     "AD": "Department of Neuroradiology, Addenbrooke's NHS Trust, Cambridge, UK. bg219@wbic.cam.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Neuroradiology",
     "JT": "Neuroradiology",
     "JID": "1302751",
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain Diseases/pathology",
          "Case-Control Studies",
          "Cerebral Cortex/*abnormalities/pathology",
          "Epilepsy/etiology/*pathology",
          "Female",
          "Hamartoma/pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Neuroglia/pathology"
     ],
     "EDAT": "2000/04/20 09:00",
     "MHDA": "2000/06/17 09:00",
     "CRDT": [
          "2000/04/20 09:00"
     ],
     "PHST": [
          "2000/04/20 09:00 [pubmed]",
          "2000/06/17 09:00 [medline]",
          "2000/04/20 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroradiology. 2000 Mar;42(3):157-67.",
     "term": "hippocampus"
}