{
     "PMID": "10779079",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000727",
     "LR": "20161124",
     "IS": "1058-8183 (Print) 1058-8183 (Linking)",
     "VI": "41",
     "IP": "2",
     "DP": "2000 Mar-Apr",
     "TI": "Non-invasive diagnosis of ischemic brain damage after cardiopulmonary resuscitation in dogs by using transcranial Doppler ultrasonography.",
     "PG": "172-7",
     "AB": "We have attempted to identify whether it is possible to utilize transcranial Doppler ultrasonography to evaluate the brain damage that occurs after resuscitation from 3 min (control group) and 12 min (damage group) of cardiac arrest in dogs. In this study we used transcranial Doppler ultrasonography to follow the basilar arterial flow and middle cerebral arterial flow for 180 min following the induction of cardiac arrests. Two abnormal waveform patterns (the \"to-and-fro\" and \"diastolic no-flow\" patterns) were found in all dogs in the damage group whereas abnormal waveforms were not detected in the control group. Pathological diagnosis revealed that, compared with the control group, the damage group recognized ischemic alteration at the level of the hippocampus and caudate nucleus. In conclusion, this study shows that the basilar arterial flow of observed with transcranial Doppler ultrasonography may be use for the prediction of outcome and the diagnosis of brain damage in the dog.",
     "FAU": [
          "Fukushima, U",
          "Sasaki, S",
          "Okano, S",
          "Oyamada, T",
          "Yoshikawa, T",
          "Hagio, M",
          "Takase, K"
     ],
     "AU": [
          "Fukushima U",
          "Sasaki S",
          "Okano S",
          "Oyamada T",
          "Yoshikawa T",
          "Hagio M",
          "Takase K"
     ],
     "AD": "Department of Small Animal Medicine, School of Veterinary Medicine and Animal Sciences, Kitasato University, Towada, Aomori, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Vet Radiol Ultrasound",
     "JT": "Veterinary radiology & ultrasound : the official journal of the American College of Veterinary Radiology and the International Veterinary Radiology Association",
     "JID": "9209635",
     "SB": "IM",
     "MH": [
          "Animals",
          "Basilar Artery/*diagnostic imaging",
          "Blood Flow Velocity",
          "Brain Ischemia/diagnostic imaging/physiopathology/*veterinary",
          "Cardiopulmonary Resuscitation/*veterinary",
          "Cerebral Arteries/*diagnostic imaging",
          "Dog Diseases/*diagnostic imaging/physiopathology",
          "Dogs",
          "Female",
          "Heart Arrest/physiopathology/therapy/*veterinary",
          "Hemodynamics",
          "Male",
          "Pulsatile Flow",
          "Ultrasonography, Doppler, Color/veterinary"
     ],
     "EDAT": "2000/04/25 09:00",
     "MHDA": "2000/08/01 11:00",
     "CRDT": [
          "2000/04/25 09:00"
     ],
     "PHST": [
          "2000/04/25 09:00 [pubmed]",
          "2000/08/01 11:00 [medline]",
          "2000/04/25 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Vet Radiol Ultrasound. 2000 Mar-Apr;41(2):172-7.",
     "term": "hippocampus"
}