{
     "PMID": "10777787",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000602",
     "LR": "20091119",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "20",
     "IP": "9",
     "DP": "2000 May 1",
     "TI": "Brain-derived neurotrophic factor differentially regulates excitatory and inhibitory synaptic transmission in hippocampal cultures.",
     "PG": "3221-32",
     "AB": "Brain-derived neurotrophic factor (BDNF) has been postulated to be a key signaling molecule in regulating synaptic strength and overall circuit activity. In this context, we have found that BDNF dramatically increases the frequency of spontaneously initiated action potentials in hippocampal neurons in dissociated culture. Using analysis of unitary synaptic transmission and immunocytochemical methods, we determined that chronic treatment with BDNF potentiates both excitatory and inhibitory transmission, but that it does so via different mechanisms. BDNF strengthens excitation primarily by augmenting the amplitude of AMPA receptor-mediated miniature EPSCs (mEPSCs) but enhances inhibition by increasing the frequency of mIPSC and increasing the size of GABAergic synaptic terminals. In contrast to observations in other systems, BDNF-mediated increases in AMPA-receptor mediated mEPSC amplitudes did not require activity, because blocking action potentials with tetrodotoxin for the entire duration of BDNF treatment had no effect on the magnitude of this enhancement. These forms of synaptic regulations appear to be a selective action of BDNF because intrinsic excitability, synapse number, and neuronal survival are not affected in these cultures. Thus, although BDNF induces a net increase in overall circuit activity, this results from potentiation of both excitatory and inhibitory synaptic drive through distinct and selective physiological mechanisms.",
     "FAU": [
          "Bolton, M M",
          "Pittman, A J",
          "Lo, D C"
     ],
     "AU": [
          "Bolton MM",
          "Pittman AJ",
          "Lo DC"
     ],
     "AD": "Department of Neurobiology, Duke University Medical Center, Durham, North Carolina 27710, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH11519/MH/NIMH NIH HHS/United States",
          "NS32742/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Receptors, GABA-A)",
          "EC 2.7.10.1 (Receptor, trkB)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/*drug effects/physiology",
          "Animals",
          "Brain-Derived Neurotrophic Factor/*pharmacology",
          "Cells, Cultured",
          "Hippocampus/*drug effects/physiology",
          "Interneurons/drug effects/physiology",
          "Neural Inhibition/drug effects/physiology",
          "Rats",
          "Receptor, trkB/drug effects/physiology",
          "Receptors, GABA-A/drug effects/physiology",
          "Synaptic Transmission/*drug effects/physiology"
     ],
     "EDAT": "2000/04/25 00:00",
     "MHDA": "2000/06/10 00:00",
     "CRDT": [
          "2000/04/25 00:00"
     ],
     "PHST": [
          "2000/04/25 00:00 [pubmed]",
          "2000/06/10 00:00 [medline]",
          "2000/04/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 2000 May 1;20(9):3221-32.",
     "term": "hippocampus"
}