{
     "PMID": "10771411",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000519",
     "LR": "20161124",
     "IS": "0898-929X (Print) 0898-929X (Linking)",
     "VI": "12",
     "IP": "2",
     "DP": "2000 Mar",
     "TI": "The effect of divided attention on encoding and retrieval in episodic memory revealed by positron emission tomography.",
     "PG": "267-80",
     "AB": "The effects of divided attention (DA) on episodic memory encoding and retrieval were investigated in 12 normal young subjects by positron emission tomography (PET). Cerebral blood flow was measured while subjects were concurrently performing a memory task (encoding and retrieval of visually presented word pairs) and an auditory tone-discrimination task. The PET data were analyzed using multivariate Partial Least Squares (PLS), and the results revealed three sets of neural correlates related to specific task contrasts. Brain activity, relatively greater under conditions of full attention (FA) than DA, was identified in the occipital-temporal, medial, and ventral-frontal areas, whereas areas showing relatively more activity under DA than FA were found in the cerebellum, temporo-parietal, left anterior-cingulate gyrus, and bilateral dorsolateral-prefrontal areas. Regions more active during encoding than during retrieval were located in the hippocampus, temporal and the prefrontal cortex of the left hemisphere, and regions more active during retrieval than during encoding included areas in the medial and right-prefrontal cortex, basal ganglia, thalamus, and cuneus. DA at encoding was associated with specific decreases in rCBF in the left-prefrontal areas, whereas DA at retrieval was associated with decreased rCBF in a relatively small region in the right-prefrontal cortex. These different patterns of activity are related to the behavioral results, which showed a substantial decrease in memory performance when the DA task was performed at encoding, but no change in memory levels when the DA task was performed at retrieval.",
     "FAU": [
          "Iidaka, T",
          "Anderson, N D",
          "Kapur, S",
          "Cabeza, R",
          "Craik, F I"
     ],
     "AU": [
          "Iidaka T",
          "Anderson ND",
          "Kapur S",
          "Cabeza R",
          "Craik FI"
     ],
     "AD": "University of Toronto. iidaka@fmsrsa.fukui-med.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Cogn Neurosci",
     "JT": "Journal of cognitive neuroscience",
     "JID": "8910747",
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Adult",
          "Analysis of Variance",
          "Attention/*physiology",
          "Brain/blood supply/diagnostic imaging/*physiology",
          "*Brain Mapping",
          "*Cerebrovascular Circulation",
          "Discrimination (Psychology)/*physiology",
          "Female",
          "Humans",
          "Male",
          "Memory/*physiology",
          "Tomography, Emission-Computed"
     ],
     "EDAT": "2000/04/20 09:00",
     "MHDA": "2000/06/08 09:00",
     "CRDT": [
          "2000/04/20 09:00"
     ],
     "PHST": [
          "2000/04/20 09:00 [pubmed]",
          "2000/06/08 09:00 [medline]",
          "2000/04/20 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cogn Neurosci. 2000 Mar;12(2):267-80.",
     "term": "hippocampus"
}