{
     "PMID": "10777798",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000602",
     "LR": "20071114",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "20",
     "IP": "9",
     "DP": "2000 May 1",
     "TI": "Novel hippocampal interneuronal subtypes identified using transgenic mice that express green fluorescent protein in GABAergic interneurons.",
     "PG": "3354-68",
     "AB": "The chief inhibitory neurons of the mammalian brain, GABAergic neurons, are comprised of a myriad of diverse neuronal subtypes. To facilitate the study of these neurons, transgenic mice were generated that express enhanced green fluorescent protein (EGFP) in subpopulations of GABAergic neurons. In one of the resulting transgenic lines, called GIN (GFP-expressing Inhibitory Neurons), EGFP was found to be expressed in a subpopulation of somatostatin-containing GABAergic interneurons in the hippocampus and neocortex. In both live and fixed brain preparations from these mice, detailed microanatomical features of EGFP-expressing interneurons were readily observed. In stratum oriens of the hippocampus, EGFP-expressing interneurons were comprised almost exclusively of oriens/alveus interneurons with lacunosum-moleculare axon arborization (O-LM cells). In the neocortex, the somata of EGFP-expressing interneurons were largely restricted to layers II-IV and upper layer V. In hippocampal area CA1, two previously uncharacterized subtypes of interneurons were identified using the GIN mice: stratum pyramidale interneurons with lacunosum-moleculare axon arborization (P-LM cells) and stratum radiatum interneurons with lacunosum-moleculare axon arborization (R-LM cells). These newly identified interneuronal subtypes appeared to be closely related to O-LM cell, as they selectively innervate stratum lacunosum-moleculare. Whole-cell patch-clamp recordings revealed that these cells were fast-spiking and showed virtually no spike frequency accommodation. The microanatomical features of these cells suggest that they function primarily as \"input-biasing\" neurons, in that synaptic volleys in stratum radiatum would lead to their activation, which in turn would result in selective suppression of excitatory input from the entorhinal cortex onto CA1 pyramidal cells.",
     "FAU": [
          "Oliva, A A Jr",
          "Jiang, M",
          "Lam, T",
          "Smith, K L",
          "Swann, J W"
     ],
     "AU": [
          "Oliva AA Jr",
          "Jiang M",
          "Lam T",
          "Smith KL",
          "Swann JW"
     ],
     "AD": "The Cain Foundation Laboratories, Baylor College of Medicine Houston, Texas 77030, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS18309/NS/NINDS NIH HHS/United States",
          "NS34504/NS/NINDS NIH HHS/United States",
          "NS37171/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Luminescent Proteins)",
          "147336-22-9 (Green Fluorescent Proteins)",
          "51110-01-1 (Somatostatin)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Animals",
          "Green Fluorescent Proteins",
          "Hippocampus/cytology/*metabolism",
          "Interneurons/cytology/*metabolism",
          "Luminescent Proteins/genetics/*metabolism",
          "Mice",
          "Mice, Transgenic",
          "Neocortex/cytology/metabolism",
          "Somatostatin/metabolism",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "2000/04/25 09:00",
     "MHDA": "2000/06/10 09:00",
     "CRDT": [
          "2000/04/25 09:00"
     ],
     "PHST": [
          "2000/04/25 09:00 [pubmed]",
          "2000/06/10 09:00 [medline]",
          "2000/04/25 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 2000 May 1;20(9):3354-68.",
     "term": "hippocampus"
}