{
     "PMID": "10772251",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000606",
     "LR": "20071114",
     "IS": "0302-766X (Print) 0302-766X (Linking)",
     "VI": "299",
     "IP": "3",
     "DP": "2000 Mar",
     "TI": "Identification of growth-hormone- and prolactin-containing neurons within the avian brain.",
     "PG": "371-83",
     "AB": "Prolactin (PRL)- and growth-hormone (GH)-containing perikarya and fibers independent of the anterior pituitary gland have been reported to exist in the central nervous system of several mammalian species. The specific distributions of PRL- or GH-like neurons in the avian forebrain and midbrain, however, have not been reported. The objective of the study was to identify GH- and PRL-containing neurons in the hypothalamus and a few extrahypothalamic areas of two avian species. Brain and peripheral blood samples were collected from laying and broody turkey hens and ring doves. Broody turkey hens and doves had significantly higher plasma PRL concentrations compared with laying hens. Coronal brain sections were prepared and immunostained using anti-turkey GH and anti-chicken synthetic PRL antibodies. In turkey hens, the most dense GH-immunoreactive (ir) perikarya and fibers were found in hippocampus (Hp), periventricular hypothalamic nucleus, paraventricular nucleus, inferior hypothalamic nucleus, infundibular hypothalamic nucleus, medial and lateral septal area, and external zone of the median eminence (ME). In the ring dove, a similar pattern of distribution of GH-ir neurons was noticed at the brain sites listed above except that GH-ir fibers and granules were found only in the internal zone of ME and not in the external zone. In both turkeys and doves, the most immunoreactive PRL-ir perikarya and fibers were found in the medial and lateral septal area, Hp (turkey only), and bed nucleus of the stria terminalis pars magnocellularis. There were no apparent differences in the staining pattern of GH- or PRL-ir neurons between the laying and broody states in either species. However, the presence of GH-ir- and PRL-ir perikarya and fibers in several hypothalamic nuclei indicates that GH and PRL may influence parental behavior, food intake, autonomic nervous system function, and/or reproduction.",
     "FAU": [
          "Ramesh, R",
          "Kuenzel, W J",
          "Buntin, J D",
          "Proudman, J A"
     ],
     "AU": [
          "Ramesh R",
          "Kuenzel WJ",
          "Buntin JD",
          "Proudman JA"
     ],
     "AD": "Department of Animal and Avian Sciences, University of Maryland, College Park, MD 20742, USA. ramesh@1psi.barc.usda.gov",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH41447/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Cell Tissue Res",
     "JT": "Cell and tissue research",
     "JID": "0417625",
     "RN": [
          "0 (Antibodies)",
          "9002-62-4 (Prolactin)",
          "9002-72-6 (Growth Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies",
          "Columbidae/*physiology",
          "Feeding Behavior/physiology",
          "Female",
          "Growth Hormone/*analysis/immunology",
          "Hypothalamus/*chemistry/cytology",
          "Nesting Behavior/physiology",
          "Neurons/*chemistry",
          "Pituitary Gland/chemistry/cytology",
          "Prolactin/*analysis/blood/immunology",
          "Turkeys/*physiology"
     ],
     "EDAT": "2000/04/20 09:00",
     "MHDA": "2000/06/10 09:00",
     "CRDT": [
          "2000/04/20 09:00"
     ],
     "PHST": [
          "2000/04/20 09:00 [pubmed]",
          "2000/06/10 09:00 [medline]",
          "2000/04/20 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Tissue Res. 2000 Mar;299(3):371-83.",
     "term": "hippocampus"
}