{
     "PMID": "10777786",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000602",
     "LR": "20061115",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "20",
     "IP": "9",
     "DP": "2000 May 1",
     "TI": "Synucleins are developmentally expressed, and alpha-synuclein regulates the size of the presynaptic vesicular pool in primary hippocampal neurons.",
     "PG": "3214-20",
     "AB": "alpha-, beta-, and gamma-Synuclein, a novel family of neuronal proteins, has become the focus of research interest because alpha-synuclein has been increasingly implicated in the pathogenesis of Parkinson's and Alzheimer's disease. However, the normal functions of the synucleins are still unknown. For this reason, we characterized alpha-, beta-, and gamma-synuclein expression in primary hippocampal neuronal cultures and showed that the onset of alpha- and beta-synuclein expression was delayed after synaptic development, suggesting that these synucleins may not be essential for synapse formation. In mature cultured primary neurons, alpha- and beta-synuclein colocalized almost exclusively with synaptophysin in the presynaptic terminal, whereas little gamma-synuclein was expressed at all. To assess the function of alpha-synuclein, we suppressed expression of this protein with antisense oligonucleotide technology. Morphometric ultrastructural analysis of the alpha-synuclein antisense oligonucleotide-treated cultures revealed a significant reduction in the distal pool of synaptic vesicles. These data suggest that one function of alpha-synuclein may be to regulate the size of distinct pools of synaptic vesicles in mature neurons.",
     "FAU": [
          "Murphy, D D",
          "Rueter, S M",
          "Trojanowski, J Q",
          "Lee, V M"
     ],
     "AU": [
          "Murphy DD",
          "Rueter SM",
          "Trojanowski JQ",
          "Lee VM"
     ],
     "AD": "Center for Neurodegenerative Disease Research, Department of Pathology and Laboratory Medicine, University of Pennsylvania Medical School, Philadelphia, Pennsylvania 19104, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (Oligonucleotides, Antisense)",
          "0 (Snca protein, rat)",
          "0 (Sncb protein, rat)",
          "0 (Synucleins)",
          "0 (alpha-Synuclein)",
          "0 (beta-Synuclein)",
          "0 (gamma-Synuclein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Hippocampus/drug effects/embryology/*metabolism",
          "Nerve Tissue Proteins/drug effects/*metabolism",
          "Neurodegenerative Diseases/metabolism",
          "Oligonucleotides, Antisense/pharmacology",
          "Presynaptic Terminals/drug effects/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptic Vesicles/drug effects/*metabolism",
          "Synucleins",
          "alpha-Synuclein",
          "beta-Synuclein",
          "gamma-Synuclein"
     ],
     "EDAT": "2000/04/25 00:00",
     "MHDA": "2000/06/10 00:00",
     "CRDT": [
          "2000/04/25 00:00"
     ],
     "PHST": [
          "2000/04/25 00:00 [pubmed]",
          "2000/06/10 00:00 [medline]",
          "2000/04/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 2000 May 1;20(9):3214-20.",
     "term": "hippocampus"
}