{
     "PMID": "10789953",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000608",
     "LR": "20131213",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "131",
     "IP": "3",
     "DP": "2000 Apr",
     "TI": "Selective lesions of the entorhinal cortex, the hippocampus, or the fimbria-fornix in rats: a comparison of effects on spontaneous and amphetamine-induced locomotion.",
     "PG": "381-92",
     "AB": "Using adult Long-Evans male rats, this experiment compared spontaneous (assessed 15 days and 4.5 months after surgery) and amphetamine-induced (assessed from 4.5 months after surgery onwards; 1 mg/kg, i.p., ten injections, 48 h apart) locomotor activity following N-methyl-D-aspartate lesions of the entorhinal cortex, electrolytic lesions of the fimbria-fornix, or ibotenate lesions of the hippocampus. Sham-operated rats were used as controls. Hippocampal and fimbria-fornix lesions, but not entorhinal-cortex lesions induced diurnal and nocturnal hyperactivity, which was attenuated over time, but only in rats with fimbria-fornix lesions. Amphetamine-induced hyperlocomotion was assessed in a familiar environment. Lesions of the entorhinal cortex potentiated the locomotor effects of amphetamine, but not lesions of the hippocampus or interruption of the axons in the fimbria-fornix pathway. Sensitization appeared to be decreased by fimbria-fornix lesions and to be prevented by hippocampal lesions. Rats with entorhinal-cortex lesions behaved as if they had already been sensitized by the lesion. These results clearly show that lesions of the fimbria-fornix, the hippocampus, and of the entorhinal cortex have different effects on spontaneous and amphetamine-induced hyperactivity, as they also have on learning and memory tasks.",
     "FAU": [
          "Coutureau, E",
          "Galani, R",
          "Jarrard, L E",
          "Cassel, J C"
     ],
     "AU": [
          "Coutureau E",
          "Galani R",
          "Jarrard LE",
          "Cassel JC"
     ],
     "AD": "Laboratoire de Neurosciences Comportementales et Cognitives, UMR 7521 ULP/CNRS, Strasbourg, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "6384-92-5 (N-Methylaspartate)",
          "CK833KGX7E (Amphetamine)"
     ],
     "SB": "IM",
     "MH": [
          "Amphetamine/*pharmacology",
          "Analysis of Variance",
          "Animals",
          "Electrolysis",
          "Entorhinal Cortex/drug effects/*physiology",
          "Fornix, Brain/drug effects/*physiology",
          "Hippocampus/drug effects/*physiology",
          "Male",
          "Maze Learning/drug effects/physiology",
          "Motor Activity/drug effects/*physiology",
          "N-Methylaspartate/toxicity",
          "Rats",
          "Rats, Long-Evans",
          "Stereotaxic Techniques"
     ],
     "EDAT": "2000/05/02 09:00",
     "MHDA": "2000/06/10 09:00",
     "CRDT": [
          "2000/05/02 09:00"
     ],
     "PHST": [
          "2000/05/02 09:00 [pubmed]",
          "2000/06/10 09:00 [medline]",
          "2000/05/02 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 2000 Apr;131(3):381-92.",
     "term": "hippocampus"
}