{
     "PMID": "10784418",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000621",
     "LR": "20141120",
     "IS": "0918-6158 (Print) 0918-6158 (Linking)",
     "VI": "23",
     "IP": "4",
     "DP": "2000 Apr",
     "TI": "Reduction of electrically evoked neural activity by ginseng saponin in rat hippocampal slices.",
     "PG": "411-4",
     "AB": "It is well established that ginseng saponin has positive influences on various neural diseases, but little is known about its electrophysiological effects in the central nervous system. In this study, we examined the electrophysiological effects of ginseng saponin in rat hippocampal slices. Total saponin from ginseng root reduced the slope of fEPSPs (field excitatory postsynaptic potentials) in the CA1 area in a dose-dependent manner (9.1 +/-5.4%, 48.4+/-12.1%, and 60.5+/-15.3% at 10, 50, and 100 microg/ml, respectively), which was reversed within 10 min of washout. Seven different ginsenosides resulted in varied degrees of fEPSPs reduction. The rank order of reduction was Rb1, Rg1 >Rg2, Rh1, Rc>Rd, Re within a range of 5-64% reduction. No difference in the suppressive action between protopanaxadiol (Rb1, Rc, Rd) and protopanaxatriol (Rg1, Rg2, Re, Rh1) saponins was shown; the slope of fEPSPs was reduced by 38% and 40% on average, respectively. The possible role of gamma-aminobutyric acid (GABA(A)) receptor in the suppressive action of ginseng saponins was tested using whole cell patch recording in acutely isolated hippocampal neurons. Ginsenosides did not induce chloride current nor modified GABA-induced current. Also, the suppressive effect of ginsenosides on fEPSPs was still observed in the presence of the GABA(A) receptor antagonist, bicuculline methiodide 50 microM. These results suggest that the suppressive effect is not attributable to regulation of GABA(A) receptor activation.",
     "FAU": [
          "Lee, S H",
          "Yang, S C",
          "Park, J K",
          "Jung, M W",
          "Lee, C J"
     ],
     "AU": [
          "Lee SH",
          "Yang SC",
          "Park JK",
          "Jung MW",
          "Lee CJ"
     ],
     "AD": "Department of Biology, Inha University, Inchon, Korea.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "Biol Pharm Bull",
     "JT": "Biological & pharmaceutical bulletin",
     "JID": "9311984",
     "RN": [
          "0 (Ginsenosides)",
          "0 (Receptors, GABA-A)",
          "0 (Saponins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dose-Response Relationship, Drug",
          "Excitatory Postsynaptic Potentials/*drug effects",
          "Ginsenosides",
          "Hippocampus/*drug effects/metabolism/physiology",
          "In Vitro Techniques",
          "Panax/*chemistry",
          "*Plants, Medicinal",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/drug effects",
          "Saponins/*pharmacology"
     ],
     "EDAT": "2000/04/28 09:00",
     "MHDA": "2000/06/24 11:00",
     "CRDT": [
          "2000/04/28 09:00"
     ],
     "PHST": [
          "2000/04/28 09:00 [pubmed]",
          "2000/06/24 11:00 [medline]",
          "2000/04/28 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Pharm Bull. 2000 Apr;23(4):411-4.",
     "term": "hippocampus"
}