{
     "PMID": "10780255",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000518",
     "LR": "20090707",
     "IS": "0955-8810 (Print) 0955-8810 (Linking)",
     "VI": "10",
     "IP": "5",
     "DP": "1999 Sep",
     "TI": "Comparison of the pharmacological properties of classical and novel BZ-omega receptor ligands.",
     "PG": "483-95",
     "AB": "The experiments in this study compared the pharmacological properties of several BZ-omega receptor ligands, including the imidazobenzodiazepine imidazenil, the beta-carboline abecarnil, the pyridazinone Y-23684, the pyrido [1,2-a]benzimidazole RWJ 46771 and the 1,6-naphthyridin-2(1H)-one derivative SX-3228, with the prototypical BZs diazepam, clobazam and bretazenil. In in vitro experiments diazepam, bretazenil, imidazenil and Y-23684 displaced [3H]flumazenil binding non-selectively in membranes from rat cerebellum and spinal cord, two brain areas enriched in the BZ-omega 1 and BZ-omega 2 receptor subtypes, respectively. In contrast, abecarnil, RWJ 46771 and SX-3228 were more potent in displacing [3H]flumazenil binding to membranes from rat cerebellum than from spinal cord or hippocampus, indicating selectivity for the BZ-omega 1 receptor subtype. The in vivo experiments showed that all compounds increased the latency to clonic seizures produced by isoniazid. However, the maximal increase in latency induced by diazepam, clobazam, abecarnil, RWJ 46771 and SX-3228 was greater than that of bretazenil, imidazenil and Y-23684, thereby indicating that these latter compounds have low intrinsic efficacy. In the punished drinking, the punished lever pressing and the elevated plus-maze tests in rats, three models of anxiety, diazepam, clobazam and imidazenil elicited clear anxiolytic-like effects but at doses which were close to those producing hypolocomotion, ataxia and myorelaxation as measured in activity cages, the rotarod and the loaded grid tests, respectively. In contrast, bretazenil and Y-23684 induced anxiolytic-like activity at much lower doses than those which impaired motor performances. The magnitude of the positive effects of Y-23684 was similar to that of the reference BZs, suggesting that it may become a valuable alternative to currently used agents for the treatment of anxiety disorders. Abecarnil, RWJ 46771 and SX-3228 produced weaker or non-specific anxiolytic-like effects as they decreased anxiety-related behaviours at doses similar or close to those impairing motor performance. However, unlike the other compounds they induced myorelaxation at doses which were 3-10 times higher than those needed to produce decrease in exploratory activity. It is suggested that the behavioural profiles of abecarnil, RWJ 46771 and SX-3228 may be attributed to their selectivity for the BZ-omega 1 receptor subtype which may account for their sedative activity, thereby masking other effects including anxiolytic-like activity. This suggests that BZ receptor modulation of anxiety may involve BZ receptor subtypes other than BZ-omega 1.",
     "FAU": [
          "Griebel, G",
          "Perrault, G",
          "Tan, S",
          "Schoemaker, H",
          "Sanger, D J"
     ],
     "AU": [
          "Griebel G",
          "Perrault G",
          "Tan S",
          "Schoemaker H",
          "Sanger DJ"
     ],
     "AD": "CNS Research Department, Sanofi-Synthelabo, Bagneux, France. ggriebel@bagneux.synthelabo.fr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Behav Pharmacol",
     "JT": "Behavioural pharmacology",
     "JID": "9013016",
     "RN": [
          "0 (Anti-Anxiety Agents)",
          "0 (Receptors, GABA-A)",
          "12794-10-4 (Benzodiazepines)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anti-Anxiety Agents/*pharmacology",
          "Arousal/*drug effects",
          "Benzodiazepines",
          "Brain/drug effects",
          "Cerebellum/drug effects",
          "Culture Techniques",
          "Male",
          "Maze Learning/drug effects",
          "Mice",
          "Motor Activity/*drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Rats, Wistar",
          "Receptors, GABA-A/*drug effects",
          "Spinal Cord/drug effects"
     ],
     "EDAT": "2000/04/26 09:00",
     "MHDA": "2000/05/20 09:00",
     "CRDT": [
          "2000/04/26 09:00"
     ],
     "PHST": [
          "2000/04/26 09:00 [pubmed]",
          "2000/05/20 09:00 [medline]",
          "2000/04/26 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Pharmacol. 1999 Sep;10(5):483-95.",
     "term": "hippocampus"
}