{
     "PMID": "10780308",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000518",
     "LR": "20131121",
     "IS": "0955-8810 (Print) 0955-8810 (Linking)",
     "VI": "10",
     "IP": "1",
     "DP": "1999 Feb",
     "TI": "Post-session intra-perifornical region quinpirole infusions retard the consolidation of an appetitive differential conditioning task.",
     "PG": "113-8",
     "AB": "We have shown previously that post-session infusions of the D2/D3 dopamine receptor antagonist sulpiride within the perifornical region of the lateral hypothalamus (PFH) greatly facilitated the acquisition of an appetitive differential conditioning task. Here, we have examined the effects of the D2/D3 dopamine receptor agonist quinpirole on acquisition of this task. Conditioning sessions consisted of an initially neutral stimulus (CS+) preceding availability of a 10% sucrose reward (US), and a control stimulus (CS-), never associated with the US, were presented, followed by bilateral intra-PFH infusions of quinpirole (0, 0.1, 10 nmol). The acquisition of a conditioned approach response during the CS+ period was impaired by quinpirole administration in a dose-dependent manner. No other behavioural measure was affected. All groups subsequently acquired the conditioned approach response, following cessation of the post-session infusion procedure. The present data extends previous findings, suggesting that the level of activation of dopamine receptors in the vicinity of the PFH significantly influences the consolidation of appetitive Pavlovian associations.",
     "FAU": [
          "Morutto, S L",
          "Phillips, G D"
     ],
     "AU": [
          "Morutto SL",
          "Phillips GD"
     ],
     "AD": "Department of Psychology, University of York, Heslington, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Behav Pharmacol",
     "JT": "Behavioural pharmacology",
     "JID": "9013016",
     "RN": [
          "0 (Dopamine Agonists)",
          "20OP60125T (Quinpirole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Appetitive Behavior/*drug effects",
          "Conditioning, Operant/*drug effects",
          "Dopamine Agonists/administration & dosage/*pharmacology",
          "Dose-Response Relationship, Drug",
          "Hippocampus/anatomy & histology/*physiology",
          "Male",
          "Quinpirole/administration & dosage/*pharmacology",
          "Rats"
     ],
     "EDAT": "2000/04/26 09:00",
     "MHDA": "2000/05/20 09:00",
     "CRDT": [
          "2000/04/26 09:00"
     ],
     "PHST": [
          "2000/04/26 09:00 [pubmed]",
          "2000/05/20 09:00 [medline]",
          "2000/04/26 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Pharmacol. 1999 Feb;10(1):113-8.",
     "term": "hippocampus"
}