{
     "PMID": "10786700",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000614",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "25",
     "IP": "2",
     "DP": "2000 Feb",
     "TI": "Interaction of adenosine and guanine derivatives in the rat hippocampus: effects on cyclic AMP levels and on the binding of adenosine analogues and GMP.",
     "PG": "181-8",
     "AB": "Guanine nucleotides (GN) have been implicated in many intracellular mechanisms. Extracellular actions, probably as glutamate receptor antagonists, have also been recently attributed to these compounds. GN may have a neuroprotective role by inhibiting excitotoxic events evoked by glutamate. Effects of extracellular GN on adenosine-evoked cellular responses have also been reported. However, the exact mechanism of such interaction is not known. In the present study, we showed that GN potentiated adenosine-induced cAMP accumulation in slices of hippocampus from young rats. However, neither GMP nor the metabotropic glutamate receptor agonist, 1S,3R-ACPD, inhibited the binding of the adenosine receptor agonist [3H]NECA (when binding to adenosine A2 receptors), or the binding of the adenosine A2a receptor agonist [3H]CGS 21680 in hippocampal membrane preparations. GppNHp, probably by interacting with G-proteins, decreased [3H]CGS 21680 binding. [3H]GMP binding was assayed in order to evaluate the GN sites which are not G-proteins. [3H]GMP binding was inhibited by GMP and GppNHp, but not by IS,3R-ACPD. The interaction of endogenous adenosine with the GMP-binding sites was determined by incubating membranes in the presence or absence of adenosine deaminase (ADA). NECA, CADO, CGS 21680 and CPA (only at the highest concentration used) increased GMP binding in the presence of ADA. However, in the absence of ADA, the control levels of GMP binding were as high as in the presence of added ADA plus adenosine agonists, indicating that endogenous adenosine modulates the binding of GMP. If this site has a neuroprotective role, adenosine may be increasing its neuromodulator and proposed protective action.",
     "FAU": [
          "Tasca, C I",
          "Souza, D O"
     ],
     "AU": [
          "Tasca CI",
          "Souza DO"
     ],
     "AD": "Departamento de Bioquimica, Centro de Ciencias Biologicas, Universidade Federal de Santa Catarina, Florianopolis, SC, Brasil. tasca@ccb.ufsc.br",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Purinergic P1 Receptor Agonists)",
          "5Z93L87A1R (Guanine)",
          "85-32-5 (Guanosine Monophosphate)",
          "E0399OZS9N (Cyclic AMP)",
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/analogs & derivatives/metabolism/*pharmacology",
          "Animals",
          "Binding Sites",
          "Cyclic AMP/*metabolism",
          "Guanine/analogs & derivatives/metabolism/*pharmacology",
          "Guanosine Monophosphate/*metabolism",
          "Hippocampus/*drug effects/metabolism",
          "Purinergic P1 Receptor Agonists",
          "Radioligand Assay",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2000/04/29 09:00",
     "MHDA": "2000/06/17 09:00",
     "CRDT": [
          "2000/04/29 09:00"
     ],
     "PHST": [
          "2000/04/29 09:00 [pubmed]",
          "2000/06/17 09:00 [medline]",
          "2000/04/29 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2000 Feb;25(2):181-8.",
     "term": "hippocampus"
}