{
     "PMID": "10787037",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000608",
     "LR": "20071109",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "99",
     "IP": "4",
     "DP": "2000 Apr",
     "TI": "Blood-brain barrier permeability in the periventricular areas of the normal mouse brain.",
     "PG": "385-92",
     "AB": "The main objective of this study was to assess the blood-brain barrier (BBB) permeability in periventricular areas of the normal mouse brain to test the hypothesis that the fragility of the BBB in periventricular areas may play a role in periventricular white matter lesions. Vascular permeability to intravenously injected horseradish peroxidase (HRP) was examined in the periventricular areas of adult mouse brain using light and electron microscopy. Staining for HRP appeared in the periventricular area adjacent to medial side of the lateral ventricle as well as in BBB-free areas, in the lateral septal nucleus, in the medial portion of the hippocampus and in the dorsal portion of the thalamus. In addition, the staining for HRP appeared in ependymal cell layer located near the choroid plexus and was found early after HRP injection in the wall of some vessels located at medial side of the optic tract. Ultrastructural examination of the vessel wall revealed that staining for HRP in the perfusion-fixed mice after circulation of the tracer for 5 min appeared in the perivascular space, in the basal lamina, in several vesicular profiles of the endothelial cell cytoplasm including abluminal pits, in vesicular profiles of perivascular cells and in the adjacent extracellular space. In the mice perfusion-fixed after HRP circulation for 90 min, staining for HRP in the vessels at medial side of the optic tract appeared in the cytoplasm of the perivascular cells, in vesicular structures of the endothelial cell cytoplasm such as plasmalemmal vesicles, endosomes and multivesicular bodies and occasionally in the vascular basal lamina. No clear staining reaction for HRP was found in the periventricular areas adjacent to lateral side of the lateral ventricles. These findings indicate that the BBB in the periventricular area adjacent to medial side of the lateral ventricle near the root of the choroid plexus is not so tight as it is in the cortex or in the lateral periventricular areas, and suggest that the perivascular cells play a scavenger role in the periventricular area as a component of the BBB. In addition, they indicate that blood-borne macromolecules can also invade the areas adjacent to the ventricles such as the lateral septal nucleus, the medial portion of the hippocampus and the dorsal portion of the thalamus.",
     "FAU": [
          "Ueno, M",
          "Akiguchi, I",
          "Hosokawa, M",
          "Kotani, H",
          "Kanenishi, K",
          "Sakamoto, H"
     ],
     "AU": [
          "Ueno M",
          "Akiguchi I",
          "Hosokawa M",
          "Kotani H",
          "Kanenishi K",
          "Sakamoto H"
     ],
     "AD": "Second Department of Pathology, Kagawa Medical University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood-Brain Barrier/*physiology",
          "Brain/*cytology/*ultrastructure",
          "Cerebral Ventricles/physiology/*ultrastructure",
          "Cerebrovascular Circulation/*physiology",
          "Mice",
          "Mice, Inbred C3H",
          "Mice, Inbred DBA",
          "Microscopy, Electron",
          "Oligodendroglia/physiology/ultrastructure",
          "Time Factors"
     ],
     "EDAT": "2000/04/29 09:00",
     "MHDA": "2000/06/10 09:00",
     "CRDT": [
          "2000/04/29 09:00"
     ],
     "PHST": [
          "2000/04/29 09:00 [pubmed]",
          "2000/06/10 09:00 [medline]",
          "2000/04/29 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 2000 Apr;99(4):385-92.",
     "term": "hippocampus"
}