{
     "PMID": "10781280",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000628",
     "LR": "20171116",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "92",
     "IP": "5",
     "DP": "2000 May",
     "TI": "Anesthetics and mild hypothermia similarly prevent hippocampal neuron death in an in vitro model of cerebral ischemia.",
     "PG": "1343-9",
     "AB": "BACKGROUND: General anesthetics reduce neuron loss following focal cerebral ischemia in rodents. The relative efficacy of this action among different anesthetics clinically used for neuroprotection is uncertain. In addition, it remains unclear how anesthetics compare to neuroprotection afforded by mild hypothermia. This study was performed to evaluate the comparative effects of isoflurane, sodium pentothal, and mild hypothermia in a hippocampal slice model of cerebral ischemia and to determine if the mechanism of neuroprotection of isoflurane involves inhibition of glutamate excitotoxicity. METHODS: Survival and morphology of CA1, CA3, and dentate gyrus neurons in rat hippocampal slices were examined after 10 or 20 min of combined oxygen-glucose deprivation (in vitro ischemia) followed by a 5-h recovery period. RESULTS: 10 or 20 min in vitro ischemia at 37 degrees C killed 35-40% of neurons in CA1 (P < 0.001), 6% in CA3 (not significant) and 18% in dentate (P < 0.05). Isoflurane (0.7 and 2.0%, approximately 0.45 and 1.5 minimum alveolar concentration), pentothal (50 microm, approximately 1 minimum alveolar concentration equivalent) and mild hypothermia (34 degrees C) all reduced CA1 cell loss and morphologic damage to similar degrees in 10- and 20-min periods of ischemia (P < 0.001). The noncompetitive N-methyl-D-aspartate antagonist MK-801 prevented cell damage, showing that N-methyl-D-aspartate receptor activation is an important mechanism of injury in this model. Glutamate (1 mm) produced cell loss similar to in vitro ischemia. Isoflurane (2%) prevented cell damage from glutamate exposure. CONCLUSIONS: In hippocampal slices, neuron death from simulated ischemia was predominately due to activation of glutamate receptors. Isoflurane, sodium pentothal, an N-methyl-D-aspartate receptor antagonist, and mild hypothermia prevented cell death to similar degrees. For isoflurane, the mechanism appears to involve attenuation of glutamate excitotoxicity.",
     "FAU": [
          "Popovic, R",
          "Liniger, R",
          "Bickler, P E"
     ],
     "AU": [
          "Popovic R",
          "Liniger R",
          "Bickler PE"
     ],
     "AD": "Anesthesia Research Laboratory, Department of Anesthesia, University of California at San Francisco, San Francisco, California 94143-0542, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 GM 52212/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "0 (Anesthetics)",
          "0 (Receptors, Glutamate)",
          "CYS9AKD70P (Isoflurane)",
          "JI8Z5M7NA3 (Thiopental)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Anesthetics/pharmacology/*therapeutic use",
          "Animals",
          "Brain Ischemia/*therapy",
          "Cell Death/drug effects",
          "Hippocampus/*drug effects",
          "Hypothermia/*metabolism",
          "Hypoxia/metabolism",
          "Isoflurane/pharmacology/*therapeutic use",
          "Neurons/cytology/*drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Glutamate/drug effects",
          "Thiopental/pharmacology/*therapeutic use"
     ],
     "EDAT": "2000/04/26 09:00",
     "MHDA": "2000/07/06 11:00",
     "CRDT": [
          "2000/04/26 09:00"
     ],
     "PHST": [
          "2000/04/26 09:00 [pubmed]",
          "2000/07/06 11:00 [medline]",
          "2000/04/26 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 2000 May;92(5):1343-9.",
     "term": "hippocampus"
}