{
     "PMID": "10781288",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000628",
     "LR": "20131121",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "92",
     "IP": "5",
     "DP": "2000 May",
     "TI": "Differential neurotoxic effects of propofol on dissociated cortical cells and organotypic hippocampal cultures.",
     "PG": "1408-17",
     "AB": "BACKGROUND: Propofol is a widely used anesthetic agent for adults and children. Although extensive clinical use has demonstrated its safety, neurologic dysfunctions have been described after the use of this agent. A recent study on a model of aggregating cell cultures reported that propofol might cause irreversible lesions of gamma-aminobutyric acid-mediated (GABAergic) neurons when administered at a critical phase of brain development. We investigated this issue by comparing the effects of long-term propofol treatment on two models of brain cultures: dissociated neonatal cortical cell cultures and organotypic slice cultures. METHODS: Survival of GABAergic neurons in dissociated cultures of newborn rat cortex (postnatal age, 1 day) treated for 3 days with different concentrations of propofol was assessed using histologic and cytochemical methods. For hippocampal organotypic slice cultures (postnatal age, 1 and 7 days), cell survival was assessed by measuring functional and morphologic parameters: extracellular and intracellular electrophysiology, propidium staining of dying cells, and light and electron microscopy. RESULTS: In dissociated neonatal cell cultures, propofol induced dose-dependent lesions of GABAergic neurons and of glial cells. In contrast, no evidence for neurotoxic effects of propofol were found after long-term treatment of organotypic slice cultures. Excitatory transmission was not affected by propofol, and inhibitory transmission was still functional. Histologic preparations showed no evidence for cell degeneration or death. CONCLUSION: Although long-term applications of propofol to dissociated cortical cell cultures produced degeneration and death of GABAergic neurons and glial cells, no such lesions were found when using a model of postnatal organotypic slice cultures. This conclusion is based on both functional and morphologic tests.",
     "FAU": [
          "Spahr-Schopfer, I",
          "Vutskits, L",
          "Toni, N",
          "Buchs, P A",
          "Parisi, L",
          "Muller, D"
     ],
     "AU": [
          "Spahr-Schopfer I",
          "Vutskits L",
          "Toni N",
          "Buchs PA",
          "Parisi L",
          "Muller D"
     ],
     "AD": "Department of Anesthesiology, University Medical Center, University Hospital of Geneva, Geneva, Switzerland. Isabelle.SpahrSchopfer@hcuge.ch",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "0 (Anesthetics, Intravenous)",
          "0 (Receptors, GABA-A)",
          "YI7VU623SF (Propofol)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Anesthetics, Intravenous/*toxicity",
          "Animals",
          "Animals, Newborn",
          "Cell Death/drug effects",
          "Cells, Cultured",
          "Cerebral Cortex/cytology/*drug effects/physiology",
          "Culture Techniques",
          "Dose-Response Relationship, Drug",
          "Electrophysiology",
          "Hippocampus/cytology/*drug effects/physiology",
          "Membrane Potentials/drug effects",
          "Neurons/cytology/drug effects",
          "Patch-Clamp Techniques",
          "Propofol/*toxicity",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/drug effects"
     ],
     "EDAT": "2000/04/26 09:00",
     "MHDA": "2000/07/06 11:00",
     "CRDT": [
          "2000/04/26 09:00"
     ],
     "PHST": [
          "2000/04/26 09:00 [pubmed]",
          "2000/07/06 11:00 [medline]",
          "2000/04/26 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 2000 May;92(5):1408-17.",
     "term": "hippocampus"
}