{
     "PMID": "10797181",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000531",
     "LR": "20161124",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "31",
     "IP": "5",
     "DP": "2000 May",
     "TI": "The corticosterone synthesis inhibitor metyrapone prevents hypoxia/ischemia-induced loss of synaptic function in the rat hippocampus.",
     "PG": "1162-72",
     "AB": "BACKGROUND AND PURPOSE: Ischemia is accompanied by abundant corticosterone secretion, which could potentially exacerbate brain damage via activation of glucocorticoid receptors. We addressed whether manipulating steroid levels during ischemia affects hippocampal synaptic function along with neuronal structure. Moreover, we established whether pretreatment with the glucocorticoid receptor antagonist RU38486 is as effective in preventing deleterious effects after ischemia as is the steroid synthesis inhibitor metyrapone. METHODS: Rats underwent 20 minutes of unilateral hypoxia/ischemia (HI). Convulsions were monitored after HI, and 24 hours later, field potentials were recorded in vitro in the hippocampal CA1 area in response to stimulation of the Schaffer collateral/commissural fibers. Morphological alterations were determined in brain slices from the same animals. Data were correlated with steroid treatment before HI. RESULTS: Metyrapone suppressed plasma corticosteroid levels during HI, whereas corticosterone treatment significantly elevated plasma steroid levels. These treatments affected the incidence of visible seizures after HI: corticosterone treatment resulted in the highest incidence, whereas metyrapone attenuated the occurrence of seizures. Moreover, the HI-induced impairment in synaptic transmission in the CA1 area in vitro was exacerbated by concomitant corticosteroid treatment and alleviated by pretreatment with metyrapone. In parallel, degenerative changes in the hippocampus after HI were most pronounced after corticosterone treatment, whereas metyrapone reduced these alterations. RU38486 was effective only in reducing the incidence of seizures shortly after ischemia. CONCLUSIONS: We tentatively conclude that synaptic function along with cellular integrity is preserved after HI by preventing the ischemia-evoked rise in corticosteroid levels rather than blocking the glucocorticoid receptor.",
     "FAU": [
          "Krugers, H J",
          "Maslam, S",
          "Korf, J",
          "Joels, M",
          "Holsboer, F"
     ],
     "AU": [
          "Krugers HJ",
          "Maslam S",
          "Korf J",
          "Joels M",
          "Holsboer F"
     ],
     "AD": "Institute for NeurobiologyA Graduate School for Neurosciences, University of Amsterdam, Amsterdam, The Netherlands. krugers@bio.uva.nl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "W980KJ009P (Corticosterone)",
          "ZS9KD92H6V (Metyrapone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*drug therapy",
          "Corticosterone/antagonists & inhibitors",
          "Hippocampus/blood supply/*physiopathology",
          "Hypoxia/drug therapy",
          "Male",
          "Metyrapone/*administration & dosage/therapeutic use",
          "Rats",
          "Rats, Wistar",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "2000/05/08 09:00",
     "MHDA": "2000/06/03 09:00",
     "CRDT": [
          "2000/05/08 09:00"
     ],
     "PHST": [
          "2000/05/08 09:00 [pubmed]",
          "2000/06/03 09:00 [medline]",
          "2000/05/08 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 2000 May;31(5):1162-72.",
     "term": "hippocampus"
}