{
     "PMID": "10794724",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000717",
     "LR": "20140615",
     "IS": "0264-6021 (Print) 0264-6021 (Linking)",
     "VI": "348 Pt 1",
     "DP": "2000 May 15",
     "TI": "Fractionation and characterization of oligomeric, protofibrillar and fibrillar forms of beta-amyloid peptide.",
     "PG": "137-44",
     "AB": "The beta-amyloid (Abeta) peptide, a major component of senile plaques in Alzheimer's disease brain, has been shown previously to undergo a process of polymerization to produce neurotoxic forms of amyloid. Recent literature has attempted to define precisely the form of Abeta responsible for its neurodegenerative properties. In the present study we describe a novel density-gradient centrifugation method for the isolation and characterization of structurally distinct polymerized forms of Abeta peptide. Fractions containing protofibrils, fibrils, sheet structures and low molecular mass oligomers were prepared. The fractionated forms of Abeta were characterized structurally by transmission electron microscopy. The effects on cell viability of these fractions was determined in the B12 neuronal cell line and hippocampal neurons. Marked effects on cell viability in the cells were found to correspond to the presence of protofibrillar and fibrillar structures, but not to monomeric peptide or sheet-like structures of polymerized Abeta. Biological activity correlated with a positive reaction in an immunoassay that specifically detects protofibrillar and fibrillar Abeta; those fractions that were immunoassay negative had no effect on cell viability. These data suggest that the effect of Abeta on cell viability is not confined to a single conformational form but that both fibrillar and protofibrillar species have the potential to be active in this assay.",
     "FAU": [
          "Ward, R V",
          "Jennings, K H",
          "Jepras, R",
          "Neville, W",
          "Owen, D E",
          "Hawkins, J",
          "Christie, G",
          "Davis, J B",
          "George, A",
          "Karran, E H",
          "Howlett, D R"
     ],
     "AU": [
          "Ward RV",
          "Jennings KH",
          "Jepras R",
          "Neville W",
          "Owen DE",
          "Hawkins J",
          "Christie G",
          "Davis JB",
          "George A",
          "Karran EH",
          "Howlett DR"
     ],
     "AD": "Department of Neuroscience, SmithKline Beecham Pharmaceuticals, New Frontiers Science Park, Harlow CM19 5AW, U.K.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Biochem J",
     "JT": "The Biochemical journal",
     "JID": "2984726R",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Peptide Fragments)",
          "0 (amyloid beta-protein (1-40))"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides/*analysis/chemistry/ultrastructure",
          "Animals",
          "Cells, Cultured",
          "Centrifugation, Density Gradient",
          "Chemical Fractionation",
          "Electrophoresis, Polyacrylamide Gel",
          "Hippocampus/metabolism",
          "Immunoassay",
          "Peptide Fragments/*analysis/chemistry/ultrastructure",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "PMC": "PMC1221046",
     "EDAT": "2000/05/05 09:00",
     "MHDA": "2000/07/25 11:00",
     "CRDT": [
          "2000/05/05 09:00"
     ],
     "PHST": [
          "2000/05/05 09:00 [pubmed]",
          "2000/07/25 11:00 [medline]",
          "2000/05/05 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biochem J. 2000 May 15;348 Pt 1:137-44.",
     "term": "hippocampus"
}