{
     "PMID": "10798584",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000724",
     "LR": "20131121",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "24",
     "IP": "4",
     "DP": "2000 Apr",
     "TI": "Nifedipine alleviates alterations in hippocampal kindling after repeated ethanol withdrawal.",
     "PG": "484-91",
     "AB": "BACKGROUND: Current clinical treatment of alcohol detoxification commonly includes pharmacotherapy to lessen the potential for seizures, especially in those patients undergoing repeated treatment. Basic research continues to study the alcohol withdrawal-related \"kindling\" of seizures both to understand the mechanisms involved and to identify alternative treatments. Ethanol withdrawal has been shown to result in the delay of electrical kindling at several brain sites, which suggests a long-lasting disruption of neuronal function. METHODS: This study focused on the participation of the L-type voltage-gated calcium channels in this process by the treatment of animals during withdrawal with nifedipine, an agent that blocks these channels. Animals were randomly assigned to ethanol (ethanol-exposed/ethanol-naive) and drug treatment (nifedipine/vehicle) groups. Subjects receiving ethanol were exposed to five cycles of 3 days' ethanol exposure, with each exposure cycle separated by a 1-day withdrawal period. Drug treatment was administered twice during each withdrawal period. Twenty days after completion of ethanol exposure, animals received daily kindling stimulations to hippocampal area CA3 until the kindling criterion was attained. RESULTS: Ethanol-exposed animals that received vehicle treatment during ethanol withdrawal required more daily stimulations to become fully kindled than did ethanol-naive controls. This delay in seizure development was most pronounced in the progression from focal seizure behaviors to more generalized seizures. Animals that received the same ethanol exposure but that were treated with nifedipine required significantly fewer stimulations than did ethanol-exposed animals that received vehicle. Ethanol-exposed/ nifedipine-treated animals did not differ from ethanol-naive controls that received vehicle or nifedipine. CONCLUSIONS: Alcohol withdrawal-related alterations in seizure-sensitive neural circuitry such as the hippocampus persist long after cessation of ethanol exposure. Furthermore, the L-type voltage-gated calcium channels are involved in this effect in that blockade of these channels during acute withdrawal alleviates alterations in seizure mechanisms on a long-term basis.",
     "FAU": [
          "Veatch, L M",
          "Gonzalez, L P"
     ],
     "AU": [
          "Veatch LM",
          "Gonzalez LP"
     ],
     "AD": "Department of Psychiatry and Behavioral Sciences, University of Oklahoma Health Sciences Center, Oklahoma City 73190-3000, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA07578/AA/NIAAA NIH HHS/United States",
          "AA09959/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "0 (Calcium Channels, L-Type)",
          "0 (Central Nervous System Depressants)",
          "3K9958V90M (Ethanol)",
          "I9ZF7L6G2L (Nifedipine)"
     ],
     "SB": "IM",
     "MH": [
          "Alcohol Withdrawal Seizures/*drug therapy/physiopathology",
          "Animals",
          "Calcium Channel Blockers/pharmacology/*therapeutic use",
          "Calcium Channels, L-Type/drug effects/physiology",
          "Central Nervous System Depressants/adverse effects",
          "Ethanol/adverse effects",
          "Hippocampus/*drug effects/physiology",
          "Kindling, Neurologic/*drug effects/physiology",
          "Male",
          "Nifedipine/pharmacology/*therapeutic use",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2000/05/08 09:00",
     "MHDA": "2000/08/01 11:00",
     "CRDT": [
          "2000/05/08 09:00"
     ],
     "PHST": [
          "2000/05/08 09:00 [pubmed]",
          "2000/08/01 11:00 [medline]",
          "2000/05/08 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 2000 Apr;24(4):484-91.",
     "term": "hippocampus"
}