{
     "PMID": "10791100",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000605",
     "LR": "20061115",
     "IS": "0009-918X (Print) 0009-918X (Linking)",
     "VI": "39",
     "IP": "12",
     "DP": "1999 Dec",
     "TI": "[Microcirculatory derangement and apoptosis in ischemia-reperfusion injury].",
     "PG": "1291-4",
     "AB": "This study was undertaken to clarify the involvement of microcirculatory failure and apoptosis in the pathophysiology of cerebral ischemia using ICAM-1 knockout mice (K/O) and BCL-2 transgenic mice, respectively. In both permanent and transient focal ischemia, infarcted size of cerebral cortex in ICAM-1 K/O mice was significantly smaller than that in wild type mice. Microcirucaltaory disturbance in the cerebral cortex after permanent and transient focal ischemia was mitigated in ICAM-1 K/O mice compared with that in wild type mice. However, the number of granulocytes in the infarcted tissue was similar between K/O and wild mice, and neutrophil depletion in K/O mice showed further reduction of cortical infarction after transient focal ischemia. In contrast, neuronal overexpression of BCL-2 in mice showed protective effect on selective neuronal death observed in the hippocampus after transient global forebrain ischemia for 12 min. The present study supported the notion that (1) microcirculatory disturbance mediated through interaction of ICAM-1 and leukocytes played an important role in expansion of cerebral infarction after focal ischemia and (2) apoptosis inhibited in part by overexpression of BCL-2 was involved in selective neuronal vulnerability after transient global ischemia.",
     "FAU": [
          "Kitagawa, K",
          "Matumoto, M",
          "Hori, M",
          "Yanagihara, T"
     ],
     "AU": [
          "Kitagawa K",
          "Matumoto M",
          "Hori M",
          "Yanagihara T"
     ],
     "AD": "Department of Internal Medicine and Therapeutics, Osaka University Graduate School of Medicine, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Rinsho Shinkeigaku",
     "JT": "Rinsho shinkeigaku = Clinical neurology",
     "JID": "0417466",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Apoptosis",
          "Cerebral Cortex/blood supply",
          "Cerebrovascular Circulation/*physiology",
          "Hippocampus/pathology",
          "Mice",
          "Mice, Knockout",
          "Mice, Transgenic",
          "Microcirculation/*physiology",
          "Reperfusion Injury/*pathology/*physiopathology"
     ],
     "EDAT": "2000/05/03 09:00",
     "MHDA": "2000/06/10 09:00",
     "CRDT": [
          "2000/05/03 09:00"
     ],
     "PHST": [
          "2000/05/03 09:00 [pubmed]",
          "2000/06/10 09:00 [medline]",
          "2000/05/03 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rinsho Shinkeigaku. 1999 Dec;39(12):1291-4.",
     "term": "hippocampus"
}