{
     "PMID": "10795718",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000512",
     "LR": "20131121",
     "IS": "1079-5006 (Print) 1079-5006 (Linking)",
     "VI": "55",
     "IP": "3",
     "DP": "2000 Mar",
     "TI": "Effect of fruits, vegetables, or vitamin E--rich diet on vitamins E and C distribution in peripheral and brain tissues: implications for brain function.",
     "PG": "B144-51",
     "AB": "Age-related neurodegenerative conditions are the principal cause of declining cognitive and motor function during aging. Evidence support that fruits and vegetables containing generous amounts of antioxidant nutrients are important for neurological function. We investigated the effect of diets enriched with fruits or vegetables but low in vitamin E and a diet high in vitamin E on the distribution of vitamins C and E in the brain and dopamine release of Fischer 344 rat model, over an 8-month period. The low-vitamin E diet resulted in lowered alpha-tocopherol levels in brain and peripheral tissues, whereas the animals that received a diet enriched in vitamin E showed a significant increase, between 500-900%. Vitamin C concentration in plasma, heart, and liver was reduced in the vitamin E-supplemented group. It is concluded that supplementation or depletion of alpha-tocopherol for 8 months results in marked changes in vitamin E levels in brain tissue and peripheral tissues, and varied distribution of alpha-tocopherol throughout the different brain regions examined. In addition, compared to control group, rats supplemented with strawberry, spinach, or vitamin E showed a significant enhancement in striatal dopamine release. These findings suggest that other nutrients present in fruits and vegetables, in addition to the well-known antioxidants, may be important for brain function.",
     "FAU": [
          "Martin, A",
          "Prior, R",
          "Shukitt-Hale, B",
          "Cao, G",
          "Joseph, J A"
     ],
     "AU": [
          "Martin A",
          "Prior R",
          "Shukitt-Hale B",
          "Cao G",
          "Joseph JA"
     ],
     "AD": "Jean Mayer USDA Human Nutrition Research Center on Aging at Tufts University, Boston, Massachusetts 02111, USA. amartin@hnrc.tufts.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Gerontol A Biol Sci Med Sci",
     "JT": "The journals of gerontology. Series A, Biological sciences and medical sciences",
     "JID": "9502837",
     "RN": [
          "1406-18-4 (Vitamin E)",
          "PQ6CK8PD0R (Ascorbic Acid)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Aging/physiology",
          "Animals",
          "Ascorbic Acid/*analysis/blood",
          "Body Weight",
          "Brain Chemistry/*physiology",
          "Cerebellum/chemistry/physiology",
          "Cerebral Cortex/chemistry/physiology",
          "Corpus Striatum/chemistry/physiology",
          "Diet",
          "Eating",
          "*Fruit",
          "Hippocampus/chemistry/physiology",
          "Liver/chemistry",
          "Male",
          "Myocardium/chemistry",
          "Rats",
          "Rats, Inbred F344",
          "*Vegetables",
          "Vitamin E/analysis/blood/*pharmacokinetics"
     ],
     "EDAT": "2000/05/05 09:00",
     "MHDA": "2000/05/20 09:00",
     "CRDT": [
          "2000/05/05 09:00"
     ],
     "PHST": [
          "2000/05/05 09:00 [pubmed]",
          "2000/05/20 09:00 [medline]",
          "2000/05/05 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Gerontol A Biol Sci Med Sci. 2000 Mar;55(3):B144-51.",
     "term": "hippocampus"
}