{
     "PMID": "10805104",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000717",
     "LR": "20071114",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "99",
     "IP": "5",
     "DP": "2000 May",
     "TI": "Clinical validity of Braak neuropathological staging in the oldest-old.",
     "PG": "579-82; discussion 583-4",
     "AB": "Several studies have demonstrated a good correlation between clinical severity and Braak's neuropathological staging in Alzheimer's disease (AD). However, nonagenarians and centenarians display a different pattern of cortical vulnerability to the neurodegenerative process compared to younger elderly, and it is not known whether correlations between clinical severity and neuropathological stages remain valid in this age group. To address this issue we compared Clinical Dementia Rating scale (CDR) scores and Braak stages in 116 patients over 90 years of age with either no cognitive impairment or very mild to severe AD. There is a strong positive correlation between CDR scores and Braak staging (Spearman coefficient = 0.66; P < 0.01). However, neuropathological staging does not distinguish cases with normal cognition (CDR 0) from those with mild cognitive changes (CDR 0.5). Unlike younger cohorts, Braak stages I and II are frequently associated with questionable dementia in this age group. Braak stage III overlaps with all CDR levels and correlates poorly with cognitive function. Braak stages IV or greater are consistently associated with at least mild dementia. Consistent with our previous neuropathological analyses of nonagenarians and centenarians, the present data suggest that the substantial involvement of the hippocampus which characterizes Braak stage IV is a key step in the development of overt clinical signs of dementia in the oldest-old. Moreover, they indicate that Braak staging represents a broad concept of the evolution of neurofibrillary tangles rather than a precise hierarchical model associated with a stepwise deterioration of cognitive abilities near the upper limit of life.",
     "FAU": [
          "Gold, G",
          "Bouras, C",
          "Kovari, E",
          "Canuto, A",
          "Glaria, B G",
          "Malky, A",
          "Hof, P R",
          "Michel, J P",
          "Giannakopoulos, P"
     ],
     "AU": [
          "Gold G",
          "Bouras C",
          "Kovari E",
          "Canuto A",
          "Glaria BG",
          "Malky A",
          "Hof PR",
          "Michel JP",
          "Giannakopoulos P"
     ],
     "AD": "Department of Geriatrics, University Hospitals of Geneva, Thonex-Geneve, Switzerland. Gabriel.Gold@hcuge.ch",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG05138/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Brain/*pathology",
          "Cognition Disorders/pathology",
          "Female",
          "Humans",
          "Male",
          "Neurofibrillary Tangles/pathology",
          "Neurology/*standards",
          "Reproducibility of Results"
     ],
     "EDAT": "2000/05/11 09:00",
     "MHDA": "2000/07/25 11:00",
     "CRDT": [
          "2000/05/11 09:00"
     ],
     "PHST": [
          "2000/05/11 09:00 [pubmed]",
          "2000/07/25 11:00 [medline]",
          "2000/05/11 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 2000 May;99(5):579-82; discussion 583-4.",
     "term": "hippocampus"
}