{
     "PMID": "10803206",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000613",
     "LR": "20061115",
     "IS": "1340-2544 (Print) 1340-2544 (Linking)",
     "VI": "19",
     "IP": "5",
     "DP": "1999 Dec",
     "TI": "[Acetylcholine receptor knockout mice].",
     "PG": "233-8",
     "AB": "To identify the functions of nicotinic or muscarinic acetylcholine receptor (nAChR or mAChR) subtypes, mice lacking beta 2 nAChR, alpha 4 nAChR, alpha 7 nAChR, M1 mAChR, and M2 mAChR have been generated. All these mice grow to normal size, and show no obvious physical or neurological deficit. However, pharmacological, biochemical, electrophysiological, neuroanatomical, and behavioural analyses revealed important functions of these AChR subunits. The beta 2 nAChR is most widely expressed in the central nervous system, and is involved in the functional high-affinity nicotine receptor regulating cognitive performance and the mesolimbic dopamine system. Aged beta 2-/- mutant mice showed neocortical degeneration and impaired spatial learning, and may serve as one possible animal model for dementias. The alpha 4 nAChR is associated mainly with the beta 2 subunit, and may form a component of the nicotinic pain pathways modulating the antinociceptive effect of nicotine. The alpha 7 nAChR mediates fast nicotinic currents in the hippocampus, and is not essential for normal neuronal development nor neurological function. The M1 mAChR mediates M current modulation in sympathetic neurons and the induction of seizure activity in the pilocarpine model of epilepsy. The M2 mAChR functions in the extrapyramidal system, hypothalamus, and spinal and/or spraspinal muscarinic pain pathways, and is possibly involved in locomotor performance, temperature control, and antinociceptive responses, respectively.",
     "FAU": [
          "Mitsui, T"
     ],
     "AU": [
          "Mitsui T"
     ],
     "AD": "First Department of Internal Medicine, School of Medicine, University of Tokushima, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Nihon Shinkei Seishin Yakurigaku Zasshi",
     "JT": "Nihon shinkei seishin yakurigaku zasshi = Japanese journal of psychopharmacology",
     "JID": "9509023",
     "RN": [
          "0 (Receptors, Cholinergic)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Mice",
          "Mice, Knockout/*physiology",
          "Receptors, Cholinergic/*deficiency/*physiology"
     ],
     "RF": "28",
     "EDAT": "2000/05/10 09:00",
     "MHDA": "2000/06/17 09:00",
     "CRDT": [
          "2000/05/10 09:00"
     ],
     "PHST": [
          "2000/05/10 09:00 [pubmed]",
          "2000/06/17 09:00 [medline]",
          "2000/05/10 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Shinkei Seishin Yakurigaku Zasshi. 1999 Dec;19(5):233-8.",
     "term": "hippocampus"
}