{
     "PMID": "10802781",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000530",
     "LR": "20071114",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "54",
     "IP": "9",
     "DP": "2000 May 9",
     "TI": "Usefulness of MRI measures of entorhinal cortex versus hippocampus in AD.",
     "PG": "1760-7",
     "AB": "OBJECTIVE: MRI-based measurements of hippocampal atrophy are a sensitive indicator of the early pathologic degeneration of the medial temporal lobe in AD. However, AD pathology appears first in the transentorhinal/entorhinal cortex, not the hippocampus. The authors tested the hypothesis that MRI-based measurements of the entorhinal cortex are more sensitive than measurements of hippocampal volume in discriminating among three clinical groups; controls, patients with a mild cognitive impairment (MCI), and patients with mild probable AD. METHODS: The authors studied 30 controls, 30 patients with MCI, and 30 patients with AD who were matched among clinical groups on age, gender, and education. All underwent a standardized MRI protocol from which the authors made measurements of hippocampal volume, entorhinal cortex volume, and the cumulative length of the medial border of the entorhinal cortex. RESULTS: Pairwise intergroup differences (p < 0.01) were found for all MRI measurements with the exception of the cumulative length of the entorhinal cortex, which did not differentiate controls from MCI patients. Whereas the hippocampal and entorhinal cortex volume measurements provided slightly better intergroup discrimination than the entorhinal distance measurement, overall differences in discriminating ability among the three MRI measurements were minor. CONCLUSIONS: Despite the theoretical rationale for the superiority of entorhinal measurements in early AD, the authors found MRI measurements of the hippocampus and entorhinal cortex were approximately equivalent at intergroup discrimination. Measurements of the hippocampus may be preferable because MRI depiction of the boundaries of the entorhinal cortex can be obscured by anatomic ambiguity, image artifact, or both.",
     "FAU": [
          "Xu, Y",
          "Jack, C R Jr",
          "O'Brien, P C",
          "Kokmen, E",
          "Smith, G E",
          "Ivnik, R J",
          "Boeve, B F",
          "Tangalos, R G",
          "Petersen, R C"
     ],
     "AU": [
          "Xu Y",
          "Jack CR Jr",
          "O'Brien PC",
          "Kokmen E",
          "Smith GE",
          "Ivnik RJ",
          "Boeve BF",
          "Tangalos RG",
          "Petersen RC"
     ],
     "AD": "Department of Diagnostic Radiology, Mayo Clinic, Rochester, MN 55905, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG06786/AG/NIA NIH HHS/United States",
          "AG08031/AG/NIA NIH HHS/United States",
          "AG11378/AG/NIA NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "CIN": [
          "Neurology. 2001 Mar 27;56(6):820-1. PMID: 11274335"
     ],
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*diagnosis",
          "Entorhinal Cortex/*pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Image Processing, Computer-Assisted",
          "*Magnetic Resonance Imaging",
          "Male",
          "Observer Variation",
          "Predictive Value of Tests"
     ],
     "EDAT": "2000/05/10 09:00",
     "MHDA": "2000/06/03 09:00",
     "CRDT": [
          "2000/05/10 09:00"
     ],
     "PHST": [
          "2000/05/10 09:00 [pubmed]",
          "2000/06/03 09:00 [medline]",
          "2000/05/10 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2000 May 9;54(9):1760-7.",
     "term": "hippocampus"
}