{
     "PMID": "108084",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790716",
     "LR": "20151119",
     "IS": "0424-8155 (Print) 0424-8155 (Linking)",
     "IP": "34",
     "DP": "1978",
     "TI": "Tests of the predictive value of EEG recording from within the brain in the partial epilepsies.",
     "PG": "83-103",
     "AB": "The EEG, as recorded from electrodes in deep structures of the brain in cases of intractable seizures, has been surveyed to assess its predictive value in the partial epilepsies. In addition to scalp EEGs and depth EEGs in control situations, ictal recordings of tape-recorded seizures and the interictal enhancement of EEG signs by benzodiazepines have been analyzed. All results have been quantified by computer analysis. The predictive value of the EEGs has been assessed in 2 ways: (1) by comparison with the pathology found after surgery and (2) by the long-term clinical status of the patient postoperatively. Twelve cases with lesions found in limbic structures and 6 with cortical involvement are reported. In the latter cases secondary firing of the hippocampus, with its low threshold for seizures, frequently followed, though more rapidly than could be timed by visual inspection alone. Bilateral signs both in scalp EEGs and in depth were a common finding in the cases with limbic lesions. In those patients with marked clinical improvement, follow-up computerized studies of pre- and post-operative scalp EEGs revealed normalization in both hemispheres, leading to the proposal that a focus of defective tissue may impair neuronal function in widely distant regions of the brain.",
     "FAU": [
          "Brazier, M A",
          "Crandall, P H"
     ],
     "AU": [
          "Brazier MA",
          "Crandall PH"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Electroencephalogr Clin Neurophysiol Suppl",
     "JT": "Electroencephalography and clinical neurophysiology. Supplement",
     "JID": "0375036",
     "RN": [
          "12794-10-4 (Benzodiazepines)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Benzodiazepines",
          "Brain/physiopathology",
          "*Electroencephalography/methods",
          "Epilepsies, Partial/diagnosis/*physiopathology/surgery",
          "Epilepsy, Temporal Lobe/diagnosis/physiopathology",
          "Hippocampus/physiopathology",
          "Humans",
          "Male",
          "Postoperative Care"
     ],
     "EDAT": "1978/01/01 00:00",
     "MHDA": "1978/01/01 00:01",
     "CRDT": [
          "1978/01/01 00:00"
     ],
     "PHST": [
          "1978/01/01 00:00 [pubmed]",
          "1978/01/01 00:01 [medline]",
          "1978/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol Suppl. 1978;(34):83-103.",
     "term": "hippocampus"
}