{
     "PMID": "10804924",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000524",
     "LR": "20041117",
     "IS": "1565-1088 (Print)",
     "VI": "2",
     "IP": "2",
     "DP": "2000 Feb",
     "TI": "Induction of mRNA for tumor necrosis factor-alpha and interleukin-1 beta in mice brain, spleen and liver in an animal model of Shigella-related seizures.",
     "PG": "86-90",
     "AB": "BACKGROUND: The pathogenesis of neurological symptoms, the most common extraintestinal complication of childhood shigellosis, is unclear. To elucidate the mechanisms involved, we developed an animal model and demonstrated that TNF alpha and IL-1 beta play a role. OBJECTIVES: To determine whether TNF alpha and IL-1 beta genes are expressed in the brain following peripheral administration of Shigella dysenteriae 60R. METHODS: Expression of mRNA for TNF alpha and IL-1 beta was examined in the brain structures (hypothalamus and hippocampus) and peripheral organs by reverse transcriptase polymerase chain reaction, at different time points after intraperitoneal injection of S. dysenteriae sonicate. RESULTS: In our animal model of Shigella-related seizures, TNF alpha and IL-1 beta mRNA were induced in the brain, spleen and liver already 1 hour after injection of S. dysenteriae sonicate. The expression of TNF alpha and IL-1 beta mRNA in spleen, hippocampus and hypothalamus decreased after 6 h and increased again at 18 h post-injection. CONCLUSIONS: Local production of TNF alpha and IL-1 beta in the brain may be involved in the enhanced seizure response of mice after administration of S. dysenteriae. It is possible that intracerebral production of TNF alpha and IL-1 beta plays a role in neurological disturbances of human shigellosis.",
     "FAU": [
          "Nofech-Mozes, Y",
          "Yuhas, Y",
          "Kaminsky, E",
          "Weizman, A",
          "Ashkenazi, S"
     ],
     "AU": [
          "Nofech-Mozes Y",
          "Yuhas Y",
          "Kaminsky E",
          "Weizman A",
          "Ashkenazi S"
     ],
     "AD": "Department of Pediatrics A, Schneider Children's Medical Center of Israel, Petah Tiqva, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Israel",
     "TA": "Isr Med Assoc J",
     "JT": "The Israel Medical Association journal : IMAJ",
     "JID": "100930740",
     "RN": [
          "0 (Interleukin-1)",
          "0 (RNA, Messenger)",
          "0 (Tumor Necrosis Factor-alpha)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/immunology",
          "Disease Models, Animal",
          "Dysentery, Bacillary/*complications/immunology",
          "Humans",
          "Interleukin-1/genetics/*metabolism",
          "Liver/immunology",
          "Male",
          "Mice",
          "RNA, Messenger/*metabolism",
          "Seizures/*immunology/microbiology",
          "Spleen/immunology",
          "Tumor Necrosis Factor-alpha/genetics/*metabolism"
     ],
     "EDAT": "2000/05/11 09:00",
     "MHDA": "2000/06/08 09:00",
     "CRDT": [
          "2000/05/11 09:00"
     ],
     "PHST": [
          "2000/05/11 09:00 [pubmed]",
          "2000/06/08 09:00 [medline]",
          "2000/05/11 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Isr Med Assoc J. 2000 Feb;2(2):86-90.",
     "term": "hippocampus"
}