{
     "PMID": "10805083",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000717",
     "LR": "20061115",
     "IS": "0302-766X (Print) 0302-766X (Linking)",
     "VI": "300",
     "IP": "1",
     "DP": "2000 Apr",
     "TI": "Distribution of gastrin-releasing peptide immunoreactivity in the brain of the collared dove (Streptopelia decaocto).",
     "PG": "139-51",
     "AB": "The distribution of immunoreactivity after applying an antibody against gastrin-releasing peptide (GRP) was studied in the brain of the collared dove (Streptopelia decaocto). In the forebrain GRP-immunoreactive (GRP-ir) cells were found in the hyperstriatum accessorium, medial and lateral parts of the neostriatum, corticoidea dorsolateralis and temporoparieto-occipitalis areas, hippocampus, pre- and parahippocampal areas and prepiriform cortex. In the brainstem, GRP-ir cells were restricted mainly to the substantia nigra and ventral tegmental nucleus. Areas with densely packed GRP-ir clusters of varicosities were the medial intermediate hyperstriatum ventrale and lateral septal nucleus; dense GRP-ir neuropil was found in the parolfactory lobe, and in the dorsal half of the intermediate and caudal archistriatum. The ventral lamina medullaris contained many GRP-ir fibers. Forebrain areas devoid of immunoreactivity were the basal nucleus, ectostriatum, rostral archistriatum, most of the paleostriatum augmentatum and the lateral bed nucleus of the stria terminalis. Moderate densities of GRP-ir elements were found in the other telencephalic areas and further in, among others, the preoptic and hypothalamic region, ventral area of Tsai, cerulean nuclei, parabrachial complex, dorsal glossopharyngeal and vagus motor nuclei and medial nuclei of the solitary complex. The observations are compared with data from the literature and the implications for the definition of specific centers within the avian brain are discussed, with emphasis on systems with a role in visceral and motivational functions and in learning.",
     "FAU": [
          "Dubbeldam, J L",
          "den Boer-Visser, A M"
     ],
     "AU": [
          "Dubbeldam JL",
          "den Boer-Visser AM"
     ],
     "AD": "Section of Evolutionary Morphology, Institute of Evolutionary and Ecological Sciences, Leiden University, The Netherlands. dubbeldam@rulsfb.leidenuniv.nl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Cell Tissue Res",
     "JT": "Cell and tissue research",
     "JID": "0417625",
     "RN": [
          "0 (Antibodies)",
          "80043-53-4 (Gastrin-Releasing Peptide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies",
          "Brain Chemistry/*physiology",
          "Columbidae/*physiology",
          "Corpus Striatum/chemistry",
          "Gastrin-Releasing Peptide/*analysis/immunology",
          "Learning/physiology",
          "Limbic System/chemistry",
          "Prefrontal Cortex/chemistry",
          "Solitary Nucleus/chemistry"
     ],
     "EDAT": "2000/05/11 09:00",
     "MHDA": "2000/07/25 11:00",
     "CRDT": [
          "2000/05/11 09:00"
     ],
     "PHST": [
          "2000/05/11 09:00 [pubmed]",
          "2000/07/25 11:00 [medline]",
          "2000/05/11 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Tissue Res. 2000 Apr;300(1):139-51.",
     "term": "hippocampus"
}