{
     "PMID": "10802754",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000523",
     "LR": "20071114",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "41",
     "IP": "5",
     "DP": "2000 May",
     "TI": "Effects of circadian regulation and rest-activity state on spontaneous seizures in a rat model of limbic epilepsy.",
     "PG": "502-9",
     "AB": "PURPOSE: Circadian regulation via the suprachiasmatic nuclei and rest-activity state may influence expression of limbic seizures. METHODS: Male rats (n = 14) were made epileptic by electrical stimulation of the hippocampus, causing limbic status epilepticus and subsequent seizures. We monitored seizures with intrahippocampal electrodes in 12-12-h light/dark (LD) cycles and in continuous dark (DD). We used radiotelemetry monitoring of activity to measure state and body temperature to determine circadian phase. Cosinor analysis and chi2 tests determined whether seizures occurred rhythmically when plotted by phase. State was defined as inactive or active in 10-min epochs based on whether activity count was below or above a cut-off value validated from video observation. RESULTS: In LD, the peak seizure occurrence was 14:59 h after circadian temperature peak (95% confidence limit, 13:37-16:19). Phasic seizure occurrence persisted in DD for 14:05 (12:31-15:38), p < 0.0001, against uniform mean distribution. In LD, 14,787 epochs contained 1, 268 seizures; seizures preferentially occurred during inactive epochs (965 observed, 878 expected in proportion to the overall distribution of inactive versus active epochs; p < 0.001). In DD, 20, 664 epochs contained 1,609 seizures; seizures had no preferential occurrence by state (999 observed, 1,025 expected; p = 0.16). CONCLUSIONS: Limbic seizures occurred with an endogenous circadian rhythm. Seizures preferentially struck during inactivity during entrainment to the light-dark cycle.",
     "FAU": [
          "Quigg, M",
          "Clayburn, H",
          "Straume, M",
          "Menaker, M",
          "Bertram, E H 3rd"
     ],
     "AU": [
          "Quigg M",
          "Clayburn H",
          "Straume M",
          "Menaker M",
          "Bertram EH 3rd"
     ],
     "AD": "Comprehensive Epilepsy Program, Department of Neurology, National Science Foundation Center for Biological Timing, University of Virginia, Charlottesville, Virginia 22908, USA. quigg@virginia.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "K08-NS02021/NS/NINDS NIH HHS/United States",
          "NS-25605/NS/NINDS NIH HHS/United States",
          "R01-DK51562/DK/NIDDK NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Temperature Regulation/physiology",
          "Circadian Rhythm/*physiology",
          "Disease Models, Animal",
          "Electric Stimulation",
          "Epilepsy/*physiopathology",
          "Epilepsy, Temporal Lobe/physiopathology",
          "Limbic System/*physiopathology",
          "Male",
          "Motor Activity/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Suprachiasmatic Nucleus/physiology"
     ],
     "EDAT": "2000/05/10 09:00",
     "MHDA": "2000/06/08 09:00",
     "CRDT": [
          "2000/05/10 09:00"
     ],
     "PHST": [
          "2000/05/10 09:00 [pubmed]",
          "2000/06/08 09:00 [medline]",
          "2000/05/10 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2000 May;41(5):502-9.",
     "term": "hippocampus"
}