{
     "PMID": "10805097",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000717",
     "LR": "20071109",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "99",
     "IP": "5",
     "DP": "2000 May",
     "TI": "No loss of hippocampal neurons in AIDS patients.",
     "PG": "529-33",
     "AB": "Acquired immunodeficiency syndrome (AIDS) is often accompanied by neurological disorders and neuropathological abnormalities. A loss of up to 30% of the neocortical neurons in brains from AIDS patients has been demonstrated in several studies. This neuron loss appeared to have no relationship with either the presence of clinical dementia or HIV encephalitis. The hippocampal region of the brain is an essential component of learning and memory processes and it is severely affected in a number of diseases, including temporal lobe epilepsy and Alzheimer's dementia. In view of the reports of a considerable loss of neocortical neurons, the aim of the present study was to investigate the degree to which neurons may be lost in hippocampus of AIDS patients. A stereological method, the optical fractionator, was used to estimate the total number of neurons in the five subregions of the hippocampus of nine AIDS patients and ten controls. There were no statistically significant differences in the group means of the number of neurons in any of the subdivisions. This result is discussed in the light of the large loss of neurons in the neocortex reported to take place in AIDS patients.",
     "FAU": [
          "Korbo, L",
          "West, M"
     ],
     "AU": [
          "Korbo L",
          "West M"
     ],
     "AD": "Neurological Research Laboratory, Bartholin Instituttet, Kommunehospitalet, Copenhagen, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM X",
     "MH": [
          "Acquired Immunodeficiency Syndrome/*pathology",
          "Adult",
          "Cell Count",
          "Gliosis/pathology",
          "Hippocampus/*cytology",
          "Humans",
          "Middle Aged",
          "Nerve Degeneration/pathology",
          "Neurons/*cytology"
     ],
     "EDAT": "2000/05/11 09:00",
     "MHDA": "2000/07/25 11:00",
     "CRDT": [
          "2000/05/11 09:00"
     ],
     "PHST": [
          "2000/05/11 09:00 [pubmed]",
          "2000/07/25 11:00 [medline]",
          "2000/05/11 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 2000 May;99(5):529-33.",
     "term": "hippocampus"
}