{
     "PMID": "10800922",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000525",
     "LR": "20081121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "74",
     "IP": "5",
     "DP": "2000 May",
     "TI": "Characterization in cultured cerebellar granule cells and in the developing rat brain of mRNA variants for the NMDA receptor 2C subunit.",
     "PG": "1798-808",
     "AB": "N-Methyl-D-aspartate (NMDA) receptors are heteromeric structures resulting from the association of at least two distantly related subunit types, NR1 and one of the four NR2 subunits (NR2A-NR2D). When associated with NR1, the NR2 subunits impose specific properties to the reconstituted NMDA receptors. Although the NR1 mRNAs are expressed in the majority of central neurons, the NR2 subunits display distinct patterns of expression in the developing and adult rat brain. The NR2C subunit is barely expressed in the rat forebrain, whereas its expression increases substantially in the granule cells in the course of cerebellar development. We have identified novel NR2C splice variants in cultured cerebellar granule cells as well as in the developing cerebellum. When compared with the prototypic NR2C mRNA, these variants carry one (NR2Cb) or two (NR2Cd) insertions or a deletion (NR2Cc) and encode putative NR2C polypeptides that terminate between the third and fourth membrane segments or between the first and second membrane segments. RT-PCR analysis and in situ hybridization show that expression of the splice variants is developmentally regulated, both in the cerebellum and in the hippocampus. Electrophysiological recordings and microfluorimetry emissions in transfected human embryonic kidney 293 cells indicate that the NR2Cb variant, when expressed in combination with NR1, does not contribute to the formation of functional receptor channels. The significance of theses findings is discussed.",
     "FAU": [
          "Rafiki, A",
          "Bernard, A",
          "Medina, I",
          "Gozlan, H",
          "Khrestchatisky, M"
     ],
     "AU": [
          "Rafiki A",
          "Bernard A",
          "Medina I",
          "Gozlan H",
          "Khrestchatisky M"
     ],
     "AD": "INMED-INSERM Unite 29, Marseille, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (DNA, Recombinant)",
          "0 (Protein Isoforms)",
          "0 (RNA, Messenger)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Amino Acid Sequence/genetics",
          "Animals",
          "Animals, Newborn/growth & development/metabolism",
          "Base Sequence/genetics",
          "Brain/growth & development/*metabolism",
          "Cells, Cultured",
          "Cerebellum/cytology/*metabolism",
          "Cloning, Molecular",
          "DNA, Recombinant",
          "Electrophysiology",
          "*Genetic Variation",
          "Humans",
          "Molecular Sequence Data",
          "Protein Isoforms/genetics/physiology",
          "RNA, Messenger/*genetics/metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/*genetics/physiology",
          "Transfection"
     ],
     "EDAT": "2000/05/09 09:00",
     "MHDA": "2000/06/08 09:00",
     "CRDT": [
          "2000/05/09 09:00"
     ],
     "PHST": [
          "2000/05/09 09:00 [pubmed]",
          "2000/06/08 09:00 [medline]",
          "2000/05/09 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2000 May;74(5):1798-808.",
     "term": "hippocampus"
}