{
     "PMID": "10800204",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000803",
     "LR": "20131121",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "28",
     "IP": "7",
     "DP": "1999 Jul",
     "TI": "Corticosterone replacement restores normal morphological features to the hippocampal dendrites, axons and synapses of adrenalectomized rats.",
     "PG": "541-58",
     "AB": "A thorough evaluation of hippocampal dendrites, axons and synaptic contacts has not been undertaken following prolonged periods of absence of corticosteroids despite the marked granule cell loss which occurs in the dentate gyrus of adrenalectomized rats. Thus, we have applied morphometric techniques to analyse the dendrites of granule and pyramidal cells, the mossy fiber system, and the number and morphology of synapses between the mossy fibers and the excrescences of CA3 pyramidal cells in rats submitted to different periods of adrenalectomy. In addition, to search for the presence of neuritic reorganisation in the hippocampal formation once normal corticosteroid levels were re-established, we incorporated in this study a group of rats replaced with corticosterone one month after adrenalectomy. The results obtained in adrenalectomized rats showed a striking impoverishment of the dendrites of surviving granule cells, subtle alterations in the apical dendritic arborization of CA3 pyramidal cells and no changes in the apical dendrites of CA1 pyramidal cells. In addition, in adrenalectomized rats there was a progressive reduction in the total number of synapses established between mossy fibers and CA3 pyramids, as a consequence of a reduction in the volume of the suprapyramidal part of the mossy fiber system, and profound changes in the morphology of mossy fiber terminals and CA3 dendritic excrescences. A remarkable reorganisation of neurites was found to occur following the administration of low doses of corticosterone, completely reversing the adrenalectomy-induced synaptic loss and partially restoring the morphology of hippocampal axons and dendrites. These plastic mechanisms provide a sound structural basis for the reversibility of cognitive deficits observed after corticosterone administration to adrenalectomized rats.",
     "FAU": [
          "Sousa, N",
          "Madeira, M D",
          "Paula-Barbosa, M M"
     ],
     "AU": [
          "Sousa N",
          "Madeira MD",
          "Paula-Barbosa MM"
     ],
     "AD": "Department of Anatomy, Porto Medical School, Alameda Prof. Hernani Monteiro, 4200-319 Porto, Portugal.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "RN": [
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "*Adrenalectomy",
          "Analysis of Variance",
          "Animals",
          "Axons/drug effects/*ultrastructure",
          "Corticosterone/*pharmacology",
          "Cytoplasmic Granules/drug effects/ultrastructure",
          "Dendrites/drug effects/*ultrastructure",
          "Dentate Gyrus/cytology/drug effects",
          "Hippocampus/*cytology/drug effects",
          "Male",
          "Neurons/drug effects/*ultrastructure",
          "Pyramidal Cells/drug effects/*ultrastructure",
          "Rats",
          "Rats, Wistar",
          "Synapses/drug effects/*ultrastructure"
     ],
     "EDAT": "2000/05/09 09:00",
     "MHDA": "2000/08/06 11:00",
     "CRDT": [
          "2000/05/09 09:00"
     ],
     "PHST": [
          "2000/05/09 09:00 [pubmed]",
          "2000/08/06 11:00 [medline]",
          "2000/05/09 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 1999 Jul;28(7):541-58.",
     "term": "hippocampus"
}