{
     "PMID": "10802755",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000523",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "41",
     "IP": "5",
     "DP": "2000 May",
     "TI": "Estradiol facilitates kainic acid-induced, but not flurothyl-induced, behavioral seizure activity in adult female rats.",
     "PG": "510-5",
     "AB": "PURPOSE: This study was designed to determine whether previously demonstrated increases in hippocampal axospinous synapse density and NMDA receptor function induced by estradiol are paralleled by increased susceptibility to limbic (kainic acid induced) or generalized (flurothyl induced) behavioral seizures. METHODS: Kainic acid was injected systemically to ovariectomized adult female rats treated with either estradiol or oil vehicle. The latencies to each of five stages of seizure-related behaviors (staring, wet-dog shakes, head waving and chewing, forelimb clonus, rearing, and falling) were recorded for each animal. Flurothyl was administered by inhalation to ovariectomized adult female rats treated with estradiol alone, estradiol followed by short-term progesterone, or oil vehicle. The latencies to each of three stages of seizure-related behaviors (first myoclonic jerk, forelimb clonus, wild running and bouncing) were recorded for each animal. RESULTS: Estradiol treatment decreased the latency to seizure-related behaviors induced by kainic acid, but neither estradiol alone nor estradiol followed by progesterone had any effect on flurothyl-induced seizure-related behaviors. CONCLUSIONS: The same estradiol treatment paradigm known to induce structural and functional changes in the excitatory circuitry of the hippocampus facilitates the progression of kainic acid-induced seizures, which are known to involve the hippocampus, but has no effect on flurothyl-induced seizures. The lack of an effect of estradiol alone or estradiol followed by progesterone on flurothyl-induced seizures indicates that estradiol's effects on seizure susceptibility do not result from increased neuronal excitability throughout the brain, but rather involve action within the limbic system. The data suggest that structural and functional changes in hippocampal circuitry induced by estradiol may contribute to increased susceptibility to limbic seizure activity.",
     "FAU": [
          "Woolley, C S"
     ],
     "AU": [
          "Woolley CS"
     ],
     "AD": "Department of Neurobiology and Physiology, Northwestern University, Evanston, Illinois 60208, USA. cwoolley@nwu.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 37324/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "4G7DS2Q64Y (Progesterone)",
          "4TI98Z838E (Estradiol)",
          "9Z467FG2YK (Flurothyl)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects",
          "Disease Models, Animal",
          "Drug Interactions",
          "Estradiol/*pharmacology",
          "Female",
          "Flurothyl/*pharmacology",
          "Hippocampus/drug effects/physiopathology",
          "Humans",
          "Kainic Acid/*pharmacology",
          "Limbic System/drug effects/physiopathology",
          "Male",
          "Neural Pathways/drug effects/physiopathology",
          "Progesterone/pharmacology",
          "Pyramidal Cells/drug effects/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/*chemically induced/physiopathology"
     ],
     "EDAT": "2000/05/10 09:00",
     "MHDA": "2000/06/08 09:00",
     "CRDT": [
          "2000/05/10 09:00"
     ],
     "PHST": [
          "2000/05/10 09:00 [pubmed]",
          "2000/06/08 09:00 [medline]",
          "2000/05/10 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2000 May;41(5):510-5.",
     "term": "hippocampus"
}