{
     "PMID": "10818492",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000602",
     "LR": "20101118",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "903",
     "DP": "2000 Apr",
     "TI": "Distribution of amyloid beta 42 in relation to the cerebral microvasculature in an elderly cohort with Alzheimer's disease.",
     "PG": "83-8",
     "AB": "Amyloid beta (A beta) deposits and neurofibrillary pathology are characteristic features of Alzheimer's disease (AD). The association of A beta with cerebral vessels is an intriguing feature of AD. While some degree of cerebral A beta angiopathy involving the leptomeninges and intraparenchymal vessels occurs in almost all cases of AD, the proportion of microvessels within a neocortical region containing deposits of A beta peptide is not known. In this study, we examined a cohort of clinically and pathologically evaluated AD cases to assess the percentage of cerebral microvessels in the temporal cortex and parahippocampal gyrus associated with the predominant, A beta 42 form of the peptide. We also assessed whether the distribution and burden of amyloid was related to apolipoprotein E (APOE) genotype. Using double immunostaining methods, we surprisingly found that at least 40% of the microvessels in the two brain regions contained A beta 42 deposits. There was no correlation of such localization with APOE genotype, however, epsilon 4 homozygotes revealed a greater burden of A beta 40. These observations suggest that high proportions of cortical microvessels are associated with A beta 42, which may affect microvascular function.",
     "FAU": [
          "Thomas, A J",
          "Morris, C M",
          "Ferrier, I N",
          "Kalaria, R N"
     ],
     "AU": [
          "Thomas AJ",
          "Morris CM",
          "Ferrier IN",
          "Kalaria RN"
     ],
     "AD": "Wolfson Research Centre, Newcastle General Hospital, Newcastle upon Tyne, United Kingdom. a.j.thomas@ncl.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Apolipoprotein E4)",
          "0 (Apolipoproteins E)",
          "0 (Peptide Fragments)",
          "0 (amyloid beta-protein (1-42))"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alleles",
          "Alzheimer Disease/genetics/*pathology/physiopathology",
          "Amyloid beta-Peptides/*analysis",
          "Apolipoprotein E4",
          "Apolipoproteins E/genetics",
          "*Cerebrovascular Circulation",
          "Cohort Studies",
          "Dentate Gyrus/blood supply/pathology",
          "Female",
          "Hippocampus/*blood supply/*pathology",
          "Humans",
          "Male",
          "Microcirculation/*pathology",
          "Peptide Fragments/*analysis",
          "Temporal Lobe/*blood supply/*pathology"
     ],
     "EDAT": "2000/05/20 09:00",
     "MHDA": "2000/06/10 09:00",
     "CRDT": [
          "2000/05/20 09:00"
     ],
     "PHST": [
          "2000/05/20 09:00 [pubmed]",
          "2000/06/10 09:00 [medline]",
          "2000/05/20 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2000 Apr;903:83-8.",
     "term": "hippocampus"
}