{
     "PMID": "10811390",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000807",
     "LR": "20041117",
     "IS": "0963-6897 (Print) 0963-6897 (Linking)",
     "VI": "9",
     "IP": "2",
     "DP": "2000 Mar-Apr",
     "TI": "Conditionally immortalized, multipotential and multifunctional neural stem cell lines as an approach to clinical transplantation.",
     "PG": "153-68",
     "AB": "Experiments are described using rats with two kinds of brain damage and consequent cognitive deficit (in the Morris water maze, three-door runway, and radial maze): 1) ischemic damage to the CA1 hippocampal cell field after four-vessel occlusion (4VO), and 2) damage to the forebrain cholinergic projection system by local injection of excitotoxins to the nuclei of origin or prolonged ethanol administration. Cell suspension grafts derived from primary fetal brain tissue display a stringent requirement for homotypical cell replacement in the 4VO model: cells from the embryonic day (E)18-19 CA1 hippocampal subfield, but not from CA3 or dentate gyrus or from E16 basal forebrain (cholinergic rich) led to recovery of cognitive function. After damage to the cholinergic system, conversely, recovery of function was seen with cell suspension grafts from E16 basal forebrain or cholinergic-rich E14 ventral mesencephalon, but not with implants of hippocampal tissue. These two models therefore provided a test of multifunctionality for a clonal line of conditionally immortalized neural stem cells, MHP36, derived from the E14 \"immortomouse\" hippocampal anlage. Implanted above the damaged CA1 cell field in 4VO-treated adult rats, these cells (multipotential in vitro) migrated to the damaged area, reconstituted the gross morphology of the CA1 pyramidal layer, took up both neuronal and glial phenotypes, and gave rise to cognitive recovery. Similar recovery of function and restoration of species-typical morphology was observed when MHP36 cells were implanted into marmosets with excitotoxic CAI damage. MHP36 implants led to recovery of cognitive function also in two experiments with rats with excitotoxic damage to the cholinergic system damage, either unilaterally in the nucleus basalis or bilaterally in both the nucleus basalis and the medial septal area. Thus, MHP36 cells are both multipotent (able to take up multiple cellular phenotypes) and multifunctional (able to repair diverse types of brain damage).",
     "FAU": [
          "Gray, J A",
          "Grigoryan, G",
          "Virley, D",
          "Patel, S",
          "Sinden, J D",
          "Hodges, H"
     ],
     "AU": [
          "Gray JA",
          "Grigoryan G",
          "Virley D",
          "Patel S",
          "Sinden JD",
          "Hodges H"
     ],
     "AD": "Department of Psychology, The Institute of Psychiatry, London, UK. J.Gray@iop.kcl.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Cell Transplant",
     "JT": "Cell transplantation",
     "JID": "9208854",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Injuries/psychology/therapy",
          "*Brain Tissue Transplantation",
          "Cell Line",
          "*Cell Transplantation",
          "Disease Models, Animal",
          "Fetal Tissue Transplantation",
          "Hippocampus/injuries",
          "Humans",
          "Mice",
          "Mice, Transgenic",
          "Rats",
          "*Stem Cell Transplantation"
     ],
     "EDAT": "2000/05/16 09:00",
     "MHDA": "2000/08/12 11:00",
     "CRDT": [
          "2000/05/16 09:00"
     ],
     "PHST": [
          "2000/05/16 09:00 [pubmed]",
          "2000/08/12 11:00 [medline]",
          "2000/05/16 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Transplant. 2000 Mar-Apr;9(2):153-68.",
     "term": "hippocampus"
}