{
     "PMID": "10818526",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000602",
     "LR": "20061115",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "903",
     "DP": "2000 Apr",
     "TI": "Marked hippocampal neuronal damage without motor deficits after mild concussive-like brain injury in apolipoprotein E-deficient mice.",
     "PG": "357-65",
     "AB": "Of various biological factors, only allele epsilon 4 of apolipoprotein E (apoE, protein; APOE4, gene) has been thus far suggested as a major determinant of genetic risk for sporadic and late-onset familial Alzheimer's disease (AD). Environmental influences such as lack of education, traumatic brain injury, oxidative stress, environmental toxins, hormonal imbalances, and alterations in immune or inflammatory responses may also contribute to the pathogenesis of AD. Thus genetic susceptibility and environmental risk factors may have synergistic effects on the development of AD. The purpose of present report was to assess whether the gene (APOE) and the environmental risk factor (traumatic brain injury) could interact in hippocampal neuronal degeneration. We investigated the histopathological changes of hipoccampal regions after mild concussive-like brain injury without motor deficits in apoE-deficient mice using the recently described novel weight-drop device. Control mice revealed minimal neurodegenerative changes limited to CA2 and CA3, while apoE-deficient mice showed widespread neuronal degeneration throughout hippocampal subfields and part of dentate gyrus. We also observed widespread glial fibrillary acidic protein (GFAP) immunoreactivity throughout the hippocampus, which was more intense in apoE-deficient mice. The results of this study indicate that even very mild traumatic brain injury could result in widespread hippocampal damage in apoE-deficient mice. This again supports the hypothesis that apoE might play a neurotrophic or neuroprotective function in the central nervous system.",
     "FAU": [
          "Han, S H",
          "Chung, S Y"
     ],
     "AU": [
          "Han SH",
          "Chung SY"
     ],
     "AD": "Department of Neurology, Chungbuk National University Hospital, Korea. shhan@med.chungbuk.ac.kr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Apolipoproteins E)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/genetics/pathology/physiopathology",
          "Animals",
          "Apolipoproteins E/*deficiency/*genetics/physiology",
          "Brain Injuries/genetics/*pathology/*physiopathology",
          "Dentate Gyrus/pathology",
          "Hippocampus/*pathology",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Knockout",
          "Motor Activity",
          "Nerve Degeneration",
          "Neurons/*pathology",
          "Time Factors"
     ],
     "EDAT": "2000/05/20 09:00",
     "MHDA": "2000/06/10 09:00",
     "CRDT": [
          "2000/05/20 09:00"
     ],
     "PHST": [
          "2000/05/20 09:00 [pubmed]",
          "2000/06/10 09:00 [medline]",
          "2000/05/20 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2000 Apr;903:357-65.",
     "term": "hippocampus"
}