{
     "PMID": "10818522",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000602",
     "LR": "20101118",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "903",
     "DP": "2000 Apr",
     "TI": "The role of apolipoprotein E in the deposition of beta-amyloid peptide during ischemia-reperfusion brain injury. A model of early Alzheimer's disease.",
     "PG": "324-34",
     "AB": "Transient brain ischemia in the rat produces a stereotyped pattern of selective neuronal degeneration which simulates early Alzheimer's disease (AD) pathology. The aim of the present study was to determine if apolipoprotein E (ApoE) variables are related to alterations in other proteins which play a central role in the pathogenesis of AD; amyloid precursor protein (APP) and beta-amyloid peptide (A beta). The postischemic time course of ApoE and APP and A beta immunoreactivity in brain was examined at survival time from 2 days to 1 year in rats subjected to 10 min cardiac arrest. These data indicate that there are long lasting alterations of ApoE and A beta after brain ischemia. The most likely stimulus for promoting increase of both ApoE and A beta expression are ischemic-reperfusion processes. Our data suggest that ApoE modulates the outcome following cerebral ischemia via molecular events in common with AD pathogenesis. We propose that ischemic-reperfusion processes in brain are the fountain-head of a cycle of molecular and cellular events that have neurodegenerative consequences which finally lead to AD.",
     "FAU": [
          "Pluta, R"
     ],
     "AU": [
          "Pluta R"
     ],
     "AD": "Department of Neuropathology, Medical Research Center, Polish Academy of Sciences, Warsaw, Poland. rp@ibbrain.ibb.waw.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Apolipoproteins E)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/pathology/*physiopathology",
          "Amyloid beta-Peptides/*metabolism",
          "Amyloid beta-Protein Precursor/metabolism",
          "Animals",
          "Apolipoproteins E/*metabolism",
          "Brain/*metabolism/*pathology",
          "Disease Models, Animal",
          "Female",
          "Hippocampus/metabolism/pathology",
          "Ischemic Attack, Transient/metabolism/*physiopathology",
          "Nerve Degeneration",
          "Rats",
          "Rats, Wistar",
          "Reperfusion Injury/metabolism/*physiopathology",
          "Time Factors"
     ],
     "EDAT": "2000/05/20 09:00",
     "MHDA": "2000/06/10 09:00",
     "CRDT": [
          "2000/05/20 09:00"
     ],
     "PHST": [
          "2000/05/20 09:00 [pubmed]",
          "2000/06/10 09:00 [medline]",
          "2000/05/20 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2000 Apr;903:324-34.",
     "term": "hippocampus"
}