{
     "PMID": "10826666",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000531",
     "LR": "20131121",
     "IS": "0160-6689 (Print) 0160-6689 (Linking)",
     "VI": "61 Suppl 9",
     "DP": "2000",
     "TI": "Lithium up-regulates the cytoprotective protein Bcl-2 in the CNS in vivo: a role for neurotrophic and neuroprotective effects in manic depressive illness.",
     "PG": "82-96",
     "AB": "Although mood disorders have traditionally been conceptualized as \"neurochemical disorders,\" considerable literature from a variety of sources demonstrates significant reductions in regional central nervous system (CNS) volume and cell numbers (both neurons and glia) in persons with mood disorders. It is noteworthy that recent advances in cellular and molecular biology have resulted in the identification of 2 novel, hitherto completely unexpected targets of lithium's actions, discoveries that may have a major impact on the future use of this unique cation in biology and medicine. Chronic lithium treatment has been demonstrated to markedly increase the levels of the major neuroprotective protein bc1-2 in rat frontal cortex, hippocampus, and striatum. Similar lithium-induced increases in bc1-2 are also observed in cells of human neuronal origin and are observed in rat frontal cortex at lithium levels as low as approximately 0.3 mM. Bc1-2 is widely regarded as a major neuroprotective protein, and genetic strategies that increase bc1-2 levels have demonstrated not only robust protection of neurons against diverse insults, but have also demonstrated an increase in the regeneration of mammalian CNS axons. Lithium has also been demonstrated to inhibit glycogen synthase kinase 3beta (GSK-3beta), an enzyme known to regulate the levels of phosphorylated tau and beta-catenin (both of which may play a role in the neurodegeneration observed in certain forms of Alzheimer's disease). Consistent with the increases in bc1-2 levels and inhibition of GSK-3beta, lithium has been demonstrated to exert robust protective effects against diverse insults both in vitro and in vivo. These findings suggest that lithium may exert some of its long-term beneficial effects in the treatment of mood disorders via underappreciated neurotrophic and neuroprotective effects. To date, lithium remains the only medication demonstrated to markedly increase bc1-2 levels in several brain areas; in the absence of other adequate treatments, an investigation of the potential efficacy of lithium in the long-term treatment of several neurodegenerative disorders is warranted. Additionally, we suggest that a reconceptualization of the use of lithium in mood disorders may be warranted-namely, that the use of lithium as a neurotrophic/neuroprotective agent should be considered in the long-term treatment of mood disorders, irrespective of the \"primary\" treatment modality being used for the condition.",
     "FAU": [
          "Manji, H K",
          "Moore, G J",
          "Chen, G"
     ],
     "AU": [
          "Manji HK",
          "Moore GJ",
          "Chen G"
     ],
     "AD": "Department of Psychiatry & Behavioral Neurosciences, Wayne State University School of Medicine, Detroit, Mich 48201, USA. hmanji@med.wayne.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01-MH57743/MH/NIMH NIH HHS/United States",
          "R01-MH59107/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "J Clin Psychiatry",
     "JT": "The Journal of clinical psychiatry",
     "JID": "7801243",
     "RN": [
          "0 (Nerve Growth Factors)",
          "9FN79X2M3F (Lithium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bipolar Disorder/*drug therapy/genetics",
          "Cell Death/drug effects",
          "Central Nervous System/*drug effects/metabolism",
          "Cytoprotection/*drug effects/genetics",
          "Dose-Response Relationship, Drug",
          "Gene Expression/drug effects",
          "Genes, Immediate-Early/drug effects",
          "Genes, bcl-2/drug effects",
          "Humans",
          "Lithium/*pharmacology/*therapeutic use",
          "Male",
          "Models, Genetic",
          "Nerve Growth Factors/*drug effects/genetics",
          "Nerve Regeneration/drug effects",
          "Neurons/drug effects",
          "Rats",
          "Rats, Inbred WKY",
          "Signal Transduction/drug effects",
          "Transcription, Genetic/drug effects",
          "Up-Regulation/drug effects"
     ],
     "RF": "127",
     "EDAT": "2000/05/29 09:00",
     "MHDA": "2000/06/03 09:00",
     "CRDT": [
          "2000/05/29 09:00"
     ],
     "PHST": [
          "2000/05/29 09:00 [pubmed]",
          "2000/06/03 09:00 [medline]",
          "2000/05/29 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Clin Psychiatry. 2000;61 Suppl 9:82-96.",
     "term": "hippocampus"
}