{
     "PMID": "10820211",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000602",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "74",
     "IP": "6",
     "DP": "2000 Jun",
     "TI": "Somatostatin release in the hippocampus in the kindling model of epilepsy: a microdialysis study.",
     "PG": "2497-503",
     "AB": "Somatostatin biosynthesis in the hippocampus is activated during and following kindling epileptogenesis. The aim of this study was to investigate whether this phenomenon is associated with enhanced somatostatin release in vivo. Experiments have been run in awake, freely moving rats, implanted with a bipolar electrode in the right amygdala (for kindling stimulation), and with a recording electrode and a microdialysis probe in the left hippocampus. Basal somatostatin-like immunoreactivity (-LI) release was significantly greater in kindled than naive rats. In naive rats, a 2-min perfusion with 100 mM K(+) did not affect behavior and EEG recordings and nonsignificantly increased somatostatin-LI release; a 10-min K(+) perfusion evoked numerous wet dog shakes, electrical seizures (class 0; latency congruent with 8 min, duration congruent with 8 min), and somatostatin-LI release ( congruent with 350% of basal); and a single kindling after-discharge (4 +/- 3-s duration in the hippocampus) also evoked somatostatin-LI release ( congruent with 200% of basal). In kindled rats, a 2-min 100 mM K(+) perfusion evoked hippocampal discharges in three of seven animals (latency congruent with 2 min, mean duration congruent with 1.5 min) and increased somatostatin-LI release ( congruent with 250% of basal); a 10-min K(+) perfusion evoked behavioral seizures (class 1 to 5, latency congruent with 4 min, mean duration congruent with 12 min) with numerous wet dog shakes and robust somatostatin-LI release ( congruent with 350% of basal); and a kindling stimulation evoked generalized seizures (class 4 or 5, 77 +/- 15-s duration in the hippocampus) with remarkable somatostatin-LI release ( congruent with 300% of basal). These data demonstrate that hippocampal somatostatin release is increased in the kindling model in vivo.",
     "FAU": [
          "Marti, M",
          "Bregola, G",
          "Morari, M",
          "Gemignani, A",
          "Simonato, M"
     ],
     "AU": [
          "Marti M",
          "Bregola G",
          "Morari M",
          "Gemignani A",
          "Simonato M"
     ],
     "AD": "Dipartimento di Medicina Clinica e Sperimentale, Sezione di Farmacologia, Universita di Ferrara, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Hormones)",
          "0 (Iodine Radioisotopes)",
          "51110-01-1 (Somatostatin)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/physiopathology",
          "Animals",
          "Disease Models, Animal",
          "Electric Stimulation",
          "Epilepsy/*metabolism/physiopathology",
          "Hippocampus/*metabolism/physiopathology",
          "Hormones/*pharmacokinetics",
          "Iodine Radioisotopes",
          "Kindling, Neurologic/*physiology",
          "Locomotion",
          "Male",
          "Microdialysis",
          "Potassium/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Somatostatin/*pharmacokinetics",
          "Wakefulness"
     ],
     "EDAT": "2000/05/23 09:00",
     "MHDA": "2000/06/10 09:00",
     "CRDT": [
          "2000/05/23 09:00"
     ],
     "PHST": [
          "2000/05/23 09:00 [pubmed]",
          "2000/06/10 09:00 [medline]",
          "2000/05/23 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2000 Jun;74(6):2497-503.",
     "term": "hippocampus"
}