{
     "PMID": "10821214",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000824",
     "LR": "20131121",
     "IS": "0955-8810 (Print) 0955-8810 (Linking)",
     "VI": "11",
     "IP": "1",
     "DP": "2000 Feb",
     "TI": "Acquisition deficit and time-dependent retrograde amnesia for contextual fear conditioning in agmatine-treated rats.",
     "PG": "93-7",
     "AB": "Cumulative evidence indicates that the hippocampus plays a time-limited role in contextual learning paradigms. Pharmacological studies have indicated that acquisition of background contextual cues during Pavlovian fear conditioning is dependent upon hippocampal function, whereas early inactivation of the hippocampus after training produces retrograde amnesia. When administered prior to contextual fear conditioning, agmatine (5 and 10 mg/kg, i.p.), an endogenous polyamine and N-methyl-D-aspartate (NMDA) receptor ligand found at excitatory synapses in the hippocampus, impaired the acquisition of contextual fear (measured as defensive freezing 26 hours later) without a reduction in baseline motor activity during training. Furthermore, ascending doses of agmatine were found not to exert analgesic effects on response thresholds to peripheral shock. This negated the possibility that the observed learning deficit resulted from a difference in perceived shock intensity. Post-training agmatine treatment produced a time-dependent impairment of consolidation, with subjects approaching a level of fear equivalent to that of a reference group as the delay of treatment increased (up to 6 hours). Since physiologically high levels of agmatine are able to inhibit NMDA receptor activity, these results suggest that polyamine modulation of NMDA receptors, most likely within the hippocampus, is required for the acquisition and consolidation of contextual fear stimuli.",
     "FAU": [
          "Stewart, L S",
          "McKay, B E"
     ],
     "AU": [
          "Stewart LS",
          "McKay BE"
     ],
     "AD": "Department of Biology, Laurentian University, Sudbury, Ontario, Canada. ly_stewart@nickel.laurentian.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Behav Pharmacol",
     "JT": "Behavioural pharmacology",
     "JID": "9013016",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "70J407ZL5Q (Agmatine)"
     ],
     "SB": "IM",
     "MH": [
          "Agmatine/*pharmacology",
          "Amnesia, Retrograde/*psychology",
          "Animals",
          "Conditioning (Psychology)/*drug effects",
          "Electroshock",
          "Exploratory Behavior/drug effects",
          "Extinction, Psychological/drug effects",
          "Fear/*drug effects",
          "Male",
          "Motor Activity/drug effects",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/drug effects",
          "Reinforcement (Psychology)"
     ],
     "EDAT": "2000/05/23 09:00",
     "MHDA": "2000/08/29 11:01",
     "CRDT": [
          "2000/05/23 09:00"
     ],
     "PHST": [
          "2000/05/23 09:00 [pubmed]",
          "2000/08/29 11:01 [medline]",
          "2000/05/23 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Pharmacol. 2000 Feb;11(1):93-7.",
     "term": "hippocampus"
}