{
     "PMID": "10828312",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000718",
     "LR": "20060227",
     "IS": "1381-6128 (Print) 1381-6128 (Linking)",
     "VI": "6",
     "IP": "8",
     "DP": "2000 May",
     "TI": "Current issues on epileptic women.",
     "PG": "865-72",
     "AB": "Issues linked to epileptic women are being reviewed. Ovarian steroid hormones have a number of effects on the brain that predispose to epileptic activity. In particular, estradiol produces changes in the hippocampus synapses predisposing hyperexcitability associated with seizures. Also, menses and menopause periods, in which there are changing levels of steroid ovarian hormones, are associated with a particular appearing of seizures (catamenial epilepsy) and with phenotypic changes of previous ones. Epilepsy can affect the reproductive system, inducing endocrinal abnormalities (through disruption of cortical regulation of hypothalamus hormone release, and changes in the central nervous system concentration of steroid hormones induced by antiepileptics), infertility (linked to abnormalities in menstrual cycle or to the occurrence of polycytic ovaries, particularly in association with valproate treatment), and sexual disfunction (namely related to physiologic defects). Oral hormonal contraceptives should be performed using a pill with > 50mg of estrogen in order to prevent its potential loss of efficacy induced by enzyme-inducing antiepileptics. Concerning pregnancy, some topics should be discussed with, and advised to epileptic women, including: the possibility of withdrawal antiepileptics and the need of folic acid supplementation when planning a pregnancy; the risk of increased seizure frequency during pregnancy, and of the occurrence of obstetric complications; the increased risk of teratogenesis associated with antiepileptic therapy (mainly if in polytherapy); the need of vitamin K supplementation during the last month of pregnancy in order to avoid newborn haemorrhages; and the general absence of risk of breastfeeding even under sustained antiepileptic therapy.",
     "FAU": [
          "Pimentel, J"
     ],
     "AU": [
          "Pimentel J"
     ],
     "AD": "Department of Neurology, Hospital de Santa Maria, Lisbon, Portugal. cortezpimentel@ip.pt",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Curr Pharm Des",
     "JT": "Current pharmaceutical design",
     "JID": "9602487",
     "RN": [
          "0 (Anticonvulsants)"
     ],
     "SB": "IM",
     "MH": [
          "Anticonvulsants/adverse effects/therapeutic use",
          "Drug Interactions",
          "Epilepsy/complications/drug therapy/*physiopathology",
          "Female",
          "Humans",
          "Pregnancy",
          "*Women"
     ],
     "RF": "55",
     "EDAT": "2000/06/01 09:00",
     "MHDA": "2000/07/25 11:00",
     "CRDT": [
          "2000/06/01 09:00"
     ],
     "PHST": [
          "2000/06/01 09:00 [pubmed]",
          "2000/07/25 11:00 [medline]",
          "2000/06/01 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Pharm Des. 2000 May;6(8):865-72.",
     "term": "hippocampus"
}