{
     "PMID": "10828272",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000711",
     "LR": "20131121",
     "IS": "1096-6080 (Print) 1096-0929 (Linking)",
     "VI": "55",
     "IP": "2",
     "DP": "2000 Jun",
     "TI": "Manganese taken up into the CNS via the olfactory pathway in rats affects astrocytes.",
     "PG": "392-8",
     "AB": "Manganese (Mn), administered intranasally in rats, is effectively taken up in the CNS via the olfactory system. In the present study, Mn (as MnCl(2)) dissolved in physiological saline, was instilled intranasally in rats at doses of 0 (control), 10, 250, or 1000 microg. At the start of the experiment each rat received an intranasal instillation. Some rats were killed after one week without further treatment (the 1-w group), whereas the remaining rats received further instillations after one and two weeks and were killed after an additional week (the 3-w group). The brains were removed and either used for ELISA-determination of the astrocytic proteins glial fibrillary acidic protein (GFAP) and S-100b or histochemical staining of GFAP and S-100b, microglia (using an antibody against the iba1-protein) and the neuronal marker Fluoro-Jade. There were no indications that the Mn induced neuronal damage. On the other hand, the ELISA showed that both GFAP and S-100b decreased in the olfactory cortex, the hypothalamus, the thalamus, and the hippocampus of the 3-w group. The only effect observed in the 1-w group was a decrease of S-100b in the olfactory cortex at the highest dose. The immunohistochemistry showed no noticeable reduction in the number of astrocytes. We assume that the decreased levels of GFAP and S-100b are due to an adverse effect of Mn on the astrocytes, although this effect does not result in astrocytic demise. In the 3-w group, exposed to the highest dose of Mn, increased levels of GFAP and S-100b were observed in the olfactory bulbs, but these effects are probably secondary to a Mn-induced damage of the olfactory epithelium. Our results indicate that the astrocytes are the initial targets of Mn toxicity in the CNS.",
     "FAU": [
          "Henriksson, J",
          "Tjalve, H"
     ],
     "AU": [
          "Henriksson J",
          "Tjalve H"
     ],
     "AD": "Department of Pharmacology and Toxicology, Faculty of Veterinary Medicine, Swedish University of Agricultural Sciences, Uppsala. jorgen.henriksson@farmtox.slu.se",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Toxicol Sci",
     "JT": "Toxicological sciences : an official journal of the Society of Toxicology",
     "JID": "9805461",
     "RN": [
          "0 (Chlorides)",
          "0 (Fluorescent Dyes)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Manganese Compounds)",
          "0 (Nerve Growth Factors)",
          "0 (S100 Calcium Binding Protein beta Subunit)",
          "0 (S100 Proteins)",
          "42Z2K6ZL8P (Manganese)",
          "QQE170PANO (manganese chloride)"
     ],
     "SB": "IM",
     "MH": [
          "Administration, Intranasal",
          "Animals",
          "Astrocytes/*metabolism",
          "Brain/*metabolism",
          "Chlorides/pharmacokinetics",
          "Enzyme-Linked Immunosorbent Assay",
          "Fluorescent Dyes/metabolism",
          "Glial Fibrillary Acidic Protein/metabolism",
          "Hippocampus/drug effects/metabolism",
          "Hypothalamus/drug effects/metabolism",
          "Immunoenzyme Techniques",
          "Male",
          "Manganese/*pharmacokinetics",
          "Manganese Compounds/pharmacokinetics",
          "Nerve Growth Factors",
          "Olfactory Mucosa/drug effects/pathology",
          "Olfactory Pathways/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "S100 Calcium Binding Protein beta Subunit",
          "S100 Proteins/metabolism",
          "Thalamus/drug effects/metabolism"
     ],
     "EDAT": "2000/06/01 09:00",
     "MHDA": "2000/07/15 11:00",
     "CRDT": [
          "2000/06/01 09:00"
     ],
     "PHST": [
          "2000/06/01 09:00 [pubmed]",
          "2000/07/15 11:00 [medline]",
          "2000/06/01 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Toxicol Sci. 2000 Jun;55(2):392-8.",
     "term": "hippocampus"
}