{
     "PMID": "10830325",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000823",
     "LR": "20151119",
     "IS": "0317-1671 (Print) 0317-1671 (Linking)",
     "VI": "27 Suppl 1",
     "DP": "2000 May",
     "TI": "MRI techniques: bilateral findings and \"normal findings\".",
     "PG": "S35-8; discussion S50-2",
     "AB": "Magnetic resonance imaging (MRI) techniques allow for significantly better imaging of the temporal lobe compared to computed tomography (CT) or other non-invasive modalities. For detection of foreign tissue lesions, MRI surpasses CT. For the highest non-invasive yield for detection of mesial temporal sclerosis, optimal sequences that should be employed are a heavily T1-weighted volumetric acquisition (to enable both volumetric calculation of hippocampal volume, and, if needed, intracranial volume), T2-weighted coronal sequences, with or without T2-mapping, fluid-attenuated inversion recovery (FLAIR) and, to exclude subtle susceptibility effects from hematoma or cavernoma, gradient echo scans. Magnetic resonance spectroscopy (MRS) may show a decrease in N-acetyl aspartate (NAA) concentration, or NAA: Choline + creatine ratio. Functional MRI is a new and exciting tool that offers the promise of accurately localizing hemispheric functions; its role in the preoperative evaluation of temporal lobe seizures remains uncertain at present.",
     "FAU": [
          "Lee, D H"
     ],
     "AU": [
          "Lee DH"
     ],
     "AD": "Department of Diagnostic Radiology, London Health Sciences Centre, ON, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Can J Neurol Sci",
     "JT": "The Canadian journal of neurological sciences. Le journal canadien des sciences neurologiques",
     "JID": "0415227",
     "SB": "IM",
     "MH": [
          "Hippocampus/pathology",
          "Humans",
          "Magnetic Resonance Imaging/*methods",
          "Magnetic Resonance Spectroscopy",
          "Reference Values",
          "Sclerosis/diagnosis",
          "Temporal Lobe/*pathology"
     ],
     "RF": "27",
     "EDAT": "2000/06/01 09:00",
     "MHDA": "2000/08/29 11:01",
     "CRDT": [
          "2000/06/01 09:00"
     ],
     "PHST": [
          "2000/06/01 09:00 [pubmed]",
          "2000/08/29 11:01 [medline]",
          "2000/06/01 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Neurol Sci. 2000 May;27 Suppl 1:S35-8; discussion S50-2.",
     "term": "hippocampus"
}