{
     "PMID": "10834589",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000627",
     "LR": "20131121",
     "IS": "0021-8812 (Print) 0021-8812 (Linking)",
     "VI": "78",
     "IP": "5",
     "DP": "2000 May",
     "TI": "The effects of mutated skeletal ryanodine receptors on hypothalamic-pituitary-adrenal axis function in boars.",
     "PG": "1319-30",
     "AB": "The objectives of the current experiment were to determine whether boars heterozygous for the mutation in skeletal ryanodine receptors (sRyR), known to cause porcine stress syndrome, differed from wild-type boars in hypothalamic-pituitary-adrenal axis (HPA) function. We have examined basal plasma ACTH, cortisol, and corticosteroid-binding globulin (CBG) concentrations; plasma ACTH and cortisol responses to a nose-snare stressor and at slaughter; dexamethasone suppression of plasma ACTH and cortisol concentrations; and glucocorticoid receptor (GR) density in the pituitary gland, hippocampus, hypothalamus, and frontal cortex. We have also examined carcass yields, composition, and meat quality to determine whether differences in HPA activity were accompanied by an increased incidence of meat quality characteristics associated with pale, soft, exudative (PSE) meat. Thirty boars either heterozygous or wild-type (n = 15 per genotype) for mutated sRyR were tested for HPA function at 7 mo of age. Heterozygous boars had lower basal plasma ACTH (P < .05) and cortisol (P < .04) concentrations. Integrated basal plasma ACTH and cortisol levels were also lower (P < .05 and P < .005, respectively). Genotype had no significant effect on basal CBG, stressor-induced (nose snare or slaughter) or dexamethasone suppression of plasma ACTH or cortisol concentrations. No differences in immunoreactive GR levels were found in the pituitary gland or any brain region examined. We did find a significant, negative correlation (r = -.62, P < .02) between peak (0800) basal plasma ACTH concentrations and hippocampal GR levels. The alterations in basal HPA function in heterozygous boars were accompanied by lighter body weights (P < .03), decreased carcass fat depth (P < .04), and increased carcass lean yields (P < .02). There was a higher incidence of meat quality characteristics associated with PSE meat in heterozygous boars indicated by higher carcass temperatures (P < .04) and meat brightness (P < .0001) with lower carcass pH at slaughter (P < .03) and after chilling (P < .003). In conclusion, we have found differences in basal and not stressor-induced HPA function between boars heterozygous and wild-type for mutated sRyR. This altered basal HPA activity was accompanied by an increased incidence of meat quality aspects associated with PSE meat in heterozygous boars.",
     "FAU": [
          "Weaver, S A",
          "Dixon, W T",
          "Schaefer, A L"
     ],
     "AU": [
          "Weaver SA",
          "Dixon WT",
          "Schaefer AL"
     ],
     "AD": "Department of Agricultural, Food, and Nutritional Science, and Agriculture and Agri-Food Canada, Lacombe Research Centre, Alberta. sweaver@ansc.purdue.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Anim Sci",
     "JT": "Journal of animal science",
     "JID": "8003002",
     "RN": [
          "0 (Ryanodine Receptor Calcium Release Channel)",
          "9002-60-2 (Adrenocorticotropic Hormone)",
          "WI4X0X7BPJ (Hydrocortisone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenocorticotropic Hormone/blood",
          "Animals",
          "Blotting, Western/veterinary",
          "Bone and Bones/*metabolism",
          "Genotype",
          "Heterozygote",
          "Homozygote",
          "Hydrocortisone/blood",
          "Hypothalamo-Hypophyseal System/*physiology",
          "Male",
          "Meat/standards",
          "*Mutation",
          "Pituitary-Adrenal System/*physiology",
          "Radioimmunoassay/veterinary",
          "Ryanodine Receptor Calcium Release Channel/*genetics/physiology",
          "Swine/genetics/*physiology"
     ],
     "EDAT": "2000/06/02 09:00",
     "MHDA": "2000/07/06 11:00",
     "CRDT": [
          "2000/06/02 09:00"
     ],
     "PHST": [
          "2000/06/02 09:00 [pubmed]",
          "2000/07/06 11:00 [medline]",
          "2000/06/02 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Anim Sci. 2000 May;78(5):1319-30.",
     "term": "hippocampus"
}