{
     "PMID": "10834245",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000628",
     "LR": "20091111",
     "IS": "0067-8856 (Print) 0067-8856 (Linking)",
     "VI": "36",
     "DP": "2000",
     "TI": "Effects of hyperbaric oxygen on focal brain contusions.",
     "PG": "275-81",
     "AB": "The effect of hyperbaric oxygen (HBO) on focal brain contusion was examined for possible prevention of neural degeneration in the central nervous system following blunt trauma. All animals were tested for memory and balance/motor skills, prior to and after injury, using the Morris water maze and beam walk test. Experimental and control groups, each containing 12 juvenile male hooded Wistar rats (Rattus norviegicus), were contused using a 20 g weight dropped from 20 cm onto the dura mater over the somatosensory cortex. The experimental group underwent 45 minute HBO dives at 2.5 atmospheres absolute (ATA) four times a day for 10 days. Memory and motor skills were tested on both groups at 3, 6 and 9 days after injury. Animals were sacrificed and their brains were sectioned and analyzed histologically for neural damage. Examination of the damage to the surface of the brain showed hole sizes in the experimental group were smaller than those in the control group (p = 0.0475). Initial examination of behavioral testing showed mixed results. Beam walk scores 3 days post contusion were significantly better for experimental vs control groups (p = 0.0442) suggesting initial benefits of HBO treatment. However, preliminary analysis of cells in the CA3 region of the hippocampus showed no significant difference between pyramidal cell counts 10 days post-contusion in the ipsilateral sides of either group.",
     "FAU": [
          "Tinianow, C L",
          "Tinianow, T K",
          "Wilcox, M"
     ],
     "AU": [
          "Tinianow CL",
          "Tinianow TK",
          "Wilcox M"
     ],
     "AD": "Department of Biology, United States Air Force Academy, CO 80840, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Biomed Sci Instrum",
     "JT": "Biomedical sciences instrumentation",
     "JID": "0140524",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal",
          "Brain Injuries/pathology/physiopathology/*therapy",
          "*Hyperbaric Oxygenation",
          "Male",
          "Maze Learning",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2000/06/02 09:00",
     "MHDA": "2000/07/06 11:00",
     "CRDT": [
          "2000/06/02 09:00"
     ],
     "PHST": [
          "2000/06/02 09:00 [pubmed]",
          "2000/07/06 11:00 [medline]",
          "2000/06/02 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Sci Instrum. 2000;36:275-81.",
     "term": "hippocampus"
}