{
     "PMID": "10830331",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000823",
     "LR": "20051116",
     "IS": "0317-1671 (Print) 0317-1671 (Linking)",
     "VI": "27 Suppl 1",
     "DP": "2000 May",
     "TI": "Transcortical selective amygdalohippocampectomy in temporal lobe epilepsy.",
     "PG": "S68-76; discussion S92-6",
     "AB": "Numerous studies of the electrophysiology and neuropathology of temporal lobe epilepsy have demonstrated the mesial temporal structures to be the site of seizure origin in the majority of cases. This is the rationale for a transcortical selective approach, first introduced by Niemeyer, for removal of the hippocampus and amygdala. Series from a number of centers have demonstrated the efficacy of selective amygdalohippocampectomy compared to a more traditional resection. The technique described here and used at the Montreal Neurological Institute (MNI) utilizes a strictly endopial resection of the hippocampal formation and amygdala in addition to computer image guidance to perform the procedure. Ninety-five percent of patients at the MNI who underwent selective amygdalohippocampectomy realized a cessation of seizures, or greater than 90% reduction, with minimal risk of complications.",
     "FAU": [
          "Olivier, A"
     ],
     "AU": [
          "Olivier A"
     ],
     "AD": "Department of Neurosurgery, Montreal Neurological Hospital-Institute, QC, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Can J Neurol Sci",
     "JT": "The Canadian journal of neurological sciences. Le journal canadien des sciences neurologiques",
     "JID": "0415227",
     "SB": "IM",
     "MH": [
          "Amygdala/*surgery",
          "Cerebral Cortex/surgery",
          "Epilepsy, Temporal Lobe/diagnosis/physiopathology/*surgery",
          "Hippocampus/*surgery",
          "Humans",
          "Magnetic Resonance Imaging",
          "Neurosurgery/*methods",
          "Postoperative Complications",
          "Treatment Outcome"
     ],
     "RF": "56",
     "EDAT": "2000/06/01 09:00",
     "MHDA": "2000/08/29 11:01",
     "CRDT": [
          "2000/06/01 09:00"
     ],
     "PHST": [
          "2000/06/01 09:00 [pubmed]",
          "2000/08/29 11:01 [medline]",
          "2000/06/01 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Neurol Sci. 2000 May;27 Suppl 1:S68-76; discussion S92-6.",
     "term": "hippocampus"
}