{
     "PMID": "10830334",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000823",
     "LR": "20051116",
     "IS": "0317-1671 (Print) 0317-1671 (Linking)",
     "VI": "27 Suppl 1",
     "DP": "2000 May",
     "TI": "Intraoperative electrocorticography in temporal lobe epilepsy surgery.",
     "PG": "S85-91; discussion S92-6",
     "AB": "Although in clinical use for many years, the validity of intraoperative electrocorticography (ECoG) in guiding resective temporal lobe epilepsy (TLE) surgery is uncertain. Advances in neuroimaging and extraoperative intracranial recordings have contributed greatly to the identification of epileptogenic lesions and cortex, clarifying the limitations of a brief intraoperative interictal recording. Studies of undifferentiated ECoG findings (which classify all interictal cortical spike discharges as equal) tend to not support this method. This article reviews ECoG and presents data from 86 TLE surgeries at the University of British Columbia suggesting that differentiation of ECoG features may enhance the contribution of this time honored method. Specifically, independent foci may be more important for epileptogenesis than synchronous foci, and postexcision activation appears to be a benign phenomenon, while residual spikes unaltered by the resection correlate with a greater proportion of seizure recurrence.",
     "FAU": [
          "MacDonald, D B",
          "Pillay, N"
     ],
     "AU": [
          "MacDonald DB",
          "Pillay N"
     ],
     "AD": "Division of Clinical Neurophysiology, Vancouver Hospital & Health Sciences Centre, BC, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Can J Neurol Sci",
     "JT": "The Canadian journal of neurological sciences. Le journal canadien des sciences neurologiques",
     "JID": "0415227",
     "SB": "IM",
     "MH": [
          "Anesthesia",
          "Cerebral Cortex/*physiopathology",
          "*Electroencephalography",
          "Epilepsy, Temporal Lobe/pathology/*physiopathology/*surgery",
          "Hippocampus/pathology",
          "Humans",
          "Intraoperative Period",
          "Sclerosis"
     ],
     "RF": "26",
     "EDAT": "2000/06/01 09:00",
     "MHDA": "2000/08/29 11:01",
     "CRDT": [
          "2000/06/01 09:00"
     ],
     "PHST": [
          "2000/06/01 09:00 [pubmed]",
          "2000/08/29 11:01 [medline]",
          "2000/06/01 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Neurol Sci. 2000 May;27 Suppl 1:S85-91; discussion S92-6.",
     "term": "hippocampus"
}