{
     "PMID": "10831109",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000919",
     "LR": "20061115",
     "IS": "0736-0258 (Print) 0736-0258 (Linking)",
     "VI": "17",
     "IP": "2",
     "DP": "2000 Mar",
     "TI": "Neuromagnetic recordings in temporal lobe epilepsy.",
     "PG": "177-89",
     "AB": "The introduction of whole-head magnetoencephalography (MEG) systems facilitating simultaneous recording from the entire brain surface has established MEG as a clinically feasible method for the evaluation of patients with temporal lobe epilepsy (TLE). In mesial TLE, two types of MEG spike dipoles could be identified: an anterior vertical and an anterior horizontal dipole. Dipole orientations can be used to attribute spike activity to temporal lobe subcompartments. Whereas the anterior vertical dipole is compatible with epileptic activity in the mediobasal temporal lobe, the anterior horizontal dipole can be explained by epileptic activity of the temporal tip cortex. In nonlesional TLE, medial and lateral vertical dipoles were found which could distinguish between medial and lateral temporal seizure onset zones as evidenced from invasive recordings. In lesional TLE, MEG could clarify the spatial relationship of the structural lesion to the irritative zone. Evaluation of patients with persistent seizures after epilepsy surgery may represent another clinical important application of MEG because magnetic fields are less influenced than electric fields by the prior operation. Simultaneous MEG and invasive EEG recordings indicate that epileptic activity restricted to mesial temporal structures cannot reliably be detected on MEG and that an extended cortical area of at least 6 to 8 cm2 involving also the basal temporal lobe is necessary to produce a reproducible MEG signal. In lateral neocortical TLE MEG seems to be more sensitive than scalp-EEG which further underlines the potential role of MEG for the study of nonlesional TLE. Whole-head MEG therefore can be regarded as a valuable and clinically relevant noninvasive method for the evaluation of patients with TLE.",
     "FAU": [
          "Baumgartner, C",
          "Pataraia, E",
          "Lindinger, G",
          "Deecke, L"
     ],
     "AU": [
          "Baumgartner C",
          "Pataraia E",
          "Lindinger G",
          "Deecke L"
     ],
     "AD": "Klinische Abteilung fur Klinische Neurologie, Universitatsklinik fur Neurologie, University of Vienna, Austria.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Clin Neurophysiol",
     "JT": "Journal of clinical neurophysiology : official publication of the American Electroencephalographic Society",
     "JID": "8506708",
     "SB": "IM",
     "CIN": [
          "J Clin Neurophysiol. 2000 Mar;17(2):175-6. PMID: 10831108"
     ],
     "MH": [
          "Atrophy/pathology",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*diagnosis/physiopathology/surgery",
          "Hippocampus/pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Magnetoencephalography/*methods",
          "Preoperative Care",
          "Temporal Lobe/physiopathology"
     ],
     "EDAT": "2000/06/01 09:00",
     "MHDA": "2000/09/23 11:01",
     "CRDT": [
          "2000/06/01 09:00"
     ],
     "PHST": [
          "2000/06/01 09:00 [pubmed]",
          "2000/09/23 11:01 [medline]",
          "2000/06/01 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Clin Neurophysiol. 2000 Mar;17(2):177-89.",
     "term": "hippocampus"
}