{
     "PMID": "10834642",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000628",
     "LR": "20161124",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "46",
     "IP": "6",
     "DP": "2000 Jun",
     "TI": "Advanced surgical approach for selective amygdalohippocampectomy through neuronavigation.",
     "PG": "1377-82; discussion 1382-3",
     "AB": "OBJECTIVE: Selective removal of the mesiobasal temporal structures through the transsylvian approach was introduced by Yasargil and Wieser in 1982. This alternative to standard temporal lobectomy provides excellent outcomes for seizure control. Basic actions in the transsylvian fissure exposure mainly serve to orient the surgeon, and they carry the risk of vasospasm and vessel damage. The aim of our study was to reduce landmark-guided surgery steps through neuronavigation. METHODS: During a 14-month period, 16 selective amygdalohippocampectomies were performed with the aid of the SMN (Carl Zeiss, Inc., Thornwood, NY) or StealthStation (Sofamor Danek, Memphis, TN) optically guided systems. We added safety procedures to the operation (including intraoperative rereferencing, obtaining additional bony reference points before craniotomy, performing a small craniotomy and making an accurate dural incision, and using contrast medium for vessel visualization) to develop a method that relies on navigational systems without further orientation by anatomic landmarks. RESULTS: Originally, performing an amygdalohippocampectomy required exposing the sylvian fissure from the carotid bifurcation to 2 cm beyond the middle cerebral artery bifurcation, which exposed one-third of the insula. By determining the entry point at the limen insulae and the target at the tip of the temporal horn, the mandatory extent of the opening to the sylvian fissure can be projected. Therefore, the exposure of the fissure can be limited to exactly the extent required for the transventricular approach through the uncinate fasciculus. CONCLUSION: Computer-assisted surgery is an effective tool in eliminating the exposure of anatomic landmarks in selective amygdalohippocampectomy. This modification combines the precision of targeting with minimal cortical and vessel traumatization.",
     "FAU": [
          "Wurm, G",
          "Wies, W",
          "Schnizer, M",
          "Trenkler, J",
          "Holl, K"
     ],
     "AU": [
          "Wurm G",
          "Wies W",
          "Schnizer M",
          "Trenkler J",
          "Holl K"
     ],
     "AD": "Department of Neurosurgery, OO Landesnervenklinik Wagner Jauregg, Linz, Austria. gabriele.wurm@lkh.ooe.gv.at",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "SB": "IM",
     "CIN": [
          "Neurosurgery. 2001 Feb;48(2):456-7. PMID: 11220399"
     ],
     "MH": [
          "Adult",
          "Amygdala/diagnostic imaging/*surgery",
          "Epilepsy/diagnostic imaging/*surgery",
          "Equipment Design",
          "Female",
          "Hippocampus/diagnostic imaging/*surgery",
          "Humans",
          "Image Processing, Computer-Assisted/*instrumentation",
          "Male",
          "Psychosurgery/*instrumentation",
          "Robotics",
          "Stereotaxic Techniques/*instrumentation",
          "Therapy, Computer-Assisted/*instrumentation",
          "Tomography, X-Ray Computed/*instrumentation",
          "Treatment Outcome",
          "User-Computer Interface"
     ],
     "EDAT": "2000/06/02 09:00",
     "MHDA": "2000/07/06 11:00",
     "CRDT": [
          "2000/06/02 09:00"
     ],
     "PHST": [
          "2000/06/02 09:00 [pubmed]",
          "2000/07/06 11:00 [medline]",
          "2000/06/02 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 2000 Jun;46(6):1377-82; discussion 1382-3.",
     "term": "hippocampus"
}