{
     "PMID": "10830333",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000823",
     "LR": "20051116",
     "IS": "0317-1671 (Print) 0317-1671 (Linking)",
     "VI": "27 Suppl 1",
     "DP": "2000 May",
     "TI": "Stereotactic surgery for temporal lobe epilepsy.",
     "PG": "S79-84; discussion S92-6",
     "AB": "In light of the recent resurgence of interest in stereotactic functional procedures, the authors have reviewed the role of stereotactic ablative surgery in the treatment of temporal lobe epilepsy. Literature pertaining to stereotactic amygdalotomy, hippocampotomy and fornicotomy is reviewed and summarized. However, the results presented in those early studies are difficult to interpret given the surgical techniques and outcome assessment used. Modern stereotactic ablative surgery using current image-guided technology offers the opportunity to revisit some of these techniques. In recent studies of stereotactic amygdalohippocampotomy, outcomes are not as favorable as those obtained with standard temporal resections. However, these relatively discrete ablative techniques may shed light on the anatomical substrate underlying temporal lobe epilepsy.",
     "FAU": [
          "Parrent, A G",
          "Lozano, A M"
     ],
     "AU": [
          "Parrent AG",
          "Lozano AM"
     ],
     "AD": "Department of Clinical Neurological Sciences, London Health Sciences Centre, ON, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Can J Neurol Sci",
     "JT": "The Canadian journal of neurological sciences. Le journal canadien des sciences neurologiques",
     "JID": "0415227",
     "SB": "IM",
     "MH": [
          "Amygdala/surgery",
          "Epilepsy, Temporal Lobe/*surgery",
          "Hippocampus/surgery",
          "Humans",
          "Neurosurgery/*methods",
          "*Stereotaxic Techniques"
     ],
     "RF": "31",
     "EDAT": "2000/06/01 09:00",
     "MHDA": "2000/08/29 11:01",
     "CRDT": [
          "2000/06/01 09:00"
     ],
     "PHST": [
          "2000/06/01 09:00 [pubmed]",
          "2000/08/29 11:01 [medline]",
          "2000/06/01 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Neurol Sci. 2000 May;27 Suppl 1:S79-84; discussion S92-6.",
     "term": "hippocampus"
}