{
     "PMID": "10840394",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000627",
     "LR": "20151119",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "41",
     "IP": "6",
     "DP": "2000 Jun",
     "TI": "Magnetic resonance imaging follow-up of progressive hippocampal changes in a mouse model of mesial temporal lobe epilepsy.",
     "PG": "642-50",
     "AB": "PURPOSE: Hippocampal sclerosis (HS) is the most frequent lesion found in mesial temporal lobe epilepsy (mTLE). MR imaging is considered to be the most sensitive and specific method to detect HS. Despite extensive studies performed on humans and except in a recent study, the morphologic pattern of HS is usually analyzed when the disease has already fully developed, thus not allowing any insight into the mapping of the progressive morphologic changes inducing the development of mTLE. We have recently characterized a model of mTLE that reproduces the unilateral pattern of HS, induced by intrahippocampal injection of low doses of kainate (KA) in mice. METHODS: In this study, we monitored the temporal evolution of the development of HS in this model of mTLE by using T2-weighted sequence, T2-relaxation time measurements, and T1-weighted spin-echo technique after injection of gadolinium, from 1 h to 120 days after KA injection. RESULTS: HS induced by intrahippocampal KA injection occurred in two phases. First, we observed a transient hyperintense T2-weighted signal in the cortex above the injected hippocampus, most likely indicative of vasogenic edema partly due to the neurotoxic effect of KA. The concomitant increase in the T2 signal in the injected hippocampus and ipsilateral amygdala likely reflects the phase of cytotoxic edema occurring probably in relation to the excitotoxic consequences of both KA and seizure activity. Second, from 15 days on, a persistent unilateral increased T2 signal was detected in the hippocampus, which most probably reflects gliosis. CONCLUSIONS: Our findings indicate that longitudinal follow-up would permit a better understanding of the mechanisms underlying the constitution of HS in humans and eventually development of prevention strategies.",
     "FAU": [
          "Bouilleret, V",
          "Nehlig, A",
          "Marescaux, C",
          "Namer, I J"
     ],
     "AU": [
          "Bouilleret V",
          "Nehlig A",
          "Marescaux C",
          "Namer IJ"
     ],
     "AD": "INSERM U. 398, Faculte de Medecine, and *Universite Louis Pasteur, Institut de Physique biologique (UPRES-A 7004 CNRS), Hopitaux Universitaires, Strasbourg, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "AU0V1LM3JT (Gadolinium)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Diseases/chemically induced/pathology",
          "Disease Models, Animal",
          "Epilepsy, Temporal Lobe/chemically induced/*pathology",
          "Follow-Up Studies",
          "Functional Laterality/physiology",
          "Gadolinium/administration & dosage",
          "Hippocampus/drug effects/*pathology",
          "Image Enhancement",
          "Kainic Acid/administration & dosage/pharmacology",
          "Magnetic Resonance Imaging/*statistics & numerical data",
          "Mice",
          "Microinjections",
          "Nerve Degeneration/chemically induced/pathology",
          "Sclerosis/chemically induced/pathology",
          "Seizures/chemically induced/pathology",
          "Status Epilepticus/chemically induced/pathology"
     ],
     "EDAT": "2000/06/07 09:00",
     "MHDA": "2000/07/06 11:00",
     "CRDT": [
          "2000/06/07 09:00"
     ],
     "PHST": [
          "2000/06/07 09:00 [pubmed]",
          "2000/07/06 11:00 [medline]",
          "2000/06/07 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2000 Jun;41(6):642-50.",
     "term": "hippocampus"
}