{
     "PMID": "10840397",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000627",
     "LR": "20151119",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "41",
     "IP": "6",
     "DP": "2000 Jun",
     "TI": "Spatial extent of neuronal metabolic dysfunction measured by proton MR spectroscopic imaging in patients with localization-related epilepsy.",
     "PG": "666-74",
     "AB": "PURPOSE: To assess the spatial extent of the decrease in the neuronal marker N-acetyl-aspartate (NAA) relative to creatine (Cr) in patients with localization-related epilepsy, and to assess clinical differences between patients with and without widespread NAA/Cr reduction. METHODS: We studied 51 patients with localization-related epilepsy. Patients were divided into three groups according to the EEG investigation: (a) temporal lobe epilepsy (TLE, n = 21), (b) extratemporal lobe epilepsy (extra-TLE, n = 20), and (c) multilobar epilepsy (patients with a wider epileptogenic zone, n = 10). We acquired proton magnetic resonance (MR) spectrocopic imaging (1H-MRSI) of temporal and frontocentroparietal regions in separate examinations for both patients and controls. NAA/Cr values 2 standard deviations below the mean of normal controls were considered abnormal. RESULTS: Twenty-three (45%) patients including 12 with TLE had normal MR imaging including volumetric studies of the hippocampus. Forty-nine (96%) patients had low NAA/Cr, indicating neuronal dysfunction in either temporal and/or extratemporal 1H-MRSIs; 38% of patients with TLE and 50% of patients with extra-TLE also had NAA/Cr reduction outside the clinical and EEG-defined primary epileptogenic area. The NAA/Cr reduction was more often widespread in the multilobar group [six (60%) of 10] than in temporal or extratemporal groups [five (31%) of 16]. Nonparametric tests of (a) seizure duration, (b) seizure frequency, and (c) lifetime estimated seizures showed no statistically significant difference (p > 0.05) for TLE and extra-TLE patients with or without NAA/Cr reduction outside the seizure focus. CONCLUSIONS: Of patients with localization-related epilepsy, 40-50% have neuronal metabolic dysfunction that extends beyond the epileptogenic zone defined by clinical-EEG and/or the structural abnormality defined by MRI.",
     "FAU": [
          "Li, L M",
          "Cendes, F",
          "Andermann, F",
          "Dubeau, F",
          "Arnold, D L"
     ],
     "AU": [
          "Li LM",
          "Cendes F",
          "Andermann F",
          "Dubeau F",
          "Arnold DL"
     ],
     "AD": "Department of Neurology and Neurosurgery & the Montreal Neurological Institute and Hospital, McGill University, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "30KYC7MIAI (Aspartic Acid)",
          "997-55-7 (N-acetylaspartate)",
          "MU72812GK0 (Creatine)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aspartic Acid/*analogs & derivatives/metabolism",
          "Child",
          "Creatine/*metabolism",
          "Electroencephalography/statistics & numerical data",
          "Epilepsies, Partial/*diagnosis/*metabolism",
          "Epilepsy, Temporal Lobe/diagnosis/metabolism",
          "Female",
          "Functional Laterality/physiology",
          "Hippocampus/*metabolism",
          "Humans",
          "*Magnetic Resonance Spectroscopy/statistics & numerical data",
          "Middle Aged",
          "Pyramidal Cells/metabolism"
     ],
     "EDAT": "2000/06/07 09:00",
     "MHDA": "2000/07/06 11:00",
     "CRDT": [
          "2000/06/07 09:00"
     ],
     "PHST": [
          "2000/06/07 09:00 [pubmed]",
          "2000/07/06 11:00 [medline]",
          "2000/06/07 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2000 Jun;41(6):666-74.",
     "term": "hippocampus"
}