{
     "PMID": "10841375",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000906",
     "LR": "20071114",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "11",
     "IP": "7",
     "DP": "2000 May 15",
     "TI": "Relative contributions from neuronal and endothelial nitric oxide synthases to regional cerebral blood flow changes during forebrain ischemia in rats.",
     "PG": "1549-53",
     "AB": "The principal aim of this study was to examine the relative contributions from the neuronal and endothelial isoforms of nitric oxide synthase (nNOS and eNOS, respectively) in their capacity to modulate intra-ischemic cerebral blood flow (CBF) changes, in the ischemically vulnerable hippocampus and striatum. CBF changes were monitored, using laser-Doppler flowmetry, in rats subjected to 30 min of forebrain ischemia (right common carotid occlusion+hemorrhagic hypotension). Rats were pretreated with a selective nNOS inhibitor (ARR 17477), a NOS inhibitor that blocks both eNOS and nNOS (N(G)-nitro-L-arginine; L-NNA), or saline (control). In initial experiments, where ischemic MABP was targeted to exactly 30 mmHg, NOS inhibition reduced intra-ischemic cortical CBF from the control level of approximately 20% of baseline to 3% (L-NNA) or 6% (ARR 17477) of baseline. The statistically similar effects of the two NOS inhibitors confirmed that nNOS is the predominant NO source supporting intra-ischemic vasodilation in the cortex. In subsequent experiments, CBF was measured in the right hippocampus, and striatum, as well as the cortex, and, to reduce data variability, blood withdrawal was adjusted to achieve an intra-ischemic cortical CBF of 20% (controls) or 5% (NOS inhibited rats) of baseline. In those groups, mean ischemic MABP levels ranged from 28 to 32 mmHg. In controls, intra-ischemic CBF fell to 20%, 45%, and 47% of baseline in the cortex, hippocampus, and striatum, respectively. With nNOS inhibition, intra-ischemic CBF was further reduced to 5%, 15%, and 18% of baseline, respectively. However, with combined eNOS/nNOS inhibition, the CBF values were 5%, 37%, and 21%, respectively. These results suggest that the nNOS contribution to intra-ischemic vasodilation in vulnerable regions is substantially greater than eNOS. The significantly higher intra-ischemic CBF level in the hippocampus in combined eNOS/nNOS vs nNOS-inhibited rats may relate, in contrast to other regions, to a low eNOS influence on vascular function in that structure and CBF redistribution to the hippocampus when eNOS activity is blocked globally.",
     "FAU": [
          "Santizo, R",
          "Baughman, V L",
          "Pelligrino, D A"
     ],
     "AU": [
          "Santizo R",
          "Baughman VL",
          "Pelligrino DA"
     ],
     "AD": "Neuroanesthesia Research Laboratory, University of Illinois at Chicago, 60607, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HL 52594/HL/NHLBI NIH HHS/United States",
          "HL 56162/HL/NHLBI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "RN": [
          "0 (ARL 17477)",
          "0 (Amidines)",
          "0 (Enzyme Inhibitors)",
          "2149-70-4 (Nitroarginine)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 1.14.13.39 (Nitric Oxide Synthase Type I)",
          "EC 1.14.13.39 (Nitric Oxide Synthase Type III)",
          "EC 1.14.13.39 (Nos1 protein, rat)",
          "EC 1.14.13.39 (Nos3 protein, rat)"
     ],
     "SB": "IM",
     "MH": [
          "Amidines/pharmacology",
          "Animals",
          "Blood Pressure",
          "Brain Ischemia/*metabolism",
          "Cerebrovascular Circulation/*physiology",
          "Corpus Striatum/blood supply/enzymology",
          "Enzyme Inhibitors/pharmacology",
          "Female",
          "Hippocampus/blood supply/enzymology",
          "Laser-Doppler Flowmetry",
          "Nitric Oxide Synthase/antagonists & inhibitors/*metabolism",
          "Nitric Oxide Synthase Type I",
          "Nitric Oxide Synthase Type III",
          "Nitroarginine/pharmacology",
          "Prosencephalon/*blood supply/*enzymology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2000/06/07 09:00",
     "MHDA": "2000/09/09 11:01",
     "CRDT": [
          "2000/06/07 09:00"
     ],
     "PHST": [
          "2000/06/07 09:00 [pubmed]",
          "2000/09/09 11:01 [medline]",
          "2000/06/07 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 2000 May 15;11(7):1549-53.",
     "term": "hippocampus"
}