{
     "PMID": "10847359",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001012",
     "LR": "20140615",
     "IS": "0897-1889 (Print) 0897-1889 (Linking)",
     "VI": "13",
     "IP": "2 Suppl 1",
     "DP": "2000 May",
     "TI": "Shape analysis of hippocampal surface structure in patients with unilateral mesial temporal sclerosis.",
     "PG": "39-42",
     "AB": "Structural hippocampal magnetic resonance (MR) imaging-based analysis is helpful in the diagnosis and treatment of mesial temporal epileptic seizures. Computational anatomic techniques provide a framework for objective assessment of three-dimensional hippocampal structure. We applied a previously validated technique of deformation-based hippocampal segmentations in 20 subjects with documented unilateral mesial temporal sclerosis (MTS) and temporal lobe epilepsy. Using composite images, we then measured shape differences between the epileptogenic, smaller hippocampus, and contralateral hippocampus. Final shape differences were projected on the contralateral \"normal\" side. We calculated results for the left MTS group (10 patients) and right MTS group (10 patients) separately. Both groups showed similar regions of maximal inward deformation in the affected hippocampus, which were the medial and lateral aspect of the head, and posterior aspect of the tail. These results suggest that there are specific three-dimensional patterns of volume loss in patients with mesial temporal epilepsy.",
     "FAU": [
          "Hogan, R E",
          "Bucholz, R D",
          "Choudhuri, I",
          "Mark, K E",
          "Butler, C S",
          "Joshi, S"
     ],
     "AU": [
          "Hogan RE",
          "Bucholz RD",
          "Choudhuri I",
          "Mark KE",
          "Butler CS",
          "Joshi S"
     ],
     "AD": "Department of Neurology, Saint Louis University, MO 63110, USA. hoganr2@slu.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Digit Imaging",
     "JT": "Journal of digital imaging",
     "JID": "9100529",
     "SB": "IM",
     "MH": [
          "Dominance, Cerebral/physiology",
          "Epilepsy, Temporal Lobe/*diagnosis",
          "Hippocampus/*pathology",
          "Humans",
          "*Image Processing, Computer-Assisted",
          "*Magnetic Resonance Imaging",
          "Sclerosis/pathology"
     ],
     "PMC": "PMC3453288",
     "EDAT": "2000/06/10 09:00",
     "MHDA": "2000/10/14 11:01",
     "CRDT": [
          "2000/06/10 09:00"
     ],
     "PHST": [
          "2000/06/10 09:00 [pubmed]",
          "2000/10/14 11:01 [medline]",
          "2000/06/10 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Digit Imaging. 2000 May;13(2 Suppl 1):39-42.",
     "term": "hippocampus"
}