{
     "PMID": "10841433",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000915",
     "LR": "20161124",
     "IS": "0008-4212 (Print) 0008-4212 (Linking)",
     "VI": "78",
     "IP": "5",
     "DP": "2000 May",
     "TI": "Comparison of changes evoked by GABA (gamma-aminobutyric acid) and anoxia in [K+]o, [Cl-]o, and [Na+]o in stratum pyramidale and stratum radiatum of the guinea pig hippocampus.",
     "PG": "378-91",
     "AB": "Ion-selective microelectrode recordings were made to assess a possible contribution of extracellular gamma-aminobutyric acid (GABA) accumulation to early responses evoked in the brain by anoxia and ischemia. Changes evoked by GABA or N2 in [K+]o, [Cl-]o, [Na+]o, and [TMA+]o were recorded in the cell body and dendritic regions of the stratum pyramidale (SP) and stratum radiatum (SR), respectively, of pyramidal neurons in CA1 of guinea pig hippocampal slices. Bath application of GABA (1-10 mM) for approximately 5 min evoked changes in [K+]o and [Cl-]o with respective EC50 levels of 3.8 and 4.1 mM in SP, and 4.7 and 5.6 mM in SR. In SP 5 mM GABA reversibly increased [K+]o and [Cl-]o and decreased [Na+]o; replacement of 95% O2 -5% CO2 by 95% N2 -5% CO2 for a similar period of time evoked changes which were for each ion in the same direction as those with GABA. In SR both GABA and N2 caused increases in [K+]o and decreases in [Cl-]o and [Na+]. The reduction of extracellular space, estimated from levels of [TMA+]o during exposures to GABA and N2, was 5-6% and insufficient to cause the observed changes in ion concentration. Ion changes induced by GABA and N2 were reversibly attenuated by the GABA(A) receptor antagonist bicuculline methiodide (BMI, 100 microM). GABA-evoked changes in [K+]o in SP and SR and [Cl-]o in SP were depressed by > or =90%, and of [Cl-]o in SR by 50%; N2-evoked changes in [K+]o in SP and SR were decreased by 70% and those of [Cl-]o by 50%. BMI blocked delta [Na+]o with both GABA and N2 by 20-30%. It is concluded that during early anoxia: (i) accumulation of GABA and activation of GABA(A) receptors may contribute to the ion changes and play a significant role, and (ii) responses in the dendritic (SR) regions are greater than and (or) differ from those in the somal (SP) layers. A large component of the [K+]o increase may involve a GABA-evoked Ca2+-activated gk, secondary to [Ca2+]i increase. A major part of [Cl-]o changes may arise from GABA-induced g(Cl) and glial efflux, with strong stimulation of active outward transport and anion exchange at SP, and inward Na+/K+/2Cl- co-transport at SR. Na+ influx is attributable mainly to Na+-dependent transmitter uptake, with only a small amount related to GABA(A) receptor activation. Although the release and (or) accumulation of GABA during anoxia might be viewed as potentially protectant, the ultimate role may more likely be an important contribution to toxicity and delayed neuronal death.",
     "FAU": [
          "Obrocea, G V",
          "Morris, M E"
     ],
     "AU": [
          "Obrocea GV",
          "Morris ME"
     ],
     "AD": "Department of Health and Human Services, National Institutes of Health/National Institute of Mental Health, Bethesda, MD 20892-1272, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Canada",
     "TA": "Can J Physiol Pharmacol",
     "JT": "Canadian journal of physiology and pharmacology",
     "JID": "0372712",
     "RN": [
          "0 (Chlorides)",
          "0 (GABA Antagonists)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "9NEZ333N27 (Sodium)",
          "N762921K75 (Nitrogen)",
          "RWP5GA015D (Potassium)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bicuculline/pharmacology",
          "Chlorides/*metabolism",
          "Electrophysiology",
          "Extracellular Space/drug effects/metabolism",
          "GABA Antagonists/pharmacology",
          "Guinea Pigs",
          "Hippocampus/drug effects/*metabolism",
          "Hypoxia/*metabolism",
          "In Vitro Techniques",
          "Microelectrodes",
          "Nitrogen/pharmacology",
          "Potassium/*metabolism",
          "Pyramidal Tracts/drug effects/*metabolism",
          "Sodium/*metabolism",
          "gamma-Aminobutyric Acid/*pharmacology"
     ],
     "EDAT": "2000/06/07 09:00",
     "MHDA": "2000/09/23 11:01",
     "CRDT": [
          "2000/06/07 09:00"
     ],
     "PHST": [
          "2000/06/07 09:00 [pubmed]",
          "2000/09/23 11:01 [medline]",
          "2000/06/07 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Physiol Pharmacol. 2000 May;78(5):378-91.",
     "term": "hippocampus"
}