{
     "PMID": "10841444",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000622",
     "LR": "20031114",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "39",
     "IP": "4",
     "DP": "1999",
     "TI": "Validation of a four-vessel occlusion model for transient global cerebral ischemia in dogs.",
     "PG": "465-71",
     "AB": "A new model of transient global cerebral ischemia in dogs with minimal measures of intervention is described together with a simple scale for evaluation of functional outcome. During pentobarbital anesthesia, a global cerebral ischemia lasting seven minutes was induced by a four-vessel occlusion and a controlled systemic hypotension. The reperfusion phase begun after removal of arterial clamps, and the animals were sacrificed by perfusion fixation 24 hours latter. The efficiency of controlled systemic hypotension in diminishing collateral blood flow was validated in two experimental groups with different cerebral filling pressure (CFP). Severe ischemia group (CFP 1.0-1.5 kPa) underwent near-complete ischemia as indicated by rCBF, electroencephalography, and histologically documented ischemic neuronal changes. Mild ischemia group (CFP 2.5-3 kPa) animals experienced reduction in cerebral blood flow well above the ischemic threshold, had better functional outcome as well as no ischemic neuronal changes on light microscopy. This model consistently produces global cerebral ischemia in dogs with minimal surgical intervention and pharmacological support, and without intracranial hypertension, cardiac arrest or asphyxia. We recommend this model for outcome-oriented studies of complete forebrain ischemia in dogs.",
     "FAU": [
          "Pomfy, M",
          "Franko, J"
     ],
     "AU": [
          "Pomfy M",
          "Franko J"
     ],
     "AD": "Department of Histology and Embryology, Faculty of Medicine, Safarik University, Kosice, Slovak Republic.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "SB": "IM",
     "MH": [
          "Animals",
          "Basal Ganglia/blood supply/physiopathology",
          "Blood Flow Velocity",
          "Blood Pressure",
          "Carotid Arteries/surgery",
          "Cerebral Cortex/blood supply/pathology/physiopathology",
          "Cerebrovascular Circulation",
          "*Disease Models, Animal",
          "Dogs",
          "Female",
          "Hippocampus/blood supply/physiopathology",
          "Ischemic Attack, Transient/*pathology/*physiopathology",
          "Male",
          "Medulla Oblongata/blood supply/physiopathology",
          "Olfactory Bulb/blood supply/physiopathology",
          "Pyramidal Cells/pathology",
          "Regional Blood Flow",
          "Reproducibility of Results",
          "Subclavian Artery/surgery",
          "Vertebral Artery/surgery"
     ],
     "EDAT": "2000/06/07 09:00",
     "MHDA": "2000/07/06 11:00",
     "CRDT": [
          "2000/06/07 09:00"
     ],
     "PHST": [
          "2000/06/07 09:00 [pubmed]",
          "2000/07/06 11:00 [medline]",
          "2000/06/07 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1999;39(4):465-71.",
     "term": "hippocampus"
}