{
     "PMID": "10859573",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001011",
     "LR": "20131121",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "28",
     "IP": "9",
     "DP": "1999 Sep",
     "TI": "Gonadal hormones affect neuronal vulnerability to excitotoxin-induced degeneration.",
     "PG": "699-710",
     "AB": "The role of endogenous gonadal secretions in neuroprotection has been assessed in a model of hippocampal degeneration induced by the systemic administration of kainic acid to adult male and female rats. A low dose of kainic acid (7 mg/Kg b.w.) induced a significant loss of hilar dentate neurons in castrated males and did not affect hilar neurons in intact males. The effect of kainic acid on hilar neurons in female rats was different depending on the day of the estrous cycle in which the neurotoxin was administered; while no significant effect of kainic acid was observed when it was injected in the morning of estrus, there was a significant loss of hilar neurons when it was injected in the morning of proestrus as well as when it was injected into ovariectomized rats. Estradiol or estradiol plus progesterone prevented hilar neuronal loss when injected simultaneously with kainic acid in ovariectomized rat. Progesterone by itself did not prevent neuronal loss induced by kainic acid and estogen was only effective when it was injected either 24 h before or simultaneously with kainic acid and not when it was injected 24 h after the administration of the toxin. These findings indicate that endogenous gonadal hormones protect hippocampal hilar neurons from excitotoxic degeneration. In addition, the timing of exposure to ovarian hormones and the natural fluctuation of ovarian hormones during the estrous cycle may influence the vulnerability of hilar neurons to excitotoxicity. These findings are relevant to possible modifications in neurodegenerative risk in humans as endogenous levels of gonadal hormones change during the menstrual cycle and during aging.",
     "FAU": [
          "Azcoitia, I",
          "Fernandez-Galaz, C",
          "Sierra, A",
          "Garcia-Segura, L M"
     ],
     "AU": [
          "Azcoitia I",
          "Fernandez-Galaz C",
          "Sierra A",
          "Garcia-Segura LM"
     ],
     "AD": "Department of Cell Biology, Faculty of Biology, Complutense University E-28040 Madrid, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Gonadal Steroid Hormones)",
          "0 (Neurotoxins)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Excitatory Amino Acid Agonists",
          "Female",
          "Gonadal Steroid Hormones/*physiology",
          "Hippocampus/*pathology",
          "Kainic Acid",
          "Male",
          "Nerve Degeneration/chemically induced/*pathology",
          "Neurotoxins",
          "Orchiectomy",
          "Ovariectomy",
          "Ovary/physiology",
          "Rats",
          "Rats, Wistar",
          "Testis/physiology"
     ],
     "EDAT": "2000/06/22 10:00",
     "MHDA": "2000/10/14 11:01",
     "CRDT": [
          "2000/06/22 10:00"
     ],
     "PHST": [
          "2000/06/22 10:00 [pubmed]",
          "2000/10/14 11:01 [medline]",
          "2000/06/22 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 1999 Sep;28(9):699-710.",
     "term": "hippocampus"
}