{
     "PMID": "10852537",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000623",
     "LR": "20061115",
     "IS": "0364-5134 (Print) 0364-5134 (Linking)",
     "VI": "47",
     "IP": "6",
     "DP": "2000 Jun",
     "TI": "Regional brain atrophy in progressive supranuclear palsy and Lewy body disease.",
     "PG": "718-28",
     "AB": "There have been no previous three-dimensional volumetric studies of regional brain atrophy in patients with pathologically confirmed progressive supranuclear palsy (PSP). Postmortem cortical and subcortical volumes were compared with neuropathology in 9 patients with PSP, 15 patients with Parkinson's disease, 10 patients with dementia with Lewy bodies, and 23 controls. Cases with the neuritic pathology of Alzheimer's disease were excluded. The topography of brain atrophy differed according to clinicopathological phenotype. Patients with Parkinson's disease had atrophy confined to the amygdala. Atrophy of the frontal lobe was found in both PSP and dementia with Lewy bodies and correlated with increasing neurofibrillary tangle or Lewy body densities, respectively. Patients with PSP could be differentiated by their marked atrophy of the internal globus pallidus. Further analysis of variance revealed that trends for greater frontal lobe atrophy correlated with clinical dementia in PSP, whereas both greater frontal and hippocampal atrophy and higher densities of Lewy bodies and Lewy neurites correlated with clinical dementia in cases with Lewy bodies. The present study provides evidence for selective regional atrophy that correlates with the underlying pathology of PSP and Lewy body disease.",
     "FAU": [
          "Cordato, N J",
          "Halliday, G M",
          "Harding, A J",
          "Hely, M A",
          "Morris, J G"
     ],
     "AU": [
          "Cordato NJ",
          "Halliday GM",
          "Harding AJ",
          "Hely MA",
          "Morris JG"
     ],
     "AD": "Prince of Wales Medical Research Institute, Randwick, New South Wales, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Ann Neurol",
     "JT": "Annals of neurology",
     "JID": "7707449",
     "SB": "IM",
     "MH": [
          "Aged",
          "Amygdala/pathology",
          "Atrophy",
          "Autopsy",
          "Basal Ganglia/pathology",
          "Brain/*pathology",
          "Cerebral Cortex/*pathology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Lewy Body Disease/*pathology",
          "Male",
          "Parkinson Disease/*pathology",
          "Patient Selection",
          "Regression Analysis",
          "Supranuclear Palsy, Progressive/*pathology",
          "Thalamus/pathology"
     ],
     "EDAT": "2000/06/14 09:00",
     "MHDA": "2000/07/06 11:00",
     "CRDT": [
          "2000/06/14 09:00"
     ],
     "PHST": [
          "2000/06/14 09:00 [pubmed]",
          "2000/07/06 11:00 [medline]",
          "2000/06/14 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Neurol. 2000 Jun;47(6):718-28.",
     "term": "hippocampus"
}