{
     "PMID": "10859574",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001011",
     "LR": "20061115",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "28",
     "IP": "9",
     "DP": "1999 Sep",
     "TI": "Immunogold study of regional differences in the distribution of glucose transporter (GLUT-1) in mouse brain associated with physiological and accelerated aging and scrapie infection.",
     "PG": "711-9",
     "AB": "Distribution of glucose transporter (GLUT-1) in brain microvascular endothelia, representing the anatomic site of the blood-brain barrier (BBB), was studied in adult, physiologically aged, senescence-accelerated prone (SAMP8) and in scrapie-infected mice. Sections of tissue samples obtained from four brain regions (cerebral cortex, hippocampus, cerebellum, and olfactory bulb) and embedded in Lowicryl K4M were exposed to anti-GLUT-1 antiserum followed by gold-labeled secondary antibody. Labelling density was recorded over luminal and abluminal plasma membranes of the microvascular endothelial cells. We found that the density of immunosignals for GLUT-1 in the cerebral cortex showed a tendency toward insignificant diminution according to the following gradation-adult > SAMP8 > scrapie > aged mice-whereas in the hippocampus, this gradation was slightly different: adult > aged > scrapie > SAMP8 mice. In the cerebellum, immunolabelling was insignificantly diminished in aged mice, whereas it was significantly decreased in scrapie-infected and SAMP8 mice. The intensity of labelling of the vascular endothelium in the olfactory bulb was significantly lower than that in other brain regions, showing a slight decrease in the following sequence: adult > aged > scrapie > SAMP8 mice. These findings suggest that the process of aging as well as of related neurodegenerative disease affects unequally the distribution of GLUT-1 in the vasculature of different brain regions.",
     "FAU": [
          "Vorbrodt, A W",
          "Dobrogowska, D H",
          "Meeker, H C",
          "Carp, R I"
     ],
     "AU": [
          "Vorbrodt AW",
          "Dobrogowska DH",
          "Meeker HC",
          "Carp RI"
     ],
     "AD": "New York State Office of Mental Retardation and Developmental Disabilities, Institute for Basic Research in Developmental Disabilities, 1050 Forest Hill Road, Staten Island, New York 10314, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "RN": [
          "0 (Glucose Transporter Type 1)",
          "0 (Monosaccharide Transport Proteins)",
          "0 (Slc2a1 protein, mouse)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*pathology",
          "Animals",
          "Brain Chemistry/*physiology",
          "Cerebellum/blood supply/chemistry/pathology",
          "Cerebral Arteries/chemistry",
          "Cerebral Cortex/blood supply/chemistry/pathology",
          "Female",
          "Glucose Transporter Type 1",
          "Hippocampus/blood supply/chemistry/pathology",
          "Immunohistochemistry",
          "Male",
          "Mice",
          "Mice, Inbred BALB C",
          "Monosaccharide Transport Proteins/*analysis",
          "Olfactory Bulb/blood supply/chemistry/pathology",
          "Scrapie/*physiopathology"
     ],
     "EDAT": "2000/06/22 10:00",
     "MHDA": "2000/10/14 11:01",
     "CRDT": [
          "2000/06/22 10:00"
     ],
     "PHST": [
          "2000/06/22 10:00 [pubmed]",
          "2000/10/14 11:01 [medline]",
          "2000/06/22 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 1999 Sep;28(9):711-9.",
     "term": "hippocampus"
}