{
     "PMID": "10861297",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000912",
     "LR": "20071114",
     "IS": "0964-6906 (Print) 0964-6906 (Linking)",
     "VI": "9",
     "IP": "11",
     "DP": "2000 Jul 1",
     "TI": "Paradoxical influence of acid beta-galactosidase gene dosage on phenotype of the twitcher mouse (genetic galactosylceramidase deficiency).",
     "PG": "1699-707",
     "AB": "We have cross-bred twitcher mice (galactosylceramidase deficiency) and acid beta-galactosidase knockout mice (G(M1) gangliosidosis) and found that the acid beta-galactosidase gene dosage exerts an unexpected and paradoxical influence on the twitcher phenotype. Twitcher mice with an additional complete deficiency of acid beta-galactosidase have the mildest phenotype with the longest lifespan and nearly rescued CNS pathology. In contrast, twitcher mice with a single functional acid beta-galactosidase gene have the most severe disease with the shortest lifespan, despite the fact that G(M1) gangliosidosis carrier mice with an otherwise normal genetic background are phenotypically normal. A significant proportion of these galc(-/-), bgal(+/-) mice clinically develop additional extreme hyper-reactivity and generalized seizures not seen in any other genotypes. Consistent with the clinical seizures, widespread neuronal degeneration is present in the galc(-/-), bgal(+/-) mice, most prominently in the CA3 region of the hippocampus. The double knockout mice show a massive accumulation of lactosylceramide in all tissues. The brain inexplicably contains only a half-normal amount of galactosylceramide, which may account for the mild clinical and pathological phenotype. On the other hand, brain psychosine level is increased in all twitcher mice, but galc(-/-), bgal(+/-) mice show a significantly higher level than other genotypes. The reduced galactosylceramide in the brain of the double knockout mice and the significantly higher psychosine in the brain of the galc(-/-), bgal(+/-) mice cannot readily be explained from the genotypes of these mice. These observations are contrary to the expected outcome of Mendelian autosomal recessive single gene disorders and may also be interpreted as that the acid beta-galactosidase gene functions as a modifier gene for the phenotypic expression of genetic galactosylceramidase deficiency.",
     "FAU": [
          "Tohyama, J",
          "Vanier, M T",
          "Suzuki, K",
          "Ezoe, T",
          "Matsuda, J",
          "Suzuki, K"
     ],
     "AU": [
          "Tohyama J",
          "Vanier MT",
          "Suzuki K",
          "Ezoe T",
          "Matsuda J",
          "Suzuki K"
     ],
     "AD": "Neuroscience Center, University of North Carolina, Chapel Hill 27599-7250, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P30-HD03110/HD/NICHD NIH HHS/United States",
          "R01-NS24289/NS/NINDS NIH HHS/United States",
          "R01-NS24453/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Hum Mol Genet",
     "JT": "Human molecular genetics",
     "JID": "9208958",
     "RN": [
          "EC 3.2.1.23 (acid beta-galactosidase)",
          "EC 3.2.1.23 (beta-Galactosidase)",
          "EC 3.2.1.46 (Galactosylceramidase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Central Nervous System/enzymology/metabolism/pathology",
          "Female",
          "Galactosylceramidase/*deficiency/genetics",
          "Genotype",
          "Growth Disorders/enzymology/genetics/mortality",
          "Liver/enzymology/metabolism/pathology",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Knockout",
          "Mice, Mutant Strains",
          "Nerve Degeneration/enzymology/genetics/pathology",
          "Phenotype",
          "Survival Rate",
          "Time Factors",
          "beta-Galactosidase/*genetics/metabolism"
     ],
     "EDAT": "2000/06/22 10:00",
     "MHDA": "2000/09/19 11:01",
     "CRDT": [
          "2000/06/22 10:00"
     ],
     "PHST": [
          "2000/06/22 10:00 [pubmed]",
          "2000/09/19 11:01 [medline]",
          "2000/06/22 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Hum Mol Genet. 2000 Jul 1;9(11):1699-707.",
     "term": "hippocampus"
}