{
     "PMID": "10867798",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000928",
     "LR": "20071109",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "99",
     "IP": "6",
     "DP": "2000 Jun",
     "TI": "AIDS does not alter the total number of neurons in the hippocampal formation but induces cell atrophy: a stereological study.",
     "PG": "643-53",
     "AB": "Although cognitive dysfunction is a common finding in patients with acquired immunodeficiency syndrome (AIDS) its pathogenesis remains controversial. Given the involvement of the hippocampal formation in the processing of cognitive information and the scarcity of quantitative studies in this brain region, we have examined, using stereological methods, the hippocampal formations of AIDS patients. The study was performed in ten AIDS patients and ten age-matched controls. All cases were male. The Principle of Cavalieri was applied to estimate the volume of the layers of the dentate gyrus and of the CA3 and CA1 hippocampal fields. The fractionator and the nucleator were used as estimators of the total number, and mean somatic and nuclear volumes of the neurons in the cell-containing layers of all hippocampal subdivisions. No cell death was detected in AIDS patients but the global volume of their hippocampal formations was significantly decreased due to the reduced volume of its layers, mainly the cell-containing layers. Furthermore, the somatic and nuclear volumes of the neurons in the hippocampal formation were significantly decreased in AIDS patients. No correlation was found between the estimates obtained and the presence or absence of neurological involvement. Our results show that neurons in the hippocampal formation of AIDS patients display marked morphological changes, despite the maintenance of their total number. These alterations are likely to lead to dysfunction of the hippocampal circuitries and, thus, might contribute to explaining the dementia features which occur in this condition.",
     "FAU": [
          "Sa, M J",
          "Madeira, M D",
          "Ruela, C",
          "Volk, B",
          "Mota-Miranda, A",
          "Lecour, H",
          "Goncalves, V",
          "Paula-Barbosa, M M"
     ],
     "AU": [
          "Sa MJ",
          "Madeira MD",
          "Ruela C",
          "Volk B",
          "Mota-Miranda A",
          "Lecour H",
          "Goncalves V",
          "Paula-Barbosa MM"
     ],
     "AD": "Department of Anatomy, Porto Medical School, Portugal. insanato@med.up.pt",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM X",
     "MH": [
          "AIDS Dementia Complex/*pathology",
          "Adult",
          "Atrophy/*pathology",
          "Cell Count",
          "Cell Size",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Neurons/*pathology"
     ],
     "EDAT": "2000/06/27 11:00",
     "MHDA": "2000/09/30 11:01",
     "CRDT": [
          "2000/06/27 11:00"
     ],
     "PHST": [
          "2000/06/27 11:00 [pubmed]",
          "2000/09/30 11:01 [medline]",
          "2000/06/27 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 2000 Jun;99(6):643-53.",
     "term": "hippocampus"
}