{
     "PMID": "10871311",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000724",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "294",
     "IP": "1",
     "DP": "2000 Jul",
     "TI": "Biochemical and neurobehavioral profile of CHF2819, a novel, orally active acetylcholinesterase inhibitor for Alzheimer's disease.",
     "PG": "187-94",
     "AB": "1,2,3,3a,8,8a-Hexahydro-1,3a,8-trimethylpyrrolo inverted question mark2,3-bindol-5-ol 2-ethylphenylcarbamate N-oxide hydrochloride (3aS-cis) (CHF2819) is a novel acetylcholinesterase inhibitor that produces central cholinergic stimulation after oral administration in rats. In vivo studies show that CHF2819 (0.5, 1.5, and 4.5 mg/kg p.o.) significantly increases acetylcholine levels in young adult rat hippocampus in a dose-dependent manner. Moreover, aged animals, which show a significant decrease in basal acetylcholine levels with respect to young adult rats, also exhibit a marked increase in the hippocampal concentrations of this neurotransmitter after the administration of CHF2819. This compound (1.5 mg/kg p.o.) significantly attenuates scopolamine-induced amnesia in a passive avoidance task. Furthermore, CHF2819 induces a significant decrease in dopamine levels and a significant elevation of extracellular concentrations of 5-hydroxytryptamine, whereas it does not modify norepinephrine and gamma-aminobutyric acid levels in the hippocampus of young adult rats. Functional observational battery screening demonstrates that CHF2819 (1.5 and 4.5 mg/kg p.o.) does not affect activity, excitability, autonomic, neuromuscular, and sensorimotor domains, as well as physiological end points (body weight and temperature). However, this compound induces involuntary motor movements (ranging from mild tremors to myoclonic jerks) in a dose-dependent manner. These findings suggest that the anti-amnestic properties of CHF2819, together with its stimulatory effect on cholinergic and serotonergic functions, might have a therapeutic potential mainly for the symptomatic treatment of Alzheimer's disease patients in which the cognitive impairment is accompanied by a depressive syndrome.",
     "FAU": [
          "Trabace, L",
          "Cassano, T",
          "Steardo, L",
          "Pietra, C",
          "Villetti, G",
          "Kendrick, K M",
          "Cuomo, V"
     ],
     "AU": [
          "Trabace L",
          "Cassano T",
          "Steardo L",
          "Pietra C",
          "Villetti G",
          "Kendrick KM",
          "Cuomo V"
     ],
     "AD": "Department of Pharmacology and Human Physiology, University of Bari, Bari, Italy. trabace@farmacol.uniba.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (CHF 2819)",
          "0 (Carbamates)",
          "0 (Cholinesterase Inhibitors)",
          "0 (Cyclic N-Oxides)",
          "0 (Phenylcarbamates)",
          "333DO1RDJY (Serotonin)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "N9YNS0M02X (Acetylcholine)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/analysis",
          "Administration, Oral",
          "Alzheimer Disease/*drug therapy/metabolism",
          "Animals",
          "Avoidance Learning/*drug effects",
          "Brain Chemistry/*drug effects",
          "Carbamates/*pharmacology",
          "Cholinesterase Inhibitors/*pharmacology",
          "Cyclic N-Oxides/*pharmacology",
          "Dopamine/analysis/metabolism",
          "Male",
          "*Phenylcarbamates",
          "Rats",
          "Rats, Wistar",
          "Serotonin/analysis/metabolism",
          "gamma-Aminobutyric Acid/analysis"
     ],
     "EDAT": "2000/06/28 11:00",
     "MHDA": "2000/08/01 11:00",
     "CRDT": [
          "2000/06/28 11:00"
     ],
     "PHST": [
          "2000/06/28 11:00 [pubmed]",
          "2000/08/01 11:00 [medline]",
          "2000/06/28 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 2000 Jul;294(1):187-94.",
     "term": "hippocampus"
}