{
     "PMID": "10876815",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000928",
     "LR": "20131121",
     "IS": "0015-5691 (Print) 0015-5691 (Linking)",
     "VI": "115",
     "IP": "1",
     "DP": "2000 Jan",
     "TI": "[Pharmacological properties of donepezil hydrochloride (Aricept), a drug for Alzheimer's disease].",
     "PG": "45-51",
     "AB": "One of the most consistent changes associated with Alzheimer's disease (AD) is a deficit in central cholinergic neurotransmission. Donepezil hydrochloride (DPZ), a novel class of cholinesterase (ChE) inhibitors, inhibits degradation of acetylcholine (ACh) and activates central cholinergic system. In in vitro studies, DPZ more selectively inhibited acetylcholinesterase (IC50: 6.7 nM) than butyrylcholinesterase (IC50: 7400 nM), while tacrine inhibited both acetylcholinesterase (IC50: 77 nM) and butyrylcholinesterase (IC50: 69 nM). After oral dosing, DPZ (ID50: 2.6 mg/kg) inhibited brain ChE dose-dependently without any remarkable effect on ChE in the heart and small intestine, whereas tacrine (ID50: 9.5 mg/kg) inhibited ChE equally in the brain and peripheral tissues. Brain microdialysis revealed that DPZ (2.5 mg/kg) enhanced extracellular ACh concentrations in the cerebral cortex and hippocampus in rats. In behavioral studies, DPZ counteracted both the deficit in passive avoidance induced by lesioning of the nucleus basalis magnocellularis (0.125-1.0 mg/kg) and the impairment in acquisition of a hidden-platform water maze task after lesioning of the medial septum in rats (0.5 mg/kg). DPZ also inhibited the scopolamine-induced impairment of radial maze performance (0.5 mg/kg). Placebo-controlled clinical studies of 12- and 24-week treatments of DPZ (5 mg, 10 mg/day) clearly showed an improvement in cognitive scores of probable AD patients.",
     "FAU": [
          "Ogura, H",
          "Kosasa, T",
          "Araki, S",
          "Yamanishi, Y"
     ],
     "AU": [
          "Ogura H",
          "Kosasa T",
          "Araki S",
          "Yamanishi Y"
     ],
     "AD": "Tsukuba Research Laboratories, Eisai Co., Ltd., Ibaraki, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Nihon Yakurigaku Zasshi",
     "JT": "Nihon yakurigaku zasshi. Folia pharmacologica Japonica",
     "JID": "0420550",
     "RN": [
          "0 (Cholinesterase Inhibitors)",
          "0 (Indans)",
          "0 (Piperidines)",
          "8SSC91326P (donepezil)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/metabolism",
          "Alzheimer Disease/*drug therapy/metabolism",
          "Animals",
          "Brain/metabolism",
          "Cholinesterase Inhibitors/pharmacokinetics/pharmacology/*therapeutic use",
          "Clinical Trials as Topic",
          "Humans",
          "Indans/pharmacokinetics/pharmacology/*therapeutic use",
          "Learning Disorders/drug therapy",
          "Piperidines/pharmacokinetics/pharmacology/*therapeutic use"
     ],
     "RF": "23",
     "EDAT": "2000/07/06 11:00",
     "MHDA": "2000/09/30 11:01",
     "CRDT": [
          "2000/07/06 11:00"
     ],
     "PHST": [
          "2000/07/06 11:00 [pubmed]",
          "2000/09/30 11:01 [medline]",
          "2000/07/06 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Yakurigaku Zasshi. 2000 Jan;115(1):45-51.",
     "term": "hippocampus"
}