{
     "PMID": "10870199",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000728",
     "LR": "20131121",
     "IS": "0210-0010 (Print) 0210-0010 (Linking)",
     "VI": "30",
     "IP": "9",
     "DP": "2000 May 1-15",
     "TI": "[How does the nucleus accumbens function?].",
     "PG": "845-9",
     "AB": "INTRODUCTION: The nucleus accumbens is considered as the neural interface between motivation and action, playing a key role on feeding, sexual, reward, stress-related, drug self-administration behaviors, etc. DEVELOPMENT: The nucleus accumbens possesses two territories, the core and shell, whose connectivity wiring gives a good picture of its motor and limbic aspects. The shell seems to behave as a 'coincidence detector', which can be activated during behavioral situations of adaptive value, thanks to its connections with prefrontal cortex, amygdala and hippocampus. The activation of the shell leads to the reinforcing of goal-directed motor sequences mediated by the core and prefrontal cortex, areas which are, linked to pyramidal and extrapyramidal motor systems. Dopamine secreted within the nucleus accumbens would acts as a 'neurostabilizer' of such processes. CONCLUSION: The nucleus accumbens is made up of an 'electrophysiological coincidence detector' or shell serially connected to a 'motor sequencer' or core, both supporting the role of the nucleus accumbens as a limbic-motor interface.",
     "FAU": [
          "Fernandez-Espejo, E"
     ],
     "AU": [
          "Fernandez-Espejo E"
     ],
     "AD": "Departamento de Fisiologia Medica, Facultad de Medicina, Universidad de Sevilla, Espana. efespejo@cica.es",
     "LA": [
          "spa"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Como funciona el nucleus accumbens?",
     "PL": "Spain",
     "TA": "Rev Neurol",
     "JT": "Revista de neurologia",
     "JID": "7706841",
     "RN": [
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Appetitive Behavior/physiology",
          "Dopamine/metabolism",
          "Humans",
          "Neurons/physiology",
          "Nucleus Accumbens/*anatomy & histology/*physiology",
          "Psychomotor Performance/physiology",
          "Rats"
     ],
     "EDAT": "2000/06/28 11:00",
     "MHDA": "2000/08/06 11:00",
     "CRDT": [
          "2000/06/28 11:00"
     ],
     "PHST": [
          "2000/06/28 11:00 [pubmed]",
          "2000/08/06 11:00 [medline]",
          "2000/06/28 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol. 2000 May 1-15;30(9):845-9.",
     "term": "hippocampus"
}