{
     "PMID": "10875059",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000815",
     "LR": "20131121",
     "IS": "0013-7006 (Print) 0013-7006 (Linking)",
     "VI": "26",
     "IP": "1",
     "DP": "2000 Jan-Feb",
     "TI": "[Magnetic resonance spectroscopy in schizophrenia].",
     "PG": "21-31",
     "AB": "Numerous studies have shown alterations of some structures and/or cerebral functions in patients with schizophrenia. However, the nature of the neurobiological process which could be at the origin of schizophrenic symptoms is still unknown. Magnetic resonance spectroscopy (MRS) is a unique technique which allows us to estimate the concentrations of endogenous substances which contain natural paramagnetic nuclei such as phosphorus (31P) and hydrogen (proton or 1H). The non invasive character of this technique, the absence of side effects, and the possibility of repetitive evaluations allowing for longitudinal studies, make possible MRS studies on the in vivo cerebral metabolism in schizophrenia. The prefrontal cortex, the hippocampus and the basal ganglia have all been implicated in the pathophysiology of schizophrenia. Therefore these brain regions have been frequently studied using MRS. Both proton and phosphorus spectroscopy have been used to study schizophrenia. Compounds that are detectable by 1H-MRS include N-acetyl aspartate (NAA), choline (Cho), creatine (Cr) and myo-inositol (ml). A deficit in NAA has been consistently shown in both the frontal and temporal lobes suggesting neuronal loss in these areas. Compounds detectable by 31P-MRS include phosphomonoesters (PMEs) and phosphodiesters (PDEs), which largely represent metabolites generated by lipid turnover. 31P-MRS can also detect certain energy-containing phosphorus metabolites such as phosphocreatine (PCr) and nucleotide triphosphates. Decreased levels of PMEs and increased levels of PDEs have been consistently described in the prefrontal lobes suggesting an alteration of phospholipid metabolism. The purpose of this review is to summarize the research on schizophrenia using MRS, to show the utility of this technique in understanding schizophrenia.",
     "FAU": [
          "Delamillieure, P",
          "Constans, J M",
          "Fernandez, J",
          "Dollfus, S"
     ],
     "AU": [
          "Delamillieure P",
          "Constans JM",
          "Fernandez J",
          "Dollfus S"
     ],
     "AD": "Groupe de Recherche (UPRES JE2014) Centre Esquirol, Centre Hospitalier et Universitaire, Caen, France.",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Apport de la spectroscopie par resonance magnetique dans la schizophrenie.",
     "PL": "France",
     "TA": "Encephale",
     "JT": "L'Encephale",
     "JID": "7505643",
     "RN": [
          "27YLU75U4W (Phosphorus)",
          "7YNJ3PO35Z (Hydrogen)"
     ],
     "SB": "IM",
     "MH": [
          "Brain/*metabolism",
          "Humans",
          "Hydrogen/*metabolism",
          "*Magnetic Resonance Spectroscopy",
          "Phosphorus/*metabolism",
          "Schizophrenia/*metabolism"
     ],
     "RF": "54",
     "EDAT": "2000/06/30 11:00",
     "MHDA": "2000/08/19 11:00",
     "CRDT": [
          "2000/06/30 11:00"
     ],
     "PHST": [
          "2000/06/30 11:00 [pubmed]",
          "2000/08/19 11:00 [medline]",
          "2000/06/30 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Encephale. 2000 Jan-Feb;26(1):21-31.",
     "term": "hippocampus"
}