{
     "PMID": "10872748",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001107",
     "LR": "20161124",
     "IS": "0145-5680 (Print) 0145-5680 (Linking)",
     "VI": "46",
     "IP": "3",
     "DP": "2000 May",
     "TI": "Effects of hypoxia preconditioning on expression of metallothionein-1,2 and heme oxygenase-1 before and after kainic acid-induced seizures.",
     "PG": "619-26",
     "AB": "Global hypoxia preconditioning provides neuroprotection against a subsequent, normally damaging challenge. While the mechanistic pathways are unknown, changes in the expression of stress-related proteins are implicated. Hypoxia preconditioning attenuates the brain edema and neuropathology associated with kainic acid-induced status epilepticus in a protein synthesis-dependent manner when a kainic acid challenge is given up to one week post-preconditioning. Kainic acid initiates a glutamate-driven status epilepticus causing a Ca2+ and oxidative stress, resulting in injury to the piriform cortex and hippocampus. Stress-related gene expression [e.g. metallothioneins (MTs), heme oxygenase-1 (HO-1)] is enhanced during seizures in vulnerable brain areas, (e.g. piriform cortex). This study explores the effects of hypoxia preconditioning on expression of MT-1, MT-2 and HO-1 before and after kainic acid-induced seizures. Analysis of MT-1, MT-2 and HO-1 expression, through Western and Northern blotting, indicates that there is a variable pattern of induction and suppression of these two genes following hypoxia preconditioning alone as well as after kainic acid-induced seizures compared to non-preconditioned animals. These findings suggest that hypoxia preconditioning induces an adaptive response that prevents kainic acid seizure-associated neuropathology even when robust seizures occur. This may involve a variety of stress-related proteins, working in concert, each with their own individual expression profiles. Induction of this type of neuroprotection pharmacologically, or through preconditioning, will provide a better understanding of the stress response in brain.",
     "FAU": [
          "Emerson, M R",
          "Samson, F E",
          "Pazdernik, T L"
     ],
     "AU": [
          "Emerson MR",
          "Samson FE",
          "Pazdernik TL"
     ],
     "AD": "Department of Pharmacology, Toxicology, and Therapeutics, University of Kansas Medical Center, Kansas City 66160-7417, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "BRSG-S07-RR-05373/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "France",
     "TA": "Cell Mol Biol (Noisy-le-grand)",
     "JT": "Cellular and molecular biology (Noisy-le-Grand, France)",
     "JID": "9216789",
     "RN": [
          "0 (metallothionein 2 protein, rat)",
          "0 (metallothionein isoform 1)",
          "9038-94-2 (Metallothionein)",
          "EC 1.14.14.18 (Heme Oxygenase (Decyclizing))",
          "EC 1.14.14.18 (Heme Oxygenase-1)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/metabolism",
          "Disease Models, Animal",
          "Heme Oxygenase (Decyclizing)/*biosynthesis/genetics",
          "Heme Oxygenase-1",
          "Hippocampus/metabolism",
          "Hypoxia/*metabolism",
          "Kainic Acid",
          "Male",
          "Metallothionein/*biosynthesis/genetics",
          "Rats",
          "Rats, Wistar",
          "Seizures/chemically induced/*metabolism",
          "Time Factors"
     ],
     "EDAT": "2000/06/29 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/06/29 11:00"
     ],
     "PHST": [
          "2000/06/29 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/06/29 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Biol (Noisy-le-grand). 2000 May;46(3):619-26.",
     "term": "hippocampus"
}