{
     "PMID": "10874344",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000719",
     "LR": "20031114",
     "IS": "0019-5499 (Print) 0019-5499 (Linking)",
     "VI": "42",
     "IP": "4",
     "DP": "1998 Oct",
     "TI": "Subicular lesion induced impairment in operant behaviour and altered dendritic morphology of CA1, CA3 hippocampal neurons.",
     "PG": "460-6",
     "AB": "The effects of bilateral electrolytic subicular lesions were examined on the operant behaviour for food reward on a continuous reinforcement schedule as well as the dendritic morphology of CA1 and CA3 hippocampal areas. The subjects were female Wistar rats 20 days of age and were divided into four groups. 1. Age matched control 2. Sham operated 3. Operant behaviour for food reward and 4. Subicular lesion. Animals were starved twenty-four hours prior to operant behaviour training sessions. Two trial sessions with continuous reinforcement (CRF) of 10 min duration/day were done during training sessions following which the rats were allowed CRF for ten minutes per day for ten days. On the eleventh day, the operant behaviour and sham operated animals were taken up for bilateral subicular lesion and sham surgery respectively. After seventy two hours of surgical recovery, operant behavioural testing was done as before for a further period of ten days. Later all the groups of animals were sacrificed and the hippocampi were processed for rapid Golgi staining technique. Our results suggest that subicular lesions do produce a significant reduction in operant learning behaviour for food reward. Further the Golgi studies revealed a reduction in dendritic branching points and intersections of apical and basal CA1, CA3 neurons in lesioned animals.",
     "FAU": [
          "Nutan, K S",
          "Meti, B L"
     ],
     "AU": [
          "Nutan KS",
          "Meti BL"
     ],
     "AD": "Department of Neurophysiology, National Institute of Mental Health and Neuro Sciences, Bangalore.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "India",
     "TA": "Indian J Physiol Pharmacol",
     "JT": "Indian journal of physiology and pharmacology",
     "JID": "0374707",
     "SB": "IM",
     "EIN": [
          "Indian J Physiol Pharmacol 1999 Apr;43(2):270-2"
     ],
     "MH": [
          "Animals",
          "Conditioning, Operant/*physiology",
          "Dendrites/*pathology",
          "Female",
          "Hippocampus/injuries/*physiology",
          "Pyramidal Cells/*pathology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2000/06/30 11:00",
     "MHDA": "2000/07/25 11:00",
     "CRDT": [
          "2000/06/30 11:00"
     ],
     "PHST": [
          "2000/06/30 11:00 [pubmed]",
          "2000/07/25 11:00 [medline]",
          "2000/06/30 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Indian J Physiol Pharmacol. 1998 Oct;42(4):460-6.",
     "term": "hippocampus"
}