{
     "PMID": "10875437",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001027",
     "LR": "20131121",
     "IS": "0145-5680 (Print) 0145-5680 (Linking)",
     "VI": "46",
     "IP": "4",
     "DP": "2000 Jun",
     "TI": "Iron involvement in neural damage and microgliosis in models of neurodegenerative diseases.",
     "PG": "743-60",
     "AB": "In several neurodegenerative diseases, iron accumulates at sites of brain pathology. Since post-mortem examination cannot distinguish whether iron accumulation caused the damage or resulted from damage, it is necessary to manipulate iron in animal and tissue culture models to assess its causal role(s). However, only in models of Parkinson's disease and of global ischemia, iron deprivation (ID) or iron-chelators have been used to protect from damage. In these studies, documentation of microgliosis was not performed even though several lines of evidence converge to suggest that activation of microglia is an important source of oxidative stress. In the kainate model of epilepsy, we found that ID protected the olfactory cortex, thalamus and hippocampus and attenuated microgliosis, whereas iron supplementation to ID rats increased damage and microgliosis in the above regions. In the hilus of the hippocampal dentate gyrus, even though no cell loss was observed, ID attenuated microgliosis and iron-supplementation increased it. Thus there is a tight relationship between iron and microgliosis. In addition, iron+zinc supplementation dramatically increased damage to hippocampal CA1 whereas zinc supplementation alone had no effect. This study demonstrates an anatomically unique interaction of iron and zinc, which may lead to new insights to neurodegeneration in epilepsy.",
     "FAU": [
          "Shoham, S",
          "Youdim, M B"
     ],
     "AU": [
          "Shoham S",
          "Youdim MB"
     ],
     "AD": "Research Department, Herzog Hospital, Jerusalem, Israel. sshoham@md2.huji.ac.il",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "France",
     "TA": "Cell Mol Biol (Noisy-le-grand)",
     "JT": "Cellular and molecular biology (Noisy-le-Grand, France)",
     "JID": "9216789",
     "RN": [
          "E1UOL152H7 (Iron)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/metabolism",
          "Animals",
          "Brain/metabolism/pathology",
          "Diet",
          "Epilepsy/metabolism",
          "Friedreich Ataxia/metabolism",
          "Humans",
          "Huntington Disease/metabolism",
          "Iron/*metabolism",
          "Male",
          "Microglia/*metabolism/pathology",
          "Multiple Sclerosis/metabolism",
          "Neurodegenerative Diseases/etiology/*metabolism",
          "Neurons/*metabolism/pathology",
          "Pantothenate Kinase-Associated Neurodegeneration/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reperfusion Injury/metabolism"
     ],
     "RF": "165",
     "EDAT": "2000/06/30 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/06/30 11:00"
     ],
     "PHST": [
          "2000/06/30 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/06/30 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Biol (Noisy-le-grand). 2000 Jun;46(4):743-60.",
     "term": "hippocampus"
}