{
     "PMID": "1087374",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770216",
     "LR": "20170714",
     "IS": "0028-1298 (Print) 0028-1298 (Linking)",
     "VI": "294",
     "IP": "1",
     "DP": "1976 Jul",
     "TI": "Effect of p-nitrophenyl diazonium fluoroborate on cholinergic mechanisms.",
     "PG": "61-8",
     "AB": "Electrophysiological experiments were done to investigate the effect o p-nitrophenyl diazonium fluoroborate (p-NPD) on motor endplates of the frog's m. cutaneus pectoris. The compound has no direct depolarizing effect on the postsynaptic membrane and stabilizes it irreversibly when added to the bath. Longtime iontophoretical applications of p-NPD produce a biphasic effect: initially a potentiation of the depolarizations due to acetylcholine (ACh) (both iontophoretically applied and presynaptically liberated), and subsequently an inhibition of the response to ACh. When the acetylcholinesterase (AChE) is inactivated previously, only the inhibiting effect of the compound is demonstrable. The association constant of p-NPD to purified AChE and to membrane fragments of electroplax was determined by biochemical methods. The compound's affinity to the AChE was found to be about 20 times greater than to the acetylcholine receptor (AChR). Iontophoretical application of p-NPD to cholinergic neurons in the hippocampal cortex of the cat also produced the characteristic biphasic effect on ACh-induced activity of these investigated neurons. The results suggest that the biphasic effect depends on the capacity of p-NPD to combine with both the AChE and the AChR. The AChE is first inhibited with low concentrations thereby potentiating the ACh response. At higher concentrations the AChR's are progressively inhibited too, thereby diminishing the excitability of the postsynaptic membrane up to a complete block.",
     "FAU": [
          "Caratsch, C G",
          "Waser, P G",
          "Spiess, C",
          "Felix, D",
          "Walser, J"
     ],
     "AU": [
          "Caratsch CG",
          "Waser PG",
          "Spiess C",
          "Felix D",
          "Walser J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Naunyn Schmiedebergs Arch Pharmacol",
     "JT": "Naunyn-Schmiedeberg's archives of pharmacology",
     "JID": "0326264",
     "RN": [
          "0 (Affinity Labels)",
          "0 (Cholinesterase Inhibitors)",
          "0 (Diazonium Compounds)",
          "0 (Nitrobenzenes)",
          "0 (Receptors, Cholinergic)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/pharmacology",
          "Acetylcholinesterase/metabolism",
          "Affinity Labels",
          "Animals",
          "Cats",
          "Cholinesterase Inhibitors",
          "Diazonium Compounds/*pharmacology",
          "Hippocampus/drug effects",
          "Membrane Potentials/drug effects",
          "Motor Endplate/drug effects",
          "Neurons/drug effects",
          "Nitrobenzenes/pharmacology",
          "Parasympathetic Nervous System/*drug effects",
          "Rana esculenta",
          "Receptors, Cholinergic/drug effects"
     ],
     "EDAT": "1976/07/16 00:00",
     "MHDA": "1976/07/16 00:01",
     "CRDT": [
          "1976/07/16 00:00"
     ],
     "PHST": [
          "1976/07/16 00:00 [pubmed]",
          "1976/07/16 00:01 [medline]",
          "1976/07/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Naunyn Schmiedebergs Arch Pharmacol. 1976 Jul;294(1):61-8.",
     "term": "hippocampus"
}