{
     "PMID": "10884445",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000802",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "31",
     "IP": "7",
     "DP": "2000 Jul",
     "TI": "Memory impairment in out-of-hospital cardiac arrest survivors is associated with global reduction in brain volume, not focal hippocampal injury.",
     "PG": "1509-14",
     "AB": "BACKGROUND AND PURPOSE: More than 30% of out-of-hospital cardiac arrest (OHCA) survivors suffer significant memory impairment. The hippocampus may be vulnerable to hypoxic injury during cardiac arrest. The purpose of this study was to determine whether selective hippocampal injury is the substrate for this memory impairment. METHODS: Seventeen OHCA survivors and 12 patients with uncomplicated myocardial infarction were studied. OHCA survivors were divided into those with impaired and intact memory. Memory was assessed by use of the Rivermead Behavioural Memory Test and Doors and People Test. MRI was used to determine intracranial, whole-brain, amygdala-hippocampal complex, and temporal lobe volumes. Brain structure was also examined by statistical parametric mapping. RESULTS: Left amygdala-hippocampal volume was reduced in memory-impaired OHCA victims compared with control subjects (mean 3. 93 cm(3) and 95% CI 3.50 to 4.36 cm(3) versus mean 4.65 cm(3) and 95% CI 4.37 to 4.93 cm(3); P=0.002). Left temporal lobe and whole-brain volumes were also reduced. There were no differences in amygdala-hippocampal volume indexed against ipsilateral temporal lobe volume. Significant correlations were observed between total brain volume and Rivermead Behavioural Memory Test (r=0.56, P<0.05) and Doors and People Test (r=0.67, P<0.01) scores in OHCA survivors. Both recall and recognition were compromised in memory-impaired subjects. Statistical parametric mapping did not detect focal brain abnormalities in these subjects. Global cerebral atrophy was confirmed by qualitative assessment. CONCLUSIONS: Memory impairment in OHCA survivors is associated with global cerebral atrophy, not selective hippocampal damage. Rehabilitation protocols need to account for the global nature of the brain injury.",
     "FAU": [
          "Grubb, N R",
          "Fox, K A",
          "Smith, K",
          "Best, J",
          "Blane, A",
          "Ebmeier, K P",
          "Glabus, M F",
          "O'Carroll, R E"
     ],
     "AU": [
          "Grubb NR",
          "Fox KA",
          "Smith K",
          "Best J",
          "Blane A",
          "Ebmeier KP",
          "Glabus MF",
          "O'Carroll RE"
     ],
     "AD": "Cardiovascular Research, University of Edinburgh, Royal Infirmary of Edinburgh, Edinburgh, UK. N.Grubb@ed.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "SB": "IM",
     "MH": [
          "Aged",
          "Amygdala/pathology",
          "Atrophy",
          "Brain Ischemia/*pathology",
          "*Emergency Medical Services",
          "Female",
          "Heart Arrest/*complications",
          "Hippocampus/blood supply/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Memory Disorders/*etiology/*pathology",
          "Mental Recall",
          "Middle Aged",
          "Neuropsychological Tests"
     ],
     "EDAT": "2000/07/08 11:00",
     "MHDA": "2000/08/06 11:00",
     "CRDT": [
          "2000/07/08 11:00"
     ],
     "PHST": [
          "2000/07/08 11:00 [pubmed]",
          "2000/08/06 11:00 [medline]",
          "2000/07/08 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 2000 Jul;31(7):1509-14.",
     "term": "hippocampus"
}