{
     "PMID": "10883713",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001101",
     "LR": "20170922",
     "IS": "0033-2917 (Print) 0033-2917 (Linking)",
     "VI": "30",
     "IP": "3",
     "DP": "2000 May",
     "TI": "Schizophrenia, temporal lobe epilepsy and psychosis: an in vivo magnetic resonance spectroscopy and imaging study of the hippocampus/amygdala complex.",
     "PG": "571-81",
     "AB": "BACKGROUND: We have used proton magnetic resonance imaging and spectroscopy to measure hippocampus/amygdala volumes and anterior hippocampal metabolite concentrations (N-acetyl aspartate (NAA), creatine/phosphocreatine and choline) in subjects with temporal lobe epilepsy (TLE), schizophrenia and in normal controls. METHOD: Four groups of right-handed patients were selected: 12 with TLE and psychosis (EP), 12 with TLE and no psychosis (ENP), 26 with schizophrenia, and 38 normal controls. Imaging and spectroscopy were performed with a 1.5T Signa GE scanner. RESULTS: The schizophrenia group showed a significant left-sided reduction in all metabolites. In the epilepsy groups NAA was reduced bilaterally. The NAA reduction in the EP group was greater than in the ENP group, especially on the left, although the result did not reach significance. Total hippocampus/amygdala volumes showed no significant differences in any of the groups when compared with normal controls. When compared with controls significant, specific regional volume reductions were present bilaterally in the EP group and in the left hippocampus/amygdala in schizophrenia. The regional volume reduction found in schizophrenia was also present in EP but not in ENP. CONCLUSION: Spectroscopic abnormalities were more pronounced in the epilepsy groups and were bilateral, and abnormalities in schizophrenia were left sided. Specific regional hippocampus/amygdala volume reductions were more marked in the EP group and were bilateral. Left-sided regional volume reduction identified in the dominant hemisphere of schizophrenics was also present in EP patients, but not in ENP, suggesting that this region in the left temporal lobe may be significant in the aetiology of psychosis. This is further supported by the predominantly left-sided NAA reduction in schizophrenia. High resolution morphometric studies may identify specific regions of the brain associated with the development of psychosis.",
     "FAU": [
          "Maier, M",
          "Mellers, J",
          "Toone, B",
          "Trimble, M",
          "Ron, M A"
     ],
     "AU": [
          "Maier M",
          "Mellers J",
          "Toone B",
          "Trimble M",
          "Ron MA"
     ],
     "AD": "Institute of Neurology, Queen Square, London.",
     "LA": [
          "eng"
     ],
     "GR": [
          "491/Multiple Sclerosis Society/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Psychol Med",
     "JT": "Psychological medicine",
     "JID": "1254142",
     "RN": [
          "30KYC7MIAI (Aspartic Acid)",
          "997-55-7 (N-acetylaspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/anatomy & histology/*metabolism",
          "Aspartic Acid/analogs & derivatives/analysis",
          "Case-Control Studies",
          "Epilepsy, Temporal Lobe/*diagnosis/physiopathology",
          "Female",
          "Functional Laterality",
          "Hippocampus/anatomy & histology/*metabolism",
          "Humans",
          "Magnetic Resonance Imaging",
          "Magnetic Resonance Spectroscopy",
          "Male",
          "Middle Aged",
          "Psychotic Disorders/*diagnosis/physiopathology",
          "Schizophrenia/*diagnosis/physiopathology"
     ],
     "EDAT": "2000/07/07 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/07/07 11:00"
     ],
     "PHST": [
          "2000/07/07 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/07/07 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychol Med. 2000 May;30(3):571-81.",
     "term": "hippocampus"
}