{
     "PMID": "10883322",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000720",
     "LR": "20071115",
     "IS": "0716-9760 (Print) 0716-9760 (Linking)",
     "VI": "32",
     "IP": "2-3",
     "DP": "1999",
     "TI": "The superior colliculus, a neuronal network resistant to the Gaba withdrawal syndrome.",
     "PG": "85-92",
     "AB": "Chronic intracortical perfusion of GABA (Gamma Amino Butyric Acid) and its subsequent withdrawal generates the GABA withdrawal syndrome (GWS). This particular epileptic model has been observed in the motor cortex of monkeys and rats. Our purpose was to study the GWS in the motor cortex (MC), dorsal hippocampus (DH), and superior colliculus (SC). Thirty chronically-implanted adult Wistar rats were separated into 3 groups of 10 (8 experimental and 2 controls). The first group received GABA in MC, the second in the DH and the third in the SC. GABA was released in doses of 10 to 60 micrograms/microliter/h for 6 days employing osmotic mini-pumps. Two control rats per group received saline solution in the above-mentioned structures. Rats perfused in the MC showed GWS after interruption of the GABA flow. The group perfused in the DH showed paroxysmal discharges and epileptic seizures during perfusion. They also later showed GWS. No epileptic effects were observed in the SC-perfused group during either the GABA perfusion or during withdrawal. None of the six control animals showed epileptic effects. Our results show that the SC offers a strong resistance to GWS. This could be explained by the particular neuronal network structure of rat SC.",
     "FAU": [
          "Leiva, J",
          "Lopez, J"
     ],
     "AU": [
          "Leiva J",
          "Lopez J"
     ],
     "AD": "Pathology Program of the Institute of Biomedical Sciences, Faculty of Medicine, Universidad de Chile, Santiago, Chile.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Biol Res",
     "JT": "Biological research",
     "JID": "9308271",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electroencephalography",
          "Epilepsy/*chemically induced/physiopathology",
          "Female",
          "Hippocampus/drug effects/physiopathology",
          "Male",
          "Motor Cortex/drug effects/physiopathology",
          "Rats",
          "Rats, Wistar",
          "Substance Withdrawal Syndrome/*physiopathology",
          "Superior Colliculi/*drug effects/physiopathology",
          "gamma-Aminobutyric Acid/*adverse effects"
     ],
     "EDAT": "2000/07/07 11:00",
     "MHDA": "2000/07/25 11:00",
     "CRDT": [
          "2000/07/07 11:00"
     ],
     "PHST": [
          "2000/07/07 11:00 [pubmed]",
          "2000/07/25 11:00 [medline]",
          "2000/07/07 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Res. 1999;32(2-3):85-92.",
     "term": "hippocampus"
}