{
     "PMID": "10891911",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000807",
     "LR": "20171116",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "55",
     "IP": "1",
     "DP": "2000 Jul 12",
     "TI": "Clinical and pathologic findings in hereditary spastic paraparesis with spastin mutation.",
     "PG": "89-94",
     "AB": "OBJECTIVE: To describe a family with chromosome 2p-linked hereditary spastic paraparesis (HSP) associated with dementia and illustrate the cerebral pathology associated with this disorder. BACKGROUND: HSP comprises a heterogeneous group of inherited disorders in which the main clinical feature is severe, progressive lower limb spasticity. Nongenetic classification relies on characteristics such as mode of inheritance, age at onset, and the presence or absence of additional neurologic features. Several loci have been identified for autosomal dominant pure HSP. The most common form, which links to chromosome 2p (SPG4), has recently been shown to be due to mutations in spastin, the gene encoding a novel AAA-containing protein. RESULTS: The authors report four generations of a British family with autosomal dominant HSP in whom haplotype analysis indicates linkage to chromosome 2p. In addition, a missense mutation has been identified in exon 10 of the spastin gene (A1395G). Dementia was documented clinically in one member of the family, two other affected family members were reported to have had late onset memory loss, and a younger affected individual showed evidence of memory disturbance and learning difficulties. Autopsy of the demented patient confirmed changes in the spinal cord typical of HSP and also demonstrated specific cortical pathology. There was neuronal depletion and tau-immunoreactive neurofibrillary tangles in the hippocampus and tau-immunoreactive balloon cells were seen in the limbic and neocortex. The substantia nigra showed Lewy body formation. The pathologic findings are not typical of known tauopathies. CONCLUSIONS: The authors confirm that chromosome 2p-linked HSP can be associated with dementia and that this phenotype may be associated with a specific and unusual cortical pathology.",
     "FAU": [
          "White, K D",
          "Ince, P G",
          "Lusher, M",
          "Lindsey, J",
          "Cookson, M",
          "Bashir, R",
          "Shaw, P J",
          "Bushby, K M"
     ],
     "AU": [
          "White KD",
          "Ince PG",
          "Lusher M",
          "Lindsey J",
          "Cookson M",
          "Bashir R",
          "Shaw PJ",
          "Bushby KM"
     ],
     "AD": "Department of Neurology, University of Newcastle upon Tyne, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "EC 3.6.1.- (Adenosine Triphosphatases)",
          "EC 3.6.4.3 (SPAST protein, human)",
          "EC 3.6.4.3 (Spastin)"
     ],
     "SB": "AIM IM",
     "CIN": [
          "Neurology. 2001 Jan 9;56(1):139. PMID: 11148263"
     ],
     "MH": [
          "Adenosine Triphosphatases/*genetics",
          "Adolescent",
          "Adult",
          "Age Factors",
          "Aged",
          "Brain/pathology/physiopathology",
          "Child",
          "Child, Preschool",
          "Chromosomes, Human, Pair 2/genetics",
          "DNA Mutational Analysis",
          "England",
          "Female",
          "Genetic Linkage/genetics",
          "Humans",
          "Male",
          "Middle Aged",
          "Mutation/genetics",
          "Paraparesis, Spastic/*genetics/*pathology/physiopathology",
          "Pedigree",
          "Phenotype",
          "Spastin"
     ],
     "EDAT": "2000/07/13 11:00",
     "MHDA": "2000/08/12 11:00",
     "CRDT": [
          "2000/07/13 11:00"
     ],
     "PHST": [
          "2000/07/13 11:00 [pubmed]",
          "2000/08/12 11:00 [medline]",
          "2000/07/13 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2000 Jul 12;55(1):89-94.",
     "term": "hippocampus"
}