{
     "PMID": "10899961",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000817",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "75",
     "IP": "2",
     "DP": "2000 Aug",
     "TI": "Early alterations in gene expression and cell morphology in a mouse model of Huntington's disease.",
     "PG": "830-9",
     "AB": "Several mouse models for Huntington's disease (HD) have been produced to date. Based on differences in strain, promoter, construct, and number of glutamines, these models have provided a broad spectrum of neurological symptoms, ranging from simple increases in aggressiveness with no signs of neuropathology, to tremors and seizures in absence of degeneration, to neurological symptoms in the presence of gliosis and TUNEL (terminal deoxynucleotidyl transferase-mediated dUTP nick end-labeling) positivity, and finally to selective striatal damage associated with electrophysiological and behavioral abnormalities. We decided to analyze the morphology of striatum and hippocampus from a mouse transgenic line obtained by microinjection of exon 1 from the HD gene after introduction of a very high number of CAG repeat units. We found a massive darkening and compacting of striatal and hippocampal neurons in affected mice, associated with a lower degree of more classical apoptotic cell condensation. We then explored whether this morphology could be explained with alterations in gene expression by hybridizing normal and affected total brain RNA to a panel of 588 known mouse cDNAs. We show that some genes are significantly and consistently up-regulated and that others are down-regulated in the affected brains. Here we discuss the possible significance of these alterations in neuronal morphology and gene expression.",
     "FAU": [
          "Iannicola, C",
          "Moreno, S",
          "Oliverio, S",
          "Nardacci, R",
          "Ciofi-Luzzatto, A",
          "Piacentini, M"
     ],
     "AU": [
          "Iannicola C",
          "Moreno S",
          "Oliverio S",
          "Nardacci R",
          "Ciofi-Luzzatto A",
          "Piacentini M"
     ],
     "AD": "Department of Biology, University of Rome \"Tor Vergata\" Rome, Italy. iannico@uniroma2.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis",
          "Corpus Striatum/*pathology",
          "Exons",
          "*Gene Expression Regulation",
          "Hippocampus/*pathology/ultrastructure",
          "Humans",
          "Huntington Disease/*genetics/*pathology",
          "In Situ Hybridization",
          "In Situ Nick-End Labeling",
          "Mice",
          "Mice, Transgenic",
          "Neurons/*pathology/ultrastructure",
          "*Trinucleotide Repeats"
     ],
     "EDAT": "2000/07/19 11:00",
     "MHDA": "2000/08/19 11:00",
     "CRDT": [
          "2000/07/19 11:00"
     ],
     "PHST": [
          "2000/07/19 11:00 [pubmed]",
          "2000/08/19 11:00 [medline]",
          "2000/07/19 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2000 Aug;75(2):830-9.",
     "term": "hippocampus"
}