{
     "PMID": "10897154",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000727",
     "LR": "20151119",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "41",
     "IP": "7",
     "DP": "2000 Jul",
     "TI": "Lateralization of temporal lobe epilepsy (TLE) and discrimination of TLE from extra-TLE using pattern analysis of magnetic resonance spectroscopic and volumetric data.",
     "PG": "832-42",
     "AB": "PURPOSE: To examine whether or not pattern analysis of magnetic resonance volumetric (MRVol) and proton magnetic resonance spectroscopic imaging (1H-MRSI) data would enable (a) the accurate lateralization of temporal lobe epilepsy (TLE) and (b) the discrimination of TLE from extratemporal epilepsy (E-TLE). METHODS: For lateralization analysis, we used data from 150 nonforeign tissue lesional TLE patients [88 left-sided (L-TLE), 46 right-sided (R-TLE), and 16 bilateral (Bi-TLE)]. For the discrimination of TLE from E-TLE, we used data from 174 patients (145 with unilateral TLE, 14 with unilateral E-TLE, and 15 with widespread epileptogenic zones involving both the TL and extra-TL regions-multilobar epilepsy). A series of \"leave-one-out\" cross-validated linear discriminant analyses were performed using the MRVol and 1H-MRSI data sets to lateralize TLE and discriminate it from E-TLE. RESULTS: Lateralization: The leave-one-out linear discriminant analyses were able to correctly lateralize (with a posterior probability >0.50) 120 (90%) of the 134 L-TLE and R-TLE patients. Imposing higher posterior probability (>0.95) increased accuracy of lateralization to 98%, with only two discordant cases who underwent surgery on the side of electroencephalogram, and both had bad outcome. Discrimination: the leave-one-out linear discriminant analyses were able to correctly classify (with a posterior probability >0.50) 142 (89%) of the 159 TLE and E-TLE patients. Accuracy increased slightly as higher posterior probability cutoffs were imposed, with fewer patients being classified. CONCLUSIONS: Pattern analysis of 1H-MRSI and MRVol data can accurately lateralize TLE. Discriminating TLE from E-TLE was less accurate, probably due to the presence of temporal lobe damage in some patients with E-TLE reflecting dual pathology.",
     "FAU": [
          "Li, L M",
          "Caramanos, Z",
          "Cendes, F",
          "Andermann, F",
          "Antel, S B",
          "Dubeau, F",
          "Arnold, D L"
     ],
     "AU": [
          "Li LM",
          "Caramanos Z",
          "Cendes F",
          "Andermann F",
          "Antel SB",
          "Dubeau F",
          "Arnold DL"
     ],
     "AD": "Department of Neurology and Neurosurgery, Montreal Neurological Institute and Hospital, McGill University, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Amygdala/anatomy & histology",
          "Diagnosis, Differential",
          "Discriminant Analysis",
          "Electroencephalography/statistics & numerical data",
          "Epilepsy/diagnosis",
          "Epilepsy, Temporal Lobe/*diagnosis",
          "*Functional Laterality",
          "Hippocampus/anatomy & histology",
          "Humans",
          "Magnetic Resonance Imaging/methods/*statistics & numerical data",
          "*Magnetic Resonance Spectroscopy",
          "Multivariate Analysis",
          "Temporal Lobe/*anatomy & histology"
     ],
     "EDAT": "2000/07/18 11:00",
     "MHDA": "2000/08/01 11:00",
     "CRDT": [
          "2000/07/18 11:00"
     ],
     "PHST": [
          "2000/07/18 11:00 [pubmed]",
          "2000/08/01 11:00 [medline]",
          "2000/07/18 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2000 Jul;41(7):832-42.",
     "term": "hippocampus"
}