{
     "PMID": "10899957",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000817",
     "LR": "20171116",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "75",
     "IP": "2",
     "DP": "2000 Aug",
     "TI": "Effects of nitrobenzylthioinosine on neuronal injury, adenosine levels, and adenosine receptor activity in rat forebrain ischemia.",
     "PG": "795-802",
     "AB": "Adenosine levels increase in brain during cerebral ischemia, and adenosine has receptor-mediated neuroprotective effects. This study was performed to test the hypothesis that nitrobenzylthioinosine (NBMPR), a selective and potent inhibitor of one adenosine transporter subtype termed ENT1, or es, can protect against ischemic neuronal injury by enhancing adenosine levels and potentiating adenosine receptor-mediated effects, including attenuation of the cellular production and release of tumor necrosis factor-alpha (TNF-alpha). In rats, the phosphorylated prodrug form of NBMPR, NBMPR-phosphate, or saline was administered by intracerebroventricular injection 30 min before forebrain ischemia. Seven days following the ischemic episode, rats were killed, and neuronal damage in the CA1 region of the hippocampus was assessed. The number of pyramidal neurons was significantly (p < 0.001) greater in the NBMPR-P treatment group. A trend toward protection was still evident at 28 days postreperfusion. Adenosine increased significantly during ischemia to levels eight- to 85-fold above basal. NBMPR-P treatment did not cause statistically significant increases in ischemic adenosine levels; however, this treatment tended to increase adenosine levels in all brain regions at 7 min postreperfusion. Ischemia-induced expression of TNF-alpha was not altered by NBMPR-P treatment, and the nonselective adenosine receptor antagonist 8-(p-sulfophenyl) theophylline did not abolish the neuroprotective effects of NBMPR-P treatment. These data indicate that NBMPR can protect CA1 pyramidal neurons from ischemic death without statistically significant effects on adenosine levels or adenosine receptor-mediated inhibition of the proinflammatory cytokine TNF-alpha.",
     "FAU": [
          "Parkinson, F E",
          "Zhang, Y W",
          "Shepel, P N",
          "Greenway, S C",
          "Peeling, J",
          "Geiger, J D"
     ],
     "AU": [
          "Parkinson FE",
          "Zhang YW",
          "Shepel PN",
          "Greenway SC",
          "Peeling J",
          "Geiger JD"
     ],
     "AD": "Department of Pharmacology and Therapeutics, University of Manitoba, Winnipeg, Canada. fiona_parkinson@umanitoba.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Affinity Labels)",
          "0 (Prodrugs)",
          "0 (Receptors, Purinergic P1)",
          "0 (Thionucleotides)",
          "0 (Tumor Necrosis Factor-alpha)",
          "46S541971T (Thioinosine)",
          "65199-10-2 (nitrobenzylthioinosine 5'-monophosphate)",
          "GV1L2DZM2Z (4-nitrobenzylthioinosine)",
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/*metabolism",
          "Affinity Labels",
          "Animals",
          "Cerebral Ventricles/drug effects/physiology",
          "Gene Expression Regulation/drug effects",
          "Injections, Intraventricular",
          "Ischemic Attack, Transient/pathology/*physiopathology",
          "Male",
          "Neurons/drug effects/*pathology/physiology",
          "Prodrugs/administration & dosage/pharmacology",
          "Prosencephalon/*metabolism/pathology/physiopathology",
          "Pyramidal Cells/drug effects/*pathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Purinergic P1/drug effects/*physiology",
          "Reperfusion",
          "Thioinosine/administration & dosage/*analogs & derivatives/pharmacology",
          "Thionucleotides/pharmacology",
          "Transcription, Genetic/drug effects",
          "Tumor Necrosis Factor-alpha/genetics"
     ],
     "EDAT": "2000/07/19 11:00",
     "MHDA": "2000/08/19 11:00",
     "CRDT": [
          "2000/07/19 11:00"
     ],
     "PHST": [
          "2000/07/19 11:00 [pubmed]",
          "2000/08/19 11:00 [medline]",
          "2000/07/19 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2000 Aug;75(2):795-802.",
     "term": "hippocampus"
}