{
     "PMID": "10896695",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000822",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "69",
     "IP": "2",
     "DP": "2000 Aug",
     "TI": "Volume of focal brain lesions and hippocampal formation in relation to memory function after closed head injury in children.",
     "PG": "210-6",
     "AB": "OBJECTIVES: (1) A study of verbal learning and memory in children who had sustained a closed head injury (CHI) at least 3 months earlier. (2) To relate memory function to focal brain lesion and hippocampal formation volumes using morphometric analysis of MRI. METHODS: A group of 245 children who had been admitted to hospital for CHI graded by the Glasgow coma scale (GCS), including 161 patients with severe and 84 with mild CHI completed the California verbal learning test (CVLT) and underwent MRI which was analysed for focal brain lesion volume independently of memory test data. Brain MRI with 1.5 mm coronal slices obtained in subsets of 25 patients with severe and 25 patients with mild CHI were analysed for hippocampal formation volume. Interoperator reliability in morphometry was satisfactory. RESULTS: Severity of CHI and age at study significantly affected memory performance. Regression analysis showed that bifrontal, left frontal, and right frontal lesion volumes incremented prediction of various learning and memory indices after entering the GCS score and age into the model. Extrafrontal lesion volume did not contribute to predicting memory performance. CONCLUSIONS: Prefrontal lesions contribute to residual impairment of learning and memory after severe CHI in children. Although effects of CHI on hippocampal formation volume might be difficult to demonstrate in non-fatal paediatric CHI, further investigation using functional brain imaging could potentially demonstrate hippocampal dysfunction.",
     "FAU": [
          "Di Stefano, G",
          "Bachevalier, J",
          "Levin, H S",
          "Song, J X",
          "Scheibel, R S",
          "Fletcher, J M"
     ],
     "AU": [
          "Di Stefano G",
          "Bachevalier J",
          "Levin HS",
          "Song JX",
          "Scheibel RS",
          "Fletcher JM"
     ],
     "AD": "Cognitive Neuroscience Laboratory, Baylor College of Medicine, Houston, Texas, USA. giuseppe.distefano@papk.unibe.ch",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-21889/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Clinical Trial",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Age Factors",
          "Brain/*pathology",
          "Child",
          "Child, Preschool",
          "Female",
          "Frontal Lobe/pathology",
          "Glasgow Coma Scale",
          "Head Injuries, Closed/*complications/pathology",
          "Hippocampus/*pathology",
          "Humans",
          "Injury Severity Score",
          "Learning Disorders/diagnosis/etiology",
          "Magnetic Resonance Imaging",
          "Male",
          "Memory Disorders/*diagnosis/*etiology",
          "Regression Analysis",
          "Verbal Learning"
     ],
     "PMC": "PMC1737037",
     "EDAT": "2000/07/15 11:00",
     "MHDA": "2000/08/29 11:01",
     "CRDT": [
          "2000/07/15 11:00"
     ],
     "PHST": [
          "2000/07/15 11:00 [pubmed]",
          "2000/08/29 11:01 [medline]",
          "2000/07/15 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 2000 Aug;69(2):210-6.",
     "term": "hippocampus"
}