{
     "PMID": "10894219",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000731",
     "LR": "20061115",
     "IS": "0364-5134 (Print) 0364-5134 (Linking)",
     "VI": "48",
     "IP": "1",
     "DP": "2000 Jul",
     "TI": "Expression profile of transcripts in Alzheimer's disease tangle-bearing CA1 neurons.",
     "PG": "77-87",
     "AB": "The pathogenesis of neurofibrillary tangles (NFTs) in Alzheimer's disease (AD) is poorly understood, but changes in the expression of specific messenger RNAs (mRNAs) may reflect mechanisms underlying the formation of NFTs and their consequences in affected neurons. For these reasons, we compared the relative abundance of multiple mRNAs in tangle-bearing versus normal CA1 neurons aspirated from sections of AD and control brains. Amplified antisense RNA expression profiling was performed on individual isolated neurons for analysis of greater than 18,000 expressed sequence tagged complementary DNAs (cDNAs) with cDNA microarrays, and further quantitative analyses were performed by reverse Northern blot analysis on 120 selected mRNAs on custom cDNA arrays. Relative to normal CA1 neurons, those harboring NFTs in AD brains showed significant reductions in several classes of mRNAs that are known to encode proteins implicated in AD neuropathology, including phosphatases/kinases, cytoskeletal proteins, synaptic proteins, glutamate receptors, and dopamine receptors. Because cathepsin D mRNA was upregulated in NFT-bearing CA1 neurons in AD brains, we performed immunohistochemical studies that demonstrated abundant cathepsin D immunoreactivity in the same population of tangle-bearing CA1 neurons. In addition, levels of mRNAs encoding proteins not previously implicated in AD were reduced in CA1 tangle-bearing neurons, suggesting that these proteins (eg, activity-regulated cytoskeleton-associated protein, focal adhesion kinase, glutaredoxin, utrophin) may be novel mediators of NFT formation or degeneration in affected neurons. Thus, the profile of mRNAs differentially expressed by tangle-bearing CA1 neurons may represent a \"molecular fingerprint\" of these neurons, and we speculate that mRNA expression profiles of diseased neurons in AD may suggest new directions for AD research or identify novel targets for developing more effective AD therapies.",
     "FAU": [
          "Ginsberg, S D",
          "Hemby, S E",
          "Lee, V M",
          "Eberwine, J H",
          "Trojanowski, J Q"
     ],
     "AU": [
          "Ginsberg SD",
          "Hemby SE",
          "Lee VM",
          "Eberwine JH",
          "Trojanowski JQ"
     ],
     "AD": "Center for Neurodegenerative Disease Research, Department of Pathology and Laboratory Medicine, University of Pennsylvania School of Medicine, Philadelphia 19104-4283, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Ann Neurol",
     "JT": "Annals of neurology",
     "JID": "7707449",
     "RN": [
          "0 (DNA, Complementary)",
          "0 (RNA, Antisense)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*genetics/*pathology",
          "DNA, Complementary/analysis",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "In Situ Hybridization",
          "Male",
          "Neurofibrillary Tangles/*genetics/pathology",
          "RNA, Antisense/analysis",
          "RNA, Messenger/analysis",
          "Transcription, Genetic"
     ],
     "EDAT": "2000/07/14 11:00",
     "MHDA": "2000/08/06 11:00",
     "CRDT": [
          "2000/07/14 11:00"
     ],
     "PHST": [
          "2000/07/14 11:00 [pubmed]",
          "2000/08/06 11:00 [medline]",
          "2000/07/14 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Neurol. 2000 Jul;48(1):77-87.",
     "term": "hippocampus"
}