{
     "PMID": "10908899",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000815",
     "LR": "20041117",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "55",
     "IP": "2",
     "DP": "2000 Jul 25",
     "TI": "Postoperative hippocampal remnant shrinkage and memory decline: a dynamic process.",
     "PG": "243-9",
     "AB": "BACKGROUND: The severity of postoperative memory decline in unilateral temporal lobectomy patients has been associated both with the extent of hippocampal resection and MRI measures of preoperative hippocampal volume. Serial MRI of the hippocampal remnant suggest that further volume loss occurs in the immediate postoperative period. For the majority of patients, this process appears to stabilize within the first 3 months. The authors examined the relationship between the dynamic volume of the hippocampal remnant and postoperative memory decline. METHOD: Seventeen adult temporal lobectomy patients (nine, left; eight, right) underwent a full neuropsychological assessment and a volumetric MRI scan preoperatively and 3 months postoperatively. Examination of the posterior hippocampal remnant on the postoperative scan revealed volume loss in this segment compared to the identical segment preoperatively in 16 of 17 cases. Spearman's correlations were used to examine the relationship between postoperative memory decline (postoperative - preoperative memory scores) and the postoperative/preoperative hippocampal remnant volume ratio. RESULTS: The volume of the hippocampal remnant left in situ was significantly correlated with postoperative memory change. Patients with smaller remnant volumes demonstrated more postoperative memory decline than those with larger remnants. In addition, extensive hippocampal remnant shrinkage was associated with postoperative memory decline in both the right and left temporal lobectomy groups. CONCLUSIONS: The absolute volume and subsequent volume loss in the hippocampal remnant following surgery can influence postoperative memory change. These findings suggest that postoperative processes should be considered in addition to preoperative pathology and surgical factors in the prediction of postoperative memory change.",
     "FAU": [
          "Baxendale, S A",
          "Thompson, P J",
          "Kitchen, N D"
     ],
     "AU": [
          "Baxendale SA",
          "Thompson PJ",
          "Kitchen ND"
     ],
     "AD": "Epilepsy Research Group, Institute of Neurology, Queen Square, London, UK. s.baxendale@ion.ucl.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Amnesia/*diagnosis",
          "Atrophy",
          "Dominance, Cerebral/physiology",
          "Epilepsy, Temporal Lobe/diagnosis/*surgery",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Mental Recall/physiology",
          "Neuropsychological Tests",
          "Postoperative Complications/*diagnosis",
          "*Psychosurgery",
          "Retention (Psychology)/physiology",
          "Temporal Lobe/pathology/*surgery"
     ],
     "EDAT": "2000/07/26 11:00",
     "MHDA": "2000/08/19 11:00",
     "CRDT": [
          "2000/07/26 11:00"
     ],
     "PHST": [
          "2000/07/26 11:00 [pubmed]",
          "2000/08/19 11:00 [medline]",
          "2000/07/26 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2000 Jul 25;55(2):243-9.",
     "term": "hippocampus"
}