{
     "PMID": "10905617",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001220",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "25",
     "IP": "5",
     "DP": "2000 May",
     "TI": "Rapid and transient learning-associated increase in NMDA NR1 subunit in the rat hippocampus.",
     "PG": "567-72",
     "AB": "Several lines of evidence indicate that glutamate NMDA receptors are critically involved in long-term potentiation (LTP) and in certain forms of learning. It was previously demonstrated that memory formation of an inhibitory avoidance task in chick is specifically associated with an increase in the density of NMDA receptor in selected brain regions. Here we report on the effect of a one trial inhibitory avoidance training in rats, a hippocampal-dependent learning task, on the levels of different subunits of the glutamate NMDA receptor in synaptic plasma membranes (SPM) isolated from the hippocampus. Training rats on a one trial inhibitory avoidance task results in a rapid, transient and selective increase (+33%, p < 0.05) in NMDA NRI subunit expression in hippocampal SPM of rats sacrificed 30 min posttraining. No changes were observed at 0 or 120 min after training or in shocked animals in comparison to naive control rats. In addition, no training-associated increase in the levels of NMDA NR2A and NR2B or AMPA GluR 2/3 subunits was observed at any timepoint tested. In conclusion, the present findings support the hypothesis that alterations in expression of synaptic NMDA NR1 subunits in the hippocampus are specifically associated with memory formation of an inhibitory avoidance task and strongly suggest that hippocampal NMDA receptors are crucially involved in the neural mechanisms underlying certain forms of learning.",
     "FAU": [
          "Cammarota, M",
          "de Stein, M L",
          "Paratcha, G",
          "Bevilaqua, L R",
          "Izquierdo, I",
          "Medina, J H"
     ],
     "AU": [
          "Cammarota M",
          "de Stein ML",
          "Paratcha G",
          "Bevilaqua LR",
          "Izquierdo I",
          "Medina JH"
     ],
     "AD": "Instituto de Biologia Celular y Neurociencias, Facultad de Medicina, UBA, Buenos Aires, Argentina.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (NR1 NMDA receptor)",
          "0 (NR2A NMDA receptor)",
          "0 (NR2B NMDA receptor)",
          "0 (Receptors, AMPA)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (glutamate receptor ionotropic, AMPA 2)",
          "0 (glutamate receptor ionotropic, AMPA 3)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*physiology",
          "Electroshock",
          "Hippocampus/*physiology",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Receptors, AMPA/metabolism",
          "Receptors, N-Methyl-D-Aspartate/*metabolism",
          "Reference Values",
          "Synaptic Membranes/*metabolism",
          "Time Factors"
     ],
     "EDAT": "2000/07/25 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/07/25 11:00"
     ],
     "PHST": [
          "2000/07/25 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/07/25 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2000 May;25(5):567-72.",
     "term": "hippocampus"
}