{
     "PMID": "10900254",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000824",
     "LR": "20161124",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "294",
     "IP": "2",
     "DP": "2000 Aug",
     "TI": "Prenatal exposure to a low concentration of carbon monoxide disrupts hippocampal long-term potentiation in rat offspring.",
     "PG": "728-34",
     "AB": "The aim of the present study was to investigate whether functional changes at CA3-CA1 synapses in the hippocampus could underlie learning and memory deficits produced in rat offspring by a prenatal exposure model simulating the carbon monoxide (CO) exposure observed in human cigarette smokers. Electrophysiological endpoints, including long-term potentiation, were examined in 15- to 30-day-old male rats whose mothers were exposed, from day 0 to day 20 of gestation, to 150 ppm of CO resulting in blood levels of carboxyhemoglobin comparable to those found in human cigarette smokers. Evoked field excitatory postsynaptic potentials were measured in the stratum radiatum in hippocampal slices. Results show that before tetanus, input/output functions, presynaptic volley, and paired-pulse facilitation were not affected in CO-exposed offspring, indicating that basal synaptic excitability and terminal Ca(2+) influx were not influenced by prenatal exposure to this gas. Conversely, evoked field excitatory postsynaptic potentials potentiation in response to tetanization was reduced by about 23% and decayed rapidly to baseline values in slices from CO-exposed animals. No changes between and within groups were observed in paired-pulse facilitation after tetanus. The selective impairment of long-term potentiation expression exhibited by CO-exposed rats was paralleled by a significant decrease in heme-oxygenase 2 and neuronal nitric-oxide synthase in the hippocampus. No changes in either enzymatic activity were found in frontal cortex and cerebellum. These electrophysiological and biochemical alterations might account for cognitive deficits previously observed in rats exposed prenatally to CO. Our findings could have clinical implications for the offspring of mothers who smoke during pregnancy.",
     "FAU": [
          "Mereu, G",
          "Cammalleri, M",
          "Fa, M",
          "Francesconi, W",
          "Saba, P",
          "Tattoli, M",
          "Trabace, L",
          "Vaccari, A",
          "Cuomo, V"
     ],
     "AU": [
          "Mereu G",
          "Cammalleri M",
          "Fa M",
          "Francesconi W",
          "Saba P",
          "Tattoli M",
          "Trabace L",
          "Vaccari A",
          "Cuomo V"
     ],
     "AD": "Department of Pharmacology and Human Physiology, University of Bari, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "7U1EE4V452 (Carbon Monoxide)",
          "9061-29-4 (Carboxyhemoglobin)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 1.14.13.39 (Nitric Oxide Synthase Type I)",
          "EC 1.14.13.39 (Nos1 protein, rat)",
          "EC 1.14.14.18 (Heme Oxygenase (Decyclizing))",
          "EC 1.14.14.18 (heme oxygenase-2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carbon Monoxide/*toxicity",
          "Carboxyhemoglobin/metabolism",
          "Cerebellum/drug effects/enzymology",
          "Excitatory Postsynaptic Potentials/drug effects",
          "Female",
          "Frontal Lobe/drug effects/enzymology",
          "Heme Oxygenase (Decyclizing)/metabolism",
          "Long-Term Potentiation/*drug effects",
          "Male",
          "Nitric Oxide Synthase/metabolism",
          "Nitric Oxide Synthase Type I",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Pyramidal Cells/*drug effects/enzymology/physiology",
          "Rats",
          "Rats, Wistar",
          "Synaptic Transmission/drug effects"
     ],
     "EDAT": "2000/07/20 11:00",
     "MHDA": "2000/08/29 11:01",
     "CRDT": [
          "2000/07/20 11:00"
     ],
     "PHST": [
          "2000/07/20 11:00 [pubmed]",
          "2000/08/29 11:01 [medline]",
          "2000/07/20 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 2000 Aug;294(2):728-34.",
     "term": "hippocampus"
}