{
     "PMID": "10907669",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001107",
     "LR": "20131121",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "150",
     "IP": "2",
     "DP": "2000 Jun",
     "TI": "Effects of phencyclidine on behavior and extracellular levels of dopamine and its metabolites in neonatal ventral hippocampal damaged rats.",
     "PG": "163-9",
     "AB": "RATIONALE: The use of neonatal hippocampal lesioned rats is well established in animal models of schizophrenia. Moreover, the dysfunction of N-methyl-D-aspartate (NMDA) neurotransmission may play a crucial role in the pathophysiology of schizophrenia. OBJECTIVE: To examine the role of NMDA neurotransmission in the neonatal ventral hippocampal damaged rat. METHODS: In initial experiments, we compared the effects of mild environmental stress (HAB) and the injection of saline and methamphetamine (MAP, 1.5 mg/kg, IP) in lesioned and sham-operated rats. We also examined the effects of a single injection of phencyclidine (PCP, 10 mg/kg, IP) on locomotor activity and extracellular levels of dopamine (DA) and its metabolites in the nucleus accumbens (NAc) of lesioned and sham-operated rats using an in vivo brain microdialysis method. RESULTS: Compared with sham-operated controls, the lesioned rats showed increased locomotor activity at postnatal day 56 (PD56) but not at PD35 after HAB and MAP administration. Similarly, the lesioned rats showed increased locomotor activity at PD56 but not at PD35 after PCP administration. Unexpectedly, the increase in DA levels was significantly greater in the sham-operated rats than in the lesioned rats. CONCLUSIONS: The results suggest that neonatal hippocampal lesioned rats are accompanied by the dysfunction of NMDA neurotransmission. They also suggest that hyperresponsiveness to PCP following neonatal hippocampal lesions does not depend on the extracellular DA concentration in the NAc.",
     "FAU": [
          "Kato, K",
          "Shishido, T",
          "Ono, M",
          "Shishido, K",
          "Kobayashi, M",
          "Suzuki, H",
          "Nabeshima, T",
          "Furukawa, H",
          "Niwa, S"
     ],
     "AU": [
          "Kato K",
          "Shishido T",
          "Ono M",
          "Shishido K",
          "Kobayashi M",
          "Suzuki H",
          "Nabeshima T",
          "Furukawa H",
          "Niwa S"
     ],
     "AD": "Department of Neuropsychiatry, Fukushima Medical University, School of Medicine, Fukushima City, Japan. kkozo@fmu.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Dopamine Uptake Inhibitors)",
          "0 (Excitatory Amino Acid Antagonists)",
          "44RAL3456C (Methamphetamine)",
          "J1DOI7UV76 (Phencyclidine)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Dopamine/*metabolism",
          "Dopamine Uptake Inhibitors/pharmacology",
          "Drug Interactions",
          "Excitatory Amino Acid Antagonists/*pharmacology",
          "Female",
          "Habituation, Psychophysiologic/drug effects/physiology",
          "Hippocampus/*drug effects/injuries/physiology",
          "Male",
          "Methamphetamine/pharmacology",
          "Motor Activity/*drug effects/physiology",
          "Phencyclidine/*pharmacology",
          "Pregnancy",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2000/07/25 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/07/25 11:00"
     ],
     "PHST": [
          "2000/07/25 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/07/25 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 2000 Jun;150(2):163-9.",
     "term": "hippocampus"
}