{
     "PMID": "10901399",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001215",
     "LR": "20061115",
     "IS": "0305-1870 (Print) 0305-1870 (Linking)",
     "VI": "27",
     "IP": "8",
     "DP": "2000 Aug",
     "TI": "Effects of chronic inhibition of nitric oxide synthase in the genetically hypertensive rat.",
     "PG": "647-9",
     "AB": "1. The effects of graded inhibition of nitric oxide synthase (NOS) on blood pressure in the genetically hypertensive (GH) rat strain and NOS activity in regions of the brain (cerebellum, striatum, hippocampus, frontal cortex and medulla oblongata) as a measure of body NOS inhibition were studied. 2. Male GH and normotensive (N) rats (n = 7-10 per group) were given N(G)-nitro-L-arginine methyl ester (L-NAME; 2, 5, 10 or 20 mg/kg per day in drinking water) from age 7 weeks. Age- and weight-matched controls received water only. Systolic blood pressure (SBP) was measured weekly by the tail-cuff method from age 6 weeks. By age 10 weeks, rats were killed and NOS activity was measured. 3. Some GH rats that received over 5 mg/kg per day L-NAME developed stroke-like symptoms and were killed before the end of the treatment period. 4. No difference in NOS activity was found between untreated N and GH strains but, in those that received treatment, a graded inhibition was observed with increasing L-NAME dose levels. The frontal cortex in the GH strain given 20 mg/kg per day L-NAME had NOS inhibition of 90% where the N strain had 73% inhibition. Similar results were seen in the other areas of the brain. 5. Left ventricular mass, weight related, was significantly greater in the GH compared with N and was further elevated by treatment with L-NAME. 6. The SBP at 10 weeks was significantly elevated in GH rats by NOS inhibition with L-NAME in a dose-dependent manner; 25% for 2 mg/kg per day, 31% for 20 mg/kg per day (P < 0.001). There was a non-significant increase in BP in the N-treated groups (average change of 7.5%). 7. Nitric oxide synthase inhibition causing increased SBP in GH rats suggests an abnormality in the nitric oxide-L-arginine pathway in this strain.",
     "FAU": [
          "Tucker, E J",
          "Ledingham, J M",
          "Zheng, Y",
          "Laverty, R"
     ],
     "AU": [
          "Tucker EJ",
          "Ledingham JM",
          "Zheng Y",
          "Laverty R"
     ],
     "AD": "Department of Pharmacology, University of Otago Medical School, Dunedin, New Zealand. tucel431@student.otago.ac.nz",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Australia",
     "TA": "Clin Exp Pharmacol Physiol",
     "JT": "Clinical and experimental pharmacology & physiology",
     "JID": "0425076",
     "RN": [
          "0 (Enzyme Inhibitors)",
          "2149-70-4 (Nitroarginine)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)"
     ],
     "SB": "IM",
     "EIN": [
          "Clin Exp Pharmacol Physiol 2000 Sep;27(9):751"
     ],
     "MH": [
          "Animals",
          "Blood Pressure/drug effects",
          "Brain/enzymology",
          "Dose-Response Relationship, Drug",
          "Enzyme Inhibitors/administration & dosage/*pharmacology",
          "Hypertension/genetics/*physiopathology",
          "Hypertrophy, Left Ventricular/pathology",
          "Male",
          "Nitric Oxide Synthase/*antagonists & inhibitors/metabolism",
          "Nitroarginine/administration & dosage/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "Survival Rate"
     ],
     "EDAT": "2000/07/20 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/07/20 11:00"
     ],
     "PHST": [
          "2000/07/20 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/07/20 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Exp Pharmacol Physiol. 2000 Aug;27(8):647-9.",
     "term": "hippocampus"
}