{
     "PMID": "10901264",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001107",
     "LR": "20171018",
     "IS": "0272-4340 (Print) 0272-4340 (Linking)",
     "VI": "20",
     "IP": "4",
     "DP": "2000 Aug",
     "TI": "Human immunodeficiency virus glycoprotein 160 induces cytokine mRNA expression in the rat central nervous system.",
     "PG": "419-31",
     "AB": "1. Elevated proinflammatory cytokines within the central nervous system (CNS) of individuals infected with human immunodeficiency virus (HIV) may contribute to altered CNS processes prior to the onset of AIDS. Most studies of HIV-induced alterations in cytokine expression within the CNS have focused on interleukin (IL)-1 and tumor necrosis factor (TNF). 2. We used a ribonuclease protection assay (RPA) to elucidate further the pattern of cytokine mRNA expression in the rat CNS in response to HIV envelope glycoprotein 160 (gp160). Male Sprague-Dawley rats were surgically implanted with a guide cannula directed into a lateral cerebral ventricle. HIV gp160 was injected intracerebroventricularly and rats were sacrificed immediately (time = 0) or at 1, 2, or 4 hr postinjection. Discrete brain regions were dissected, and peripheral glands removed. All tissues were frozen in liquid nitrogen until RNA extraction and assay. 3. IL-1beta IL-1alpha, TNF-alpha, and TNFbeta mRNAs were constitutively expressed in brain tissues. Central administration of gp160 dramatically increased mRNA expression for IL-1beta and TNFalpha in the hypothalamus, hippocampus, brainstem, and cerebellum. Furthermore, although mRNA expression for IL-5, IL-6, and IL-10 was never detected under basal conditions, these mRNAs were increased in brain tissue after administration of gp160. Peak expression in each brain region was detected 2 hr after administration. Multiple cytokine mRNAs were detected in peripheral tissues, but their expression was not altered by central administration of gp160. 4. Our results indicate that gp160 induces mRNA expression in brain for cytokines other than IL-1 and TNF. Screening for multiple cytokine mRNA in this manner provides extensive information concerning the particular cytokines that may be involved in HIV-induced pathologies and alterations in CNS processes.",
     "FAU": [
          "Gemma, C",
          "Smith, E M",
          "Hughes, T K Jr",
          "Opp, M R"
     ],
     "AU": [
          "Gemma C",
          "Smith EM",
          "Hughes TK Jr",
          "Opp MR"
     ],
     "AD": "Department of Psychiatry and Behavioral Sciences, University of Texas Medical Branch, Galveston 77555-0431, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 54976/MH/NIMH NIH HHS/United States",
          "MH 56865/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Cell Mol Neurobiol",
     "JT": "Cellular and molecular neurobiology",
     "JID": "8200709",
     "RN": [
          "0 (Cytokines)",
          "0 (HIV Envelope Protein gp160)",
          "0 (Interleukin-1)",
          "0 (Lymphotoxin-alpha)",
          "0 (RNA, Messenger)",
          "0 (Tumor Necrosis Factor-alpha)"
     ],
     "SB": "IM",
     "MH": [
          "AIDS Dementia Complex/*metabolism/physiopathology/virology",
          "Adrenal Glands/metabolism",
          "Animals",
          "Brain/drug effects/metabolism",
          "Central Nervous System/metabolism/physiopathology/*virology",
          "Cytokines/drug effects/*genetics",
          "HIV/*metabolism",
          "HIV Envelope Protein gp160/*metabolism/pharmacology",
          "Interleukin-1/genetics",
          "Lymphotoxin-alpha/genetics",
          "Male",
          "Nuclease Protection Assays",
          "Pituitary Gland/metabolism",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Spleen/metabolism",
          "Tumor Necrosis Factor-alpha/genetics"
     ],
     "EDAT": "2000/07/20 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/07/20 11:00"
     ],
     "PHST": [
          "2000/07/20 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/07/20 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Neurobiol. 2000 Aug;20(4):419-31.",
     "term": "hippocampus"
}