{
     "PMID": "10909031",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001214",
     "LR": "20161124",
     "IS": "0365-5237 (Print) 0365-5237 (Linking)",
     "VI": "543",
     "DP": "2000",
     "TI": "Cortical networks subserving the perception of tinnitus--a PET study.",
     "PG": "241-3",
     "AB": "Subjective tinnitus is an auditory phantom perception that may arise from any aberrant signal within the auditory system. Further processing of this signal and the conscious perception of tinnitus takes place in the cerebral cortex. A few functional brain-imaging studies have been performed to elucidate the underlying cerebral mechanisms of this perception. These studies mostly concern rare types of tinnitus (e.g. tinnitus changeable by oral-facial movements), or compared tinnitus patients with healthy volunteers. These studies attributed variable activation of the primary auditory cortices, associative auditory cortices and the left hippocampus to the perception of tinnitus. Based on these heterogeneous results, no consensus on the underlying mechanisms has been reached. The aim of the present study was to obtain further details of the central perception and processing of the tinnitus signal. Positron emission tomography (PET) was used to map the tinnitus-specific central activity. By contrasting PET-images of suppressed tinnitus with PET-images of the habitual tinnitus sensation, we were able to identify a right prefrontal-temporal network associated with the perception of tinnitus. Besides the evidence of activation of associative auditory sensory regions, the results indicated that activation of cortical centres subserving attention and emotion may underlie the continuous irritability associated with severe tinnitus.",
     "FAU": [
          "Mirz, F",
          "Gjedde, A",
          "Ishizu, K",
          "Pedersen, C B"
     ],
     "AU": [
          "Mirz F",
          "Gjedde A",
          "Ishizu K",
          "Pedersen CB"
     ],
     "AD": "Department of Otorhinolaryngology, Aarhus University Hospital, Denmark. mirz@dadlnet.dk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Norway",
     "TA": "Acta Otolaryngol Suppl",
     "JT": "Acta oto-laryngologica. Supplementum",
     "JID": "0370355",
     "SB": "IM",
     "MH": [
          "Adult",
          "Affect/physiology",
          "*Attitude to Health",
          "Auditory Pathways/metabolism",
          "Brain/diagnostic imaging/metabolism",
          "Female",
          "Functional Laterality/physiology",
          "Hippocampus/diagnostic imaging/metabolism",
          "Humans",
          "Male",
          "Middle Aged",
          "Nerve Net/*diagnostic imaging/*metabolism",
          "Perception/*physiology",
          "*Tinnitus/psychology",
          "*Tomography, Emission-Computed"
     ],
     "EDAT": "2000/07/26 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/07/26 11:00"
     ],
     "PHST": [
          "2000/07/26 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/07/26 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Otolaryngol Suppl. 2000;543:241-3.",
     "term": "hippocampus"
}