{
     "PMID": "10905806",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000814",
     "LR": "20061115",
     "IS": "0899-7667 (Print) 0899-7667 (Linking)",
     "VI": "12",
     "IP": "5",
     "DP": "2000 May",
     "TI": "Latent attractors: a model for context-dependent place representations in the hippocampus.",
     "PG": "1009-43",
     "AB": "Cells throughout the rodent hippocampal system show place-specific patterns of firing called place fields, creating a coarse-coded representation of location. The dependencies of this place code--or cognitive map--on sensory cues have been investigated extensively, and several computational models have been developed to explain them. However, place representations also exhibit strong dependence on spatial and behavioral context, and identical sensory environments can produce very different place codes in different situations. Several recent studies have proposed models for the computational basis of this phenomenon, but it is still not completely understood. In this article, we present a very simple connectionist model for producing context-dependent place representations in the hippocampus. We propose that context dependence arises in the dentate gyrus-hilus (DGH) system, which functions as a dynamic selector, disposing a small group of granule and pyramidal cells to fire in response to afferent stimulus while depressing the rest. It is hypothesized that the DGH system dynamics has \"latent attractors,\" which are unmasked by the afferent input and channel system activity into subpopulations of cells in the DG, CA3, and other hippocampal regions as observed experimentally. The proposed model shows that a minimally structured hippocampus-like system can robustly produce context-dependent place codes with realistic attributes.",
     "FAU": [
          "Doboli, S",
          "Minai, A A",
          "Best, P J"
     ],
     "AU": [
          "Doboli S",
          "Minai AA",
          "Best PJ"
     ],
     "AD": "ECECS Department, University of Cincinnati, OH 45221-0030, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Neural Comput",
     "JT": "Neural computation",
     "JID": "9426182",
     "SB": "IM S",
     "MH": [
          "Aging/psychology",
          "Algorithms",
          "Animals",
          "Hippocampus/growth & development/*physiology",
          "Models, Neurological",
          "Neural Networks (Computer)",
          "Rats",
          "Space Perception/*physiology"
     ],
     "EDAT": "2000/07/25 11:00",
     "MHDA": "2000/08/19 11:00",
     "CRDT": [
          "2000/07/25 11:00"
     ],
     "PHST": [
          "2000/07/25 11:00 [pubmed]",
          "2000/08/19 11:00 [medline]",
          "2000/07/25 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neural Comput. 2000 May;12(5):1009-43.",
     "term": "hippocampus"
}