{
     "PMID": "10905623",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001220",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "25",
     "IP": "5",
     "DP": "2000 May",
     "TI": "Differential role of hippocampal cAMP-dependent protein kinase in short- and long-term memory.",
     "PG": "621-6",
     "AB": "One-trial step-down inhibitory (passive) avoidance training is followed by two peaks of cAMP-dependent protein kinase (PKA) activity in rat CA1: one immediately after training and the other 3 h later. The second peak relies on the first: Immediate posttraining infusion into CA1 of the inhibitor of the regulatory subunit of PKA, Rp-cAMPS, at a dose that reduces PKA activity during less than 90 min, cancelled both peaks. Long-term memory (LTM) of this task measured at 24 h depends on the two peaks: Rp-cAMPS given into CA1 0 or 175 min posttraining, but not between those times, blocked LTM. However, the effect of immediate posttraining Rp-cAMPS on LTM could not be reversed by the activator of the regulatory subunit of PKA, Sp-cAMPS, given at 180 min, which suggests that, for LTM, the first peak may be more important than the second. When given at 0, 22, 45, or 90, but not at 175 min from training, Rp-cAMPS blocked short-term memory (STM) measured at 90 or 180 min. This effect of immediate posttraining Rp-cAMPS infusion on STM but not that on LTM was readily reversed by Sp-cAMPS infused 22 min later. On its own, Sp-cAMPS had effects exactly opposite to those of the inhibitor. It enhanced LTM when given at 0 or 175 min from training, and it enhanced STM when given at 0, 22, 45, or 90 min from training. These findings show that STM and LTM formation require separate PKA-dependent processes in CA1. STM relies on the continued activity of the enzyme during the first 90 min. LTM relies on the two peaks of PKA activity that occur immediately and 180 min posttraining.",
     "FAU": [
          "Vianna, M R",
          "Izquierdo, L A",
          "Barros, D M",
          "Ardenghi, P",
          "Pereira, P",
          "Rodrigues, C",
          "Moletta, B",
          "Medina, J H",
          "Izquierdo, I"
     ],
     "AU": [
          "Vianna MR",
          "Izquierdo LA",
          "Barros DM",
          "Ardenghi P",
          "Pereira P",
          "Rodrigues C",
          "Moletta B",
          "Medina JH",
          "Izquierdo I"
     ],
     "AD": "Centro de Memoria, Departamento de Bioquimica, Instituto de Ciencias Basicas da Saude, Universidade Federal do Rio Grande do Sul, Porto Alegre, RS, Brazil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Enzyme Inhibitors)",
          "0 (Thionucleotides)",
          "23645-17-2 (adenosine-3',5'-cyclic phosphorothioate)",
          "E0399OZS9N (Cyclic AMP)",
          "EC 2.7.11.11 (Cyclic AMP-Dependent Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/drug effects/*physiology",
          "Cyclic AMP/administration & dosage/*analogs & derivatives/pharmacology",
          "Cyclic AMP-Dependent Protein Kinases/*metabolism",
          "Electroshock",
          "Enzyme Inhibitors/administration & dosage/pharmacology",
          "Hippocampus/drug effects/enzymology/*physiology",
          "Infusions, Parenteral",
          "Memory/drug effects/*physiology",
          "Memory, Short-Term/drug effects/*physiology",
          "Neurons/drug effects/enzymology/physiology",
          "Rats",
          "Rats, Wistar",
          "Thionucleotides/administration & dosage/*pharmacology",
          "Time Factors"
     ],
     "EDAT": "2000/07/25 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/07/25 11:00"
     ],
     "PHST": [
          "2000/07/25 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/07/25 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2000 May;25(5):621-6.",
     "term": "hippocampus"
}