{
     "PMID": "10914904",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000815",
     "LR": "20161124",
     "IS": "0161-5505 (Print) 0161-5505 (Linking)",
     "VI": "41",
     "IP": "7",
     "DP": "2000 Jul",
     "TI": "Longitudinal evaluation of early Alzheimer's disease using brain perfusion SPECT.",
     "PG": "1155-62",
     "AB": "UNLABELLED: The aim of this SPECT study was to determine the initial abnormality and longitudinal changes in regional cerebral blood flow (rCBF) in early Alzheimer's disease (AD) using statistical parametric mapping (SPM). METHODS: rCBF was noninvasively measured using (99m)Tc-ethyl cysteinate dimer SPECT in 32 patients complaining of mild cognitive impairment, with a Mini-Mental State Examination score more than 24 at the initial study, and 45 age-matched healthy volunteers. All patients satisfied the diagnostic criteria of AD during the follow-up period of at least 2 y. Follow-up SPECT studies were performed on the patients at a mean interval of 15 mo. We used the raw data (absolute rCBF parametric maps) and the adjusted rCBF images of relative flow distribution (normalization of global cerebral blood flow [CBF] for each subject to 50 mL/100 g/min with proportional scaling) to compare these groups with SPM. RESULTS: In the baseline study, the adjusted rCBF was significantly and bilaterally decreased in the posterior cingulate gyri and precunei of patients compared with healthy volunteers. In the follow-up study, selected reduction of the adjusted rCBF was observed in the left hippocampus and parahippocampal gyrus. These areas showed the most prominent reduction in absolute rCBF on each occasion. Moreover, further decline of the absolute rCBF was longitudinally observed in extensive areas of the cerebral association cortex. CONCLUSION: SPM analysis showed the characteristic early-AD rCBF pattern of selective decrease and longitudinal decline, which may be overlooked by a conventional region-of-interest technique with observer a priori choice and hypothesis. This alteration in rCBF may closely relate to the pathophysiologic process of this disease.",
     "FAU": [
          "Kogure, D",
          "Matsuda, H",
          "Ohnishi, T",
          "Asada, T",
          "Uno, M",
          "Kunihiro, T",
          "Nakano, S",
          "Takasaki, M"
     ],
     "AU": [
          "Kogure D",
          "Matsuda H",
          "Ohnishi T",
          "Asada T",
          "Uno M",
          "Kunihiro T",
          "Nakano S",
          "Takasaki M"
     ],
     "AD": "Department of Radiology, National Center Hospital for Mental, Nervous, and Muscular Disorders, National Center for Neurology and Psychiatry, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Nucl Med",
     "JT": "Journal of nuclear medicine : official publication, Society of Nuclear Medicine",
     "JID": "0217410",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*diagnostic imaging/physiopathology",
          "Brain/*diagnostic imaging",
          "*Cerebrovascular Circulation",
          "Female",
          "Humans",
          "Longitudinal Studies",
          "Male",
          "Middle Aged",
          "*Tomography, Emission-Computed, Single-Photon"
     ],
     "EDAT": "2000/07/29 11:00",
     "MHDA": "2000/08/19 11:00",
     "CRDT": [
          "2000/07/29 11:00"
     ],
     "PHST": [
          "2000/07/29 11:00 [pubmed]",
          "2000/08/19 11:00 [medline]",
          "2000/07/29 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Nucl Med. 2000 Jul;41(7):1155-62.",
     "term": "hippocampus"
}