{
     "PMID": "10912917",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001207",
     "LR": "20071109",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "100",
     "IP": "1",
     "DP": "2000 Jul",
     "TI": "The extent of neurofibrillary pathology in perforant pathway neurons is the key determinant of dementia in the very old.",
     "PG": "29-35",
     "AB": "Neurofibrillary pathology as found in Alzheimer's disease (AD) is also found in the normal elderly, suggesting that these changes may be part of the aging process. In this study, we assessed the densities and distribution of structures recognized by the monoclonal antibody (mAb) to phosphorylated tau (AT8) in the hippocampal formation and medial temporal isocortex of 19 centenarians. Of these, 4 cases were demented and 15 non-demented. AT8 immunoreactivity correlated with the global deterioration scale (GDS). The density of both intraneuronal neurofibrillary tangles (I-NFTs) and neuritic clusters (NCs) significantly correlated with the GDS in the layer II of the entorhinal cortex (r = 0.66, P = 0.005 and r= 0.611, P = 0.01, respectively). Density of I-NFTs in the subiculum (r = 0.491; P = 0.034) also correlated significantly. No other area was found to be statistically significant. Importantly, no correlation was found when demented and non-demented centenarian cases were analyzed separately, suggesting that the difference marks a fundamental shift between AD and non-demented individuals. This assertion is supported by the significantly higher densities of I-NFTs and NCs in the transentorhinal (P = 0.043 and P = 0.011, respectively) and layer II of the entorhinal cortex (P = 0.02 and P = 0.007, respectively), and I-NFTs in the subiculum (P < 0.001) and CAI (P = 0.011) in the demented group when compared with the non-demented cases. Granular diffuse deposits, an early stage parameter of the neurofibrillary pathology involving accumulation of non-fibrillar abnormally phosphorylated tau protein did not correlate with the GDS or between the two groups studied. This study, combining morphometric and confocal analyses, not only provides further evidence that, in the brains of patients with AD, the perforant pathway is highly sensitive to tau pathology but also that involvement is distinct from the changes of normal aging, even of the oldest old.",
     "FAU": [
          "Garcia-Sierra, F",
          "Hauw, J J",
          "Duyckaerts, C",
          "Wischik, C M",
          "Luna-Munoz, J",
          "Mena, R"
     ],
     "AU": [
          "Garcia-Sierra F",
          "Hauw JJ",
          "Duyckaerts C",
          "Wischik CM",
          "Luna-Munoz J",
          "Mena R"
     ],
     "AD": "Department of Physiology, Biophysics and Neurosciences, CINVESTAV-IPN, Mexico, DF.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over/*physiology/psychology",
          "Aging/pathology",
          "Alzheimer Disease/metabolism/pathology/physiopathology",
          "Dementia/metabolism/*pathology/physiopathology",
          "Entorhinal Cortex/metabolism/*pathology/physiopathology",
          "Hippocampus/metabolism/*pathology/physiopathology",
          "Humans",
          "Nerve Degeneration/metabolism/pathology/physiopathology",
          "Neurofibrillary Tangles/metabolism/*pathology",
          "Neurons/metabolism/*pathology",
          "Neuropsychological Tests",
          "Perforant Pathway/metabolism/*pathology/physiopathology",
          "Prognosis",
          "tau Proteins/metabolism"
     ],
     "EDAT": "2000/07/27 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/07/27 11:00"
     ],
     "PHST": [
          "2000/07/27 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/07/27 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 2000 Jul;100(1):29-35.",
     "term": "hippocampus"
}