{
     "PMID": "10911867",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000809",
     "LR": "20071114",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "911",
     "DP": "2000 Jun",
     "TI": "Physiology of the entorhinal and perirhinal projections to the hippocampus studied by current source density analysis.",
     "PG": "55-72",
     "AB": "Evoked field potentials and current-source-density analysis were used to study the olfactory, entorhinal, and perirhinal projections to the hippocampus. In urethane-anesthetized rats, various structures were electrically stimulated, and evoked potentials were mapped using glass micropipettes or multichannel silicon probes. Stimulation of the olfactory bulb, lateral olfactory tract, piriform cortex, amygdala-entorhinal transition, lateral entorhinal cortex, or lateral perforant path (LPP) evoked an outer molecular layer sink (inferred distal dendritic excitation) in the dentate gyrus, with progressively decreasing onset latency. Medial perforant path (MPP) stimulation evoked a middle molecular layer sink (mid-dendritic excitation) in the dentate gyrus. LPP and MPP were also inferred to monosynaptically excite the distal dendrites of CA3, often resulting in a population spike in CA3. CA3 spiking, in turn, was often followed by excitation at the inner molecular layer of the dentate gyrus. LPP and MPP evoked distal dendritic sinks but no population spikes in CA1. Stimulation of the perirhinal cortex activated a sink in the subiculum/CA1 border without activating the dentate gyrus. In addition, reverberatory activity through a hippocampal-entorhinal-hippocampal pathway may be activated by MPP or CA3 stimulation. It is suggested that the parallel projections of the entorhinal and perirhinal inputs to the distal dendrites of hippocampal principal neurons enhance local and distributed processing as characterized by CA3 to dentate gyrus feedback, and hippocampal-entorhinal reverberation.",
     "FAU": [
          "Canning, K J",
          "Wu, K",
          "Peloquin, P",
          "Kloosterman, F",
          "Leung, L S"
     ],
     "AU": [
          "Canning KJ",
          "Wu K",
          "Peloquin P",
          "Kloosterman F",
          "Leung LS"
     ],
     "AD": "Department of Physiology and Clinical Neurological Sciences, University of Western Ontario, London, Canada.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P41 RR09754/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiology",
          "Animals",
          "Dendrites/physiology",
          "Dentate Gyrus/physiology",
          "Electric Conductivity",
          "Entorhinal Cortex/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Parahippocampal Gyrus/*physiology",
          "Perforant Pathway/physiology",
          "Rats",
          "Synapses/physiology",
          "Synaptic Transmission/*physiology"
     ],
     "EDAT": "2000/07/27 11:00",
     "MHDA": "2000/08/12 11:00",
     "CRDT": [
          "2000/07/27 11:00"
     ],
     "PHST": [
          "2000/07/27 11:00 [pubmed]",
          "2000/08/12 11:00 [medline]",
          "2000/07/27 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2000 Jun;911:55-72.",
     "term": "hippocampus"
}