{
     "PMID": "10911864",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000809",
     "LR": "20061115",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "911",
     "DP": "2000 Jun",
     "TI": "Anatomical organization of the parahippocampal-hippocampal network.",
     "PG": "1-24",
     "AB": "The anatomical organization of the parahippocampal-hippocampal network indicates that it consists of different parallel circuits. Considering the topographical distribution of sensory cortical inputs, the hypothesis is that the major parallel circuits carry functionally different information. These functionally different parallel routes reach different portions of the hippocampal network along the longitudinal axis of all fields as well as along the perpendicularly oriented transverse axis of CA1 and the subiculum. In the remaining fields of the hippocampal formation, that is, the dentate gyrus and CA2/CA3, separation along the transverse axis is not present. By contrast, here the functionally different pathways converge onto the same neuronal population. The entorhinal cortex holds a pivotal position among the cortices that make up the parahippocampal region. By way of the networks of the superficial and deep layers, it mediates, respectively, the input and output streams of the hippocampal formation. Moreover, the intrinsic entorhinal network, particularly the interconnections between the deep and superficial layers, may mediate the comparison of hippocampal input and output signals. As such, the entorhinal cortex may form part of a novelty detection network. In addition, the organization of the entorhinal-hippocampal network may facilitate the holding of information. Finally, the terminal organization of the presubicular input to the medial entorhinal cortex indicates that the interactions between the deep and superficial entorhinal layers may be influenced by this input.",
     "FAU": [
          "Witter, M P",
          "Wouterlood, F G",
          "Naber, P A",
          "Van Haeften, T"
     ],
     "AU": [
          "Witter MP",
          "Wouterlood FG",
          "Naber PA",
          "Van Haeften T"
     ],
     "AD": "Department of Anatomy, Vrije Universiteit, Amsterdam, The Netherlands. MP.Witter.Anat@med.vu.nl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*anatomy & histology/physiology",
          "Humans",
          "Nerve Net/*anatomy & histology/physiology",
          "Neural Pathways/anatomy & histology/physiology",
          "Parahippocampal Gyrus/*anatomy & histology/physiology",
          "Synaptic Transmission/physiology"
     ],
     "RF": "75",
     "EDAT": "2000/07/27 11:00",
     "MHDA": "2000/08/12 11:00",
     "CRDT": [
          "2000/07/27 11:00"
     ],
     "PHST": [
          "2000/07/27 11:00 [pubmed]",
          "2000/08/12 11:00 [medline]",
          "2000/07/27 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2000 Jun;911:1-24.",
     "term": "hippocampus"
}