{
     "PMID": "10914903",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000815",
     "LR": "20161124",
     "IS": "0161-5505 (Print) 0161-5505 (Linking)",
     "VI": "41",
     "IP": "7",
     "DP": "2000 Jul",
     "TI": "Vagus nerve stimulation in refractory epilepsy: SPECT activation study.",
     "PG": "1145-54",
     "AB": "UNLABELLED: Left-sided vagus nerve stimulation (VNS) is an efficacious treatment for patients with refractory epilepsy. The exact mechanism of action remains to be elucidated. This study investigated the acute effects of initial VNS in patients with refractory complex partial epilepsy with or without secondary generalization (complex partial seizures [CPS] +/- SG) by means of a perfusion activation study with SPECT. METHODS: Twelve patients (mean age, 32.2 +/- 10.2 y; age range, 12-47 y) with a mean duration of CPS +/- SG of 19.8 +/- 10.0 y (range, 5-33 y) received VNS. All patients were considered unsuitable candidates for resective surgery because of nonlocalizing findings on presurgical evaluation. VNS efficacy was evaluated for patients with at least 4-mo follow-up. VNS-induced regional cerebral blood flow alterations were studied by a (99m)Tc-ethyl cysteinate dimer activation study with a single-day split-dose protocol before and immediately after an initial stimulation. Images were acquired on a triple-head camera with fanbeam collimators. After coregistration to a standardized template, both a semiquantitative analysis using predefined volumes of interest and a voxel-by-voxel analysis of the intrasubject activation (statistical parametric mapping) were performed. RESULTS: Seizure-frequency changes ranged from 100% decrease to 0% after VNS. The semiquantitative analysis revealed a consistent decrease of activity in the left thalamus (ratio stimulator on/off = 0.94 +/- 0.04; P = 0.005). These results were concordant with the voxel-by-voxel analysis in which a significant deactivation in the left thalamus was found with spread to the ipsilateral hippocampus. There was no statistically significant correlation between initial VNS-induced thalamic hypoperfusion and seizure reduction at maximum follow-up. CONCLUSION: Our findings are consistent with the hypothesis that acute VNS reduces seizure onset or propagation through inhibition of the thalamic relay center. Differences with limited H2(15)O PET data may be associated with temporal effects caused by a stimulation-induced local hemodynamic response and need further investigation. SPECT allows study of cerebral physiopathologic effects of vagus nerve electrostimulation in complex partial epilepsy.",
     "FAU": [
          "Van Laere, K",
          "Vonck, K",
          "Boon, P",
          "Brans, B",
          "Vandekerckhove, T",
          "Dierckx, R"
     ],
     "AU": [
          "Van Laere K",
          "Vonck K",
          "Boon P",
          "Brans B",
          "Vandekerckhove T",
          "Dierckx R"
     ],
     "AD": "Department of Neurology, Gent University Hospital, Belgium.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Nucl Med",
     "JT": "Journal of nuclear medicine : official publication, Society of Nuclear Medicine",
     "JID": "0217410",
     "RN": [
          "0 (Organotechnetium Compounds)",
          "0 (Radiopharmaceuticals)",
          "H25WJA31XE (technetium Tc 99m bicisate)",
          "K848JZ4886 (Cysteine)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Brain/*diagnostic imaging/physiopathology",
          "Cerebrovascular Circulation",
          "Child",
          "Cysteine/analogs & derivatives",
          "*Electric Stimulation Therapy",
          "Electrodes, Implanted",
          "Epilepsy, Complex Partial/*diagnostic imaging/physiopathology/therapy",
          "Female",
          "Humans",
          "Male",
          "Middle Aged",
          "Organotechnetium Compounds",
          "Prospective Studies",
          "Radiopharmaceuticals",
          "*Tomography, Emission-Computed, Single-Photon",
          "*Vagus Nerve"
     ],
     "EDAT": "2000/07/29 11:00",
     "MHDA": "2000/08/19 11:00",
     "CRDT": [
          "2000/07/29 11:00"
     ],
     "PHST": [
          "2000/07/29 11:00 [pubmed]",
          "2000/08/19 11:00 [medline]",
          "2000/07/29 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Nucl Med. 2000 Jul;41(7):1145-54.",
     "term": "hippocampus"
}