{
     "PMID": "10911881",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000809",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "911",
     "DP": "2000 Jun",
     "TI": "Amygdalo-entorhinal inputs to the hippocampal formation in relation to schizophrenia.",
     "PG": "293-304",
     "AB": "This chapter reviews recent postmortem studies of schizophrenic brain and discusses the potential role of the amygdala in the induction of hippocampal abnormalities in this disorder. Based on available evidence, sectors CA4, CA3, and CA2, but not CA1, show preferential changes in schizophrenic subjects, although the most pronounced changes have been found in CA3 and CA2. It seems likely that the amygdala would contribute in some way to the induction of abnormalities along the trisynaptic pathway via its direct input to sectors CA3 and CA2, as well as an indirect one that involves the entorhinal cortex and its perforant path projection to the area dentata. The postmortem findings reported to date have been integrated into a working model in which decreases of inhibitory GABAergic modulation are invoked to explain the observation from a recent PET scan study (Heckers et al., 1999) that baseline metabolic activity in the hippocampus of schizophrenics is increased. In addition, however, the apparent inability of schizophrenics to increase metabolic activity in the hippocampus when challenged with a memory retrieval task may reflect a disturbance of disinhibitory modulation postulated herein to occur in sector CA3, a key relay point along the trisynaptic pathway. Overall, it seems plausible that an increase of excitatory activity entering the hippocampus from the basolateral complex via both direct and indirect pathways may make a significant contribution to the pathophysiology of schizophrenia.",
     "FAU": [
          "Benes, F M",
          "Berretta, S"
     ],
     "AU": [
          "Benes FM",
          "Berretta S"
     ],
     "AD": "Laboratory for Structural Neuroscience, McLean Hospital, Belmont, Massachusetts, USA. benesf@mclean.harvard.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH00423/MH/NIMH NIH HHS/United States",
          "MH31862/MH/NIMH NIH HHS/United States",
          "MH42261/MH/NIMH NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiopathology",
          "Amygdala/*physiopathology",
          "Animals",
          "Entorhinal Cortex/*physiopathology",
          "Glutamic Acid/physiology",
          "Hippocampus/*physiopathology",
          "Humans",
          "Schizophrenia/*physiopathology",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "RF": "56",
     "EDAT": "2000/07/27 11:00",
     "MHDA": "2000/08/12 11:00",
     "CRDT": [
          "2000/07/27 11:00"
     ],
     "PHST": [
          "2000/07/27 11:00 [pubmed]",
          "2000/08/12 11:00 [medline]",
          "2000/07/27 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2000 Jun;911:293-304.",
     "term": "hippocampus"
}