{
     "PMID": "10912914",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001207",
     "LR": "20161019",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "100",
     "IP": "1",
     "DP": "2000 Jul",
     "TI": "Senile dementia associated with amyloid beta protein angiopathy and tau perivascular pathology but not neuritic plaques in patients homozygous for the APOE-epsilon4 allele.",
     "PG": "1-12",
     "AB": "Amyloid beta protein deposition in cortical and leptomeningeal vessels, causing the most common type of cerebral amyloid angiopathy, is found in sporadic and familial Alzheimer's disease (AD) and is the principal feature in the hereditary cerebral hemorrhage with amyloidosis, Dutch type. The presence of the Apolipopriotein E (APOE)-epsilon4 allele has been implicated as a risk factor for AD and the development of cerebral amyloid angiopathy in AD. We report clinical, pathological and biochemical studies on two APOE-epsilon4 homozygous subjects, who had senile dementia and whose main neuropathological feature was a severe and diffuse amyloid angiopathy associated with perivascular tau neurofibrillary pathology. Amyloid beta protein and ApoE immunoreactivity were observed in leptomeningeal vessels as well as in medium-sized and small vessels and capillaries in the parenchyma of the neocortex, hippocampus, thalamus, cerebellum, midbrain, pons, and medulla. The predominant peptide form of amyloid beta protein was that terminating at residue Val40, as determined by immunohistochemistry, amino acid sequence and mass spectrometry analysis. A crown of tau-immunopositive cell processes was consistently present around blood vessels. DNA sequence analysis of the Amyloid Precursor Protein gene and Presenilin-1 (PS-1) gene revealed no mutations. In these APOE-epsilon4 homozygous patients, the pathological process differed from that typically seen in AD in that they showed a heavy burden of perivascular tau-immunopositive cell processes associated with severe amyloid beta protein angiopathy, neurofibrillary tangles, some cortical Lewy bodies and an absence of neuritic plaques. These cases emphasize the concept that tau deposits may be pathogenetically related to amyloid beta protein deposition.",
     "FAU": [
          "Vidal, R",
          "Calero, M",
          "Piccardo, P",
          "Farlow, M R",
          "Unverzagt, F W",
          "Mendez, E",
          "Jimenez-Huete, A",
          "Beavis, R",
          "Gallo, G",
          "Gomez-Tortosa, E",
          "Ghiso, J",
          "Hyman, B T",
          "Frangione, B",
          "Ghetti, B"
     ],
     "AU": [
          "Vidal R",
          "Calero M",
          "Piccardo P",
          "Farlow MR",
          "Unverzagt FW",
          "Mendez E",
          "Jimenez-Huete A",
          "Beavis R",
          "Gallo G",
          "Gomez-Tortosa E",
          "Ghiso J",
          "Hyman BT",
          "Frangione B",
          "Ghetti B"
     ],
     "AD": "Department of Pathology, New York University School of Medicine, NY 10016, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "U24 AG021886/AG/NIA NIH HHS/United States",
          "AG08721/AG/NIA NIH HHS/United States",
          "AG10973/AG/NIA NIH HHS/United States",
          "AR02594/AR/NIAMS NIH HHS/United States"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Apolipoprotein E4)",
          "0 (Apolipoproteins E)",
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alleles",
          "Alzheimer Disease/genetics/*metabolism/*pathology",
          "Amyloid beta-Peptides/*metabolism",
          "Apolipoprotein E4",
          "Apolipoproteins E/*genetics/metabolism",
          "Brain/metabolism/pathology/physiopathology",
          "Cerebral Amyloid Angiopathy/genetics/*metabolism/*pathology",
          "Disease Progression",
          "Genotype",
          "Homozygote",
          "Humans",
          "Male",
          "Neurons/metabolism/pathology",
          "Neuropsychological Tests",
          "Plaque, Amyloid/metabolism/pathology",
          "Psychomotor Performance",
          "tau Proteins/*metabolism"
     ],
     "EDAT": "2000/07/27 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/07/27 11:00"
     ],
     "PHST": [
          "2000/07/27 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/07/27 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 2000 Jul;100(1):1-12.",
     "term": "hippocampus"
}