{
     "PMID": "10911876",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000809",
     "LR": "20061115",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "911",
     "DP": "2000 Jun",
     "TI": "Reorganization of the rat fascia dentata after a unilateral entorhinal cortex lesion. Role of the extracellular matrix.",
     "PG": "207-20",
     "AB": "Entorhinal cortex lesion (ECL) partially denervates the fascia dentata of the hippocampus. This is said to induce the sprouting of intact fibers from neighboring layers that invade the zone of the degenerating axons. However, recent studies using anterograde tracing failed to demonstrate sprouting across laminar boundaries. Sprouting does occur, but it mainly involves unlesioned fiber systems terminating within the layer of fiber degeneration. It is now of interest to identify the cues that could underlie this layer-specific sprouting response. Since extracellular matrix (ECM) molecules delineate boundaries of axonal growth during development, it was tested whether these molecules play a similar role during the sprouting process following ECL. After ECL, reactive astrocytes rapidly synthesize and secrete growth-inhibiting ECM molecules, such as tenascin-C and the chondroitin sulfate proteoglycan neurocan, into the ECM of the outer molecular layer. These molecules form a sharp border against the nondenervated inner molecular layer. This pattern of ECM molecule expression may contribute to the layer-specific sprouting response of surviving afferents after ECL: axons trying to grow into the denervated outer molecular layer, for example, from the inner molecular layer, would be deflected by a growth-inhibiting ECM barrier.",
     "FAU": [
          "Deller, T",
          "Haas, C A",
          "Frotscher, M"
     ],
     "AU": [
          "Deller T",
          "Haas CA",
          "Frotscher M"
     ],
     "AD": "Institute of Anatomy, University of Freiburg, Germany. dellerth@uni-freiburg.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Diseases/*physiopathology",
          "Dentate Gyrus/*physiopathology",
          "*Entorhinal Cortex",
          "Extracellular Matrix/*physiology",
          "*Neuronal Plasticity"
     ],
     "RF": "49",
     "EDAT": "2000/07/27 11:00",
     "MHDA": "2000/08/12 11:00",
     "CRDT": [
          "2000/07/27 11:00"
     ],
     "PHST": [
          "2000/07/27 11:00 [pubmed]",
          "2000/08/12 11:00 [medline]",
          "2000/07/27 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2000 Jun;911:207-20.",
     "term": "hippocampus"
}