{
     "PMID": "10919866",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000920",
     "LR": "20161019",
     "IS": "0022-1295 (Print) 0022-1295 (Linking)",
     "VI": "116",
     "IP": "2",
     "DP": "2000 Aug",
     "TI": "Conjoint control of hippocampal place cell firing by two visual stimuli. I. The effects of moving the stimuli on firing field positions.",
     "PG": "191-209",
     "AB": "To better understand how hippocampal place cell activity is controlled by sensory stimuli, and to further elucidate the nature of the environmental representation provided by place cells, we have made recordings in the presence of two distinct visual stimuli under standard conditions and after several manipulations of these stimuli. In line with a great deal of earlier work, we find that place cell activity is constant when repeated recordings are made in the standard conditions in which the centers of the two stimuli, a black card and a white card, are separated by 135 degrees on the wall of a cylindrical recording chamber. Rotating the two stimuli by 45 degrees causes equal rotations of place cell firing fields. Removing either card and rotating the other card also causes fields to rotate equally, showing that the two stimuli are individually salient. Increasing or decreasing the card separation (card reconfiguration) causes a topological distortion of the representation of the cylinder floor such that field centers move relative to each other. We also found that either kind of reconfiguration induces a position-independent decrease in the intensity of place cell firing. We argue that these results are not compatible with either of two previously stated views of the place cell representation; namely, a nonspatial theory in which each place cell is tuned to an arbitrarily selected subset of available stimuli or a rigid map theory. We propose that our results imply that the representation is map-like but not rigid; it is capable of undergoing stretches without altering the local arrangement of firing fields.",
     "FAU": [
          "Fenton, A A",
          "Csizmadia, G",
          "Muller, R U"
     ],
     "AU": [
          "Fenton AA",
          "Csizmadia G",
          "Muller RU"
     ],
     "AD": "Institute of Physiology, Academy of Sciences of the Czech Republic, Prague.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS020686/NS/NINDS NIH HHS/United States",
          "NS20686/NS/NINDS NIH HHS/United States",
          "NS37150/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Gen Physiol",
     "JT": "The Journal of general physiology",
     "JID": "2985110R",
     "SB": "IM S",
     "MH": [
          "Animals",
          "*Brain Mapping",
          "Electrophysiology",
          "Hippocampus/*cytology/*physiology",
          "Male",
          "Photic Stimulation",
          "Rats",
          "Rats, Long-Evans",
          "Reproducibility of Results",
          "Rotation",
          "Space Perception/*physiology",
          "Synapses/physiology",
          "Visual Fields/physiology"
     ],
     "PMC": "PMC2229496",
     "EDAT": "2000/08/05 11:00",
     "MHDA": "2000/09/23 11:01",
     "CRDT": [
          "2000/08/05 11:00"
     ],
     "PHST": [
          "2000/08/05 11:00 [pubmed]",
          "2000/09/23 11:01 [medline]",
          "2000/08/05 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Gen Physiol. 2000 Aug;116(2):191-209.",
     "term": "place cells"
}