{
     "PMID": "10911880",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000809",
     "LR": "20061115",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "911",
     "DP": "2000 Jun",
     "TI": "Cellular and molecular neuropathology of the parahippocampal region in schizophrenia.",
     "PG": "275-92",
     "AB": "The entorhinal cortex, subiculum, and hippocampus have been regions of great interest in both clinical and neuropathological investigations of schizophrenia. Postmortem studies have identified numerous abnormalities, although many remain controversial or unconfirmed. Among the cellular and molecular neuropathological findings are (1) abnormal cytoarchitecture of the entorhinal cortex characterized by poorly formed layer II neuron clusters and laminar disorganization; (2) normal neuron density but smaller neuron size in the superficial lamina of the entorhinal cortex and subiculum; (3) abnormal expression of the microtubule-associated protein MAP2 in the entorhinal cortex and subiculum; (4) aberrant glutamatergic and catecholaminergic innervation of the entorhinal cortex; (5) abnormal mRNA expression of various transcription factors, ion channels, and neurosecretory pathway-related proteins in entorhinal stellate neurons; and (6) an absence of any neurodegeneration. Altogether, these findings suggest that aberrant neurodevelopmental processes play a key role in the pathobiology of schizophrenia and provide a neuroanatomic basis for understanding many of the clinical and neuropsychological abnormalities in the disorder.",
     "FAU": [
          "Arnold, S E"
     ],
     "AU": [
          "Arnold SE"
     ],
     "AD": "Department of Psychiatry, University of Pennsylvania, Philadelphia 19104, USA. alveus@mail.med.upenn.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Nerve Tissue Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Humans",
          "Nerve Tissue Proteins/*metabolism",
          "Neural Pathways/physiopathology",
          "Neurodegenerative Diseases/metabolism/pathology",
          "Neurons/pathology",
          "Parahippocampal Gyrus/*metabolism/*pathology/physiopathology",
          "Schizophrenia/*metabolism/*pathology/physiopathology"
     ],
     "RF": "112",
     "EDAT": "2000/07/27 11:00",
     "MHDA": "2000/08/12 11:00",
     "CRDT": [
          "2000/07/27 11:00"
     ],
     "PHST": [
          "2000/07/27 11:00 [pubmed]",
          "2000/08/12 11:00 [medline]",
          "2000/07/27 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2000 Jun;911:275-92.",
     "term": "hippocampus"
}