{
     "PMID": "10911871",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000809",
     "LR": "20151119",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "911",
     "DP": "2000 Jun",
     "TI": "Oscillatory activity in entorhinal neurons and circuits. Mechanisms and function.",
     "PG": "127-50",
     "AB": "Layers II and V of the entorhinal cortex (EC) occupy a privileged anatomical position in the temporal lobe memory system that allows them to gate the main flow of information in and out of the hippocampus, respectively. In vivo studies have shown that layer II of the EC is a robust generator of theta as well as gamma activity. Theta may also be present in layer V, but the layer V network is particularly prone to genesis of short-lasting high-frequency oscillations (\"ripples\"). Interestingly, in vitro studies have shown that EC layers II and V, but not layer III, have the potential to act as independent pacemakers of population oscillatory activity. Moreover, it has also been shown that subgroups of principal neurons both within layers II and V, but not layer III, are endowed with autorhythmic properties. These are characterized by subthreshold oscillations where the depolarizing phase is driven by the activation of \"persistent\" Na+ channels. We propose that the oscillatory properties of layer II and V neurons and local circuits are responsible for setting up the proper temporal dynamics for the coordination of the multiple sensory inputs that converge onto EC and thus help to generate sensory representations and memory encoding.",
     "FAU": [
          "Dickson, C T",
          "Magistretti, J",
          "Shalinsky, M",
          "Hamam, B",
          "Alonso, A"
     ],
     "AU": [
          "Dickson CT",
          "Magistretti J",
          "Shalinsky M",
          "Hamam B",
          "Alonso A"
     ],
     "AD": "Department of Neurology and Neurosurgery, Montreal Neurological Institute, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Cholinergic Agonists)",
          "8Y164V895Y (Carbachol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carbachol/pharmacology",
          "Cholinergic Agonists/pharmacology",
          "Entorhinal Cortex/cytology/drug effects/*physiology",
          "Membrane Potentials/drug effects/physiology",
          "Neural Pathways/drug effects/physiology",
          "Neurons/drug effects/*physiology",
          "Oscillometry"
     ],
     "RF": "65",
     "EDAT": "2000/07/27 11:00",
     "MHDA": "2000/08/12 11:00",
     "CRDT": [
          "2000/07/27 11:00"
     ],
     "PHST": [
          "2000/07/27 11:00 [pubmed]",
          "2000/08/12 11:00 [medline]",
          "2000/07/27 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2000 Jun;911:127-50.",
     "term": "hippocampus"
}