{
     "PMID": "10911885",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000809",
     "LR": "20061115",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "911",
     "DP": "2000 Jun",
     "TI": "Memory deficits characterized by patterns of lesions to the hippocampus and parahippocampal cortex.",
     "PG": "355-68",
     "AB": "Spatial and nonspatial memory tests were given to patients with small thermal lesions administered to the medial temporal lobes in an attempt at alleviating pharmacologically resistant epilepsy. In all three spatial memory experiments presented in this paper, patients with lesions that included the right parahippocampal cortex were seriously impaired. Their impairment, together with the performance of patients with lesions to the right hippocampus (sparing the right parahippocampal cortex), provides the different patterns of deficits that lead to different interpretations of the function of the parahippocampal cortex. The distinction between the effects of functional damage in hippocampus and the effects of a lesion to the hippocampus or to regions surrounding the hippocampus, such as the parahippocampal cortex, is emphasized. We conclude that the right parahippocampal cortex participates in spatial memory beyond serving as a gateway to the hippocampus.",
     "FAU": [
          "Bohbot, V D",
          "Allen, J J",
          "Nadel, L"
     ],
     "AU": [
          "Bohbot VD",
          "Allen JJ",
          "Nadel L"
     ],
     "AD": "McConnell Brain Imaging Centre, Montreal Neurological Institute, McGill University, Quebec, Canada. vero@bic.mni.mcgill.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Brain Mapping",
          "Electrocoagulation",
          "Epilepsy/*surgery",
          "Female",
          "Hippocampus/*physiology/surgery",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Memory/*physiology",
          "Memory Disorders/diagnosis/etiology/psychology",
          "Middle Aged",
          "Neuropsychological Tests",
          "Parahippocampal Gyrus/*physiology/surgery",
          "Postoperative Complications",
          "Reference Values"
     ],
     "EDAT": "2000/07/27 11:00",
     "MHDA": "2000/08/12 11:00",
     "CRDT": [
          "2000/07/27 11:00"
     ],
     "PHST": [
          "2000/07/27 11:00 [pubmed]",
          "2000/08/12 11:00 [medline]",
          "2000/07/27 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2000 Jun;911:355-68.",
     "term": "hippocampus"
}