{
     "PMID": "10911882",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000809",
     "LR": "20051116",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "911",
     "DP": "2000 Jun",
     "TI": "Epileptogenesis in the parahippocampal region. Parallels with the dentate gyrus.",
     "PG": "305-27",
     "AB": "Limbic seizures have often been attributed to pathology in the hippocampus, such as the well described condition termed Ammon's Horn sclerosis, in which many of the hippocampal principal cells have degenerated. However, several studies in both the clinical and basic literature indicate that the parahippocampal region may also play an important role. This region sustains a characteristic pattern of damage in most animal models of epilepsy that is similar to that identified in humans with intractable temporal lobe epilepsy. Perhaps the most striking aspect of parahippocampal pathology is the marked loss of neurons in layer III of the entorhinal cortex. The similarity of cell loss in layer III and cell loss in the hilus of the dentate gyrus is compared, as is the characteristic resistance of layer II neurons and dentate granule cells. Cellular electrophysiological results are used as a basis for the hypothesis that synaptic inhibition plays a role in the relative vulnerability of these neurons. Studies of neurogenesis in both areas is also discussed. It is proposed that this may be an additional factor that influences vulnerability in these areas.",
     "FAU": [
          "Scharfman, H E"
     ],
     "AU": [
          "Scharfman HE"
     ],
     "AD": "Neurology Research Center, Helen Hayes Hospital, West Haverstraw, New York 10993-1195, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "SB": "IM",
     "MH": [
          "Animals",
          "Dentate Gyrus/pathology/*physiopathology",
          "Epilepsy/*etiology/pathology/*physiopathology",
          "Humans",
          "Neurons/pathology/physiology",
          "Parahippocampal Gyrus/pathology/*physiopathology",
          "Reference Values"
     ],
     "RF": "121",
     "EDAT": "2000/07/27 11:00",
     "MHDA": "2000/08/12 11:00",
     "CRDT": [
          "2000/07/27 11:00"
     ],
     "PHST": [
          "2000/07/27 11:00 [pubmed]",
          "2000/08/12 11:00 [medline]",
          "2000/07/27 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2000 Jun;911:305-27.",
     "term": "hippocampus"
}