{
     "PMID": "10911900",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000809",
     "LR": "20041117",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "911",
     "DP": "2000 Jun",
     "TI": "Morphometric MRI analysis of the parahippocampal region in temporal lobe epilepsy.",
     "PG": "495-500",
     "AB": "Despite neuropathological and electrophysiological evidence for the involvement of parahippocampal structures in temporal lobe epilepsy (TLE), little attention has been paid to morphometric changes in these structures, and the relation of these changes to TLE. We performed high-resolution MRI volumetric analysis to examine in vivo the morphology of the parahippocampal region in 20 healthy subjects and 6 TLE patients with MRI evidence of unilateral hippocampal atrophy. In normal controls the standardized volume of the left entorhinal cortex (EC) was 1305 +/- 138 mm3 and that of the right EC was 1376 +/- 170 mm3; the left perirhinal cortex (PC) was 2900 +/- 554 mm3 and the right PC was 2771 +/- 486 mm3; the left posterior parahippocampal cortex (PPC) was 2499 +/- 583 mm3 and the right PPC was 2234 +/- 404 mm3. Using a 2 standard deviation cutoff from the mean of normal controls, we found ipsilateral to the seizure focus: (i) a reduction in the volume of the EC in all patients; (ii) a reduction of the PC in 2/6 (33%) patients; (iii) no reduction in the volume of the PPC in any patient. In 3/6 (50%) of patients, the EC was also abnormally small contralateral to the seizure focus. In patients with unilateral TLE, the EC is the most affected structure within the parahippocampal region. Whether this is due to a primary role of the EC in the genesis of TLE or is the consequence of its pivotal position in the reciprocal flow of information between the hippocampus and the neo- and limbic cortices remains to be explored.",
     "FAU": [
          "Bernasconi, N",
          "Bernasconi, A",
          "Caramanos, Z",
          "Andermann, F",
          "Dubeau, F",
          "Arnold, D L"
     ],
     "AU": [
          "Bernasconi N",
          "Bernasconi A",
          "Caramanos Z",
          "Andermann F",
          "Dubeau F",
          "Arnold DL"
     ],
     "AD": "Department of Neurology and Neurosurgery, McGill University, Montreal, Quebec, Canada. neda@bic.mni.mcgill.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "SB": "IM",
     "MH": [
          "Adult",
          "Entorhinal Cortex/pathology",
          "Epilepsy, Temporal Lobe/*diagnosis",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Middle Aged",
          "Parahippocampal Gyrus/*pathology",
          "Reference Values"
     ],
     "EDAT": "2000/07/27 11:00",
     "MHDA": "2000/08/12 11:00",
     "CRDT": [
          "2000/07/27 11:00"
     ],
     "PHST": [
          "2000/07/27 11:00 [pubmed]",
          "2000/08/12 11:00 [medline]",
          "2000/07/27 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2000 Jun;911:495-500.",
     "term": "hippocampus"
}