{
     "PMID": "10911866",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000809",
     "LR": "20061115",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "911",
     "DP": "2000 Jun",
     "TI": "Development of the entorhino-hippocampal projection: guidance by Cajal-Retzius cell axons.",
     "PG": "43-54",
     "AB": "The entorhinal cortex gives rise to a massive projection to the hippocampus and fascia dentata. In the rat, this projection forms early in development with first entorhinal axons reaching the hippocampus around embryonic day (E) 17. From the very beginning, the entorhinal axons recognize their appropriate termination zones in the hippocampus proper and fascia dentata, i.e., stratum lacunosum-moleculare and the outer molecular layer of the dentate. This is remarkable, because at the time of entorhinal fiber ingrowth, the definitive target cells of entorhinal axons, pyramidal cells and granule cells, are not yet fully developed, and the majority of their distal dendritic tips have not yet reached these layers. This raises the question as to the cellular and molecular signals guiding the entorhinal axons to and keeping them in their target layers. Here we hypothesize that early generated Cajal-Retzius (CR) cells located in stratum lacunosum-moleculare and the outer molecular layer of the dentate, and in particular their axons projecting to the entorhinal cortex, provide a template that is used by the entorhinal axons to find their target layers in the hippocampus.",
     "FAU": [
          "Ceranik, K",
          "Zhao, S",
          "Frotscher, M"
     ],
     "AU": [
          "Ceranik K",
          "Zhao S",
          "Frotscher M"
     ],
     "AD": "Institute of Anatomy, University of Freiburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Animals, Newborn/*growth & development",
          "Axons/*physiology",
          "Entorhinal Cortex/growth & development/*physiology",
          "Hippocampus/growth & development/*physiology",
          "Neurons/physiology/ultrastructure",
          "Patch-Clamp Techniques",
          "Perforant Pathway/growth & development",
          "Rats",
          "Rats, Wistar",
          "Synaptic Transmission/*physiology"
     ],
     "EDAT": "2000/07/27 11:00",
     "MHDA": "2000/08/12 11:00",
     "CRDT": [
          "2000/07/27 11:00"
     ],
     "PHST": [
          "2000/07/27 11:00 [pubmed]",
          "2000/08/12 11:00 [medline]",
          "2000/07/27 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2000 Jun;911:43-54.",
     "term": "hippocampus"
}