{
     "PMID": "10911889",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000809",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "911",
     "DP": "2000 Jun",
     "TI": "Computational modeling of entorhinal cortex.",
     "PG": "418-46",
     "AB": "Computational modeling provides a means for linking the physiological and anatomical characteristics of entorhinal cortex at a cellular level to the functional role of this region in behavior. We have developed detailed simulations of entorhinal cortical neurons and networks, with an emphasis on the role of acetylcholine in entorhinal cortical function. Computational modeling suggests that when acetylcholine levels are high, this sets appropriate dynamics for the storage of stimuli during performance of delayed matching tasks. In particular, acetylcholine activates a calcium-sensitive nonspecific cation current which provides an intrinsic cellular mechanism which could maintain neuronal activity across a delay period. Simulations demonstrate how this phenomena could underlie entorhinal cortex delay activity as described in previous unit recordings. Acetylcholine also induces theta rhythm oscillations which may be appropriate for timing of afferent input to be encoded in hippocampus and for extraction of individual stored sequences from multiple stored sequences. Lower levels of acetylcholine may allow sharp wave dynamics which can reactivate associations encoded in hippocampus and drive the formation of additional traces in hippocampus and entorhinal cortex during consolidation.",
     "FAU": [
          "Hasselmo, M E",
          "Fransen, E",
          "Dickson, C",
          "Alonso, A A"
     ],
     "AU": [
          "Hasselmo ME",
          "Fransen E",
          "Dickson C",
          "Alonso AA"
     ],
     "AD": "Department of Psychology, Boston University, Massachusetts 02215, USA. hasselmo@berg.bu.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Cholinergic Agents)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/physiology",
          "Animals",
          "Cholinergic Agents/pharmacology",
          "Entorhinal Cortex/*physiology",
          "Hippocampus/physiology",
          "Humans",
          "Memory/drug effects/physiology",
          "*Models, Neurological",
          "Theta Rhythm"
     ],
     "RF": "206",
     "EDAT": "2000/07/27 11:00",
     "MHDA": "2000/08/12 11:00",
     "CRDT": [
          "2000/07/27 11:00"
     ],
     "PHST": [
          "2000/07/27 11:00 [pubmed]",
          "2000/08/12 11:00 [medline]",
          "2000/07/27 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2000 Jun;911:418-46.",
     "term": "hippocampus"
}