{
     "PMID": "10911870",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000809",
     "LR": "20061115",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "911",
     "DP": "2000 Jun",
     "TI": "Properties of entorhinal cortex projection cells to the hippocampal formation.",
     "PG": "112-26",
     "AB": "There are multiple connections from the entorhinal cortex (EC) to the hippocampus that carry the information from the EC to the hippocampus. Layer II cells of the medial EC innervating the dentate gyrus (DG)-molecular layer possess K(+)-outward currents and inward rectifier currents that are potentially modulated by changes in intracellular second messengers. Layer II cells responded to synaptic stimulation with a rather flat input-output curve, and much stronger stimuli are required to generate action potentials in these neurons than in EC layer III cells. During repetitive stimulation at frequencies of 10 Hz and more, EC layer II cells respond with increased likelihood to generate action potentials. Two different NMDA conductances can be demonstrated in these neurons. A slow, less Mg, less voltage-dependent component is responsible for the transient depolarization between the fast and slow IPSP. A second group of neurons also projects to the DG. These are either pyramidal or nonpyramidal cells in the deep layers of the EC. At least part of these neurons also possess rhythmogenic properties. In contrast to layer II cells, layer III neurons have a steep input-output curve and show during repetitive synaptic activation a tendency to repolarize and to display long-lasting inhibitions dependent on GABAB-, atropine-, and naloxone-sensitive components. As a consequence, they are readily activated during low frequency stimulation, but project only a few action potentials to area CA1 initially during higher (more than 10 Hz) frequency synaptic stimulation.",
     "FAU": [
          "Heinemann, U",
          "Schmitz, D",
          "Eder, C",
          "Gloveli, T"
     ],
     "AU": [
          "Heinemann U",
          "Schmitz D",
          "Eder C",
          "Gloveli T"
     ],
     "AD": "Department of Neurophysiology, Humboldt University, Berlin, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "SB": "IM",
     "MH": [
          "Animals",
          "Entorhinal Cortex/cytology/*physiology",
          "Hippocampus/*physiology",
          "Membrane Potentials/physiology",
          "Neurons/physiology",
          "Synapses/physiology",
          "Synaptic Transmission/*physiology"
     ],
     "RF": "85",
     "EDAT": "2000/07/27 11:00",
     "MHDA": "2000/08/12 11:00",
     "CRDT": [
          "2000/07/27 11:00"
     ],
     "PHST": [
          "2000/07/27 11:00 [pubmed]",
          "2000/08/12 11:00 [medline]",
          "2000/07/27 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2000 Jun;911:112-26.",
     "term": "hippocampus"
}