{
     "PMID": "10910497",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000906",
     "LR": "20131121",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "93",
     "IP": "2",
     "DP": "2000 Aug",
     "TI": "Effects of propofol on hippocampal synaptic transmission in behaving rats.",
     "PG": "463-72",
     "AB": "BACKGROUND: The action of propofol has been studied in vitro and in vivo, but the effects of intravenously administered propofol on synaptic transmission in freely behaving rats have not been studied before. METHODS: Rats were implanted with recording electrodes in the dentate gyrus and with stimulation electrodes in the medial perforant path (MPP). Paired pulses at different interpulse intervals (IPIs) were delivered to the MPP, and average evoked potentials were recorded in the dentate gyrus before and after a bolus of propofol (10 or 20 mg/kg administered intravenously) or control vehicle was injected via femoral vein cannula. Because of the layered structure of the hippocampus, population excitatory postsynaptic potentials and population spikes could be distinguished and analyzed. RESULTS: Propofol has no significant effect on the population excitatory postsynaptic potentials or population spike evoked by a single MPP stimulus pulse. However, paired-pulse inhibition of the dentate population spikes was increased at IPI of 20 and 30 ms. Paired-pulse inhibition of the population spike was most prominent when tail pinch response was lost (deep and moderate anesthesia), but it persisted during light anesthesia. At 200 ms IPI, paired-pulse facilitation of population spikes was observed during moderate anesthesia in most rats. CONCLUSIONS: In freely behaving rats, intravenous propofol enhanced paired-pulse inhibition at < 50 ms IPI, likely by enhancing gamma-aminobutyric acid A receptor-mediated inhibition. Propofol also increased paired-pulse facilitation at 200 ms IPI through an unknown mechanism, which may contribute to the neuroexcitatory effect of propofol.",
     "FAU": [
          "Tanner, K M",
          "Obasi, C",
          "Herrick, I A",
          "Leung, L S"
     ],
     "AU": [
          "Tanner KM",
          "Obasi C",
          "Herrick IA",
          "Leung LS"
     ],
     "AD": "Departments of Physiology, Clinical Neurological Sciences, and Anaesthesiology, University of Western Ontario, London, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "0 (Anesthetics, Intravenous)",
          "0 (Receptors, GABA-A)",
          "YI7VU623SF (Propofol)"
     ],
     "SB": "AIM IM",
     "MH": [
          "*Anesthesia, Intravenous",
          "Anesthetics, Intravenous/administration & dosage/*pharmacology",
          "Animals",
          "Dentate Gyrus/*drug effects",
          "Electric Stimulation",
          "Electroencephalography/drug effects",
          "Evoked Potentials/drug effects",
          "Injections, Intravenous",
          "Male",
          "Motor Activity/drug effects",
          "Propofol/administration & dosage/*pharmacology",
          "Rats",
          "Rats, Long-Evans",
          "Receptors, GABA-A/drug effects",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "2000/07/26 11:00",
     "MHDA": "2000/09/09 11:01",
     "CRDT": [
          "2000/07/26 11:00"
     ],
     "PHST": [
          "2000/07/26 11:00 [pubmed]",
          "2000/09/09 11:01 [medline]",
          "2000/07/26 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 2000 Aug;93(2):463-72.",
     "term": "hippocampus"
}