{
     "PMID": "10911887",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000809",
     "LR": "20061115",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "911",
     "DP": "2000 Jun",
     "TI": "Networks of the hippocampal memory system of the rat. The pivotal role of the subiculum.",
     "PG": "392-403",
     "AB": "The hippocampal system, consisting of the hippocampus, subiculum, and adjacent parahippocampal region, is known to play an important role in learning and memory processes. It is also known that the originally proposed trisynaptic circuit is a simplified representation of the organization of this system. In this paper, we present evidence, both anatomically and electrophysiologically, for the existence of direct and indirect parallel pathways through the hippocampal memory system arising from the perirhinal and postrhinal cortex. These pathways form nested loops. The subiculum occupies a central position within these loops. In the subiculum, both \"raw\" and highly processed information will converge. Therefore, we propose that the subiculum occupies a pivotal position in the hippocampal memory system, both as recipient and comparator of signals and as a distributor of processed information.",
     "FAU": [
          "Naber, P A",
          "Witter, M P",
          "Lopes Silva, F H"
     ],
     "AU": [
          "Naber PA",
          "Witter MP",
          "Lopes Silva FH"
     ],
     "AD": "Graduate School Neurosciences Amsterdam, University of Amsterdam, The Netherlands. R.Naber@nih.knaw.nl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*physiology",
          "Memory/*physiology",
          "Nerve Net/*physiology",
          "Rats/*physiology"
     ],
     "RF": "37",
     "EDAT": "2000/07/27 11:00",
     "MHDA": "2000/08/12 11:00",
     "CRDT": [
          "2000/07/27 11:00"
     ],
     "PHST": [
          "2000/07/27 11:00 [pubmed]",
          "2000/08/12 11:00 [medline]",
          "2000/07/27 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2000 Jun;911:392-403.",
     "term": "hippocampus"
}