{
     "PMID": "10911878",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000809",
     "LR": "20090107",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "911",
     "DP": "2000 Jun",
     "TI": "From healthy aging to early Alzheimer's disease: in vivo detection of entorhinal cortex atrophy.",
     "PG": "240-53",
     "AB": "Using quantitative structural MRI protocols, we examined the effects of age on alterations in entorhinal cortex (EC) volume. The left EC was found to be smaller than the right in both young and healthy aged subjects. More importantly, the right EC, but not the left, was significantly smaller in elderly participants compared to young controls. In an attempt to determine the earliest sites of involvement in mild and incipient Alzheimer's disease (AD), we compared entorhinal and hippocampal volume in (1) healthy elderly controls, (2) patients with very mild AD, and (3) elderly patients who were evaluated for cognitive complaints, but did not meet criteria for dementia. Both patient groups differed from controls in EC volume, but not from each other. In contrast, the two patient groups differed in hippocampal volume from controls, as well as from each other, with the mild AD cases showing the greatest atrophy. These results suggest that degeneration of the EC and hippocampal formation occurs before the onset of overt dementia. In fact, follow-up clinical evaluations available on 23 of 28 nondemented patients indicated that 12 of 23 had converted to AD. Converters could be best differentiated from nonconverters on the basis of entorhinal volume.",
     "FAU": [
          "de Toledo-Morrell, L",
          "Goncharova, I",
          "Dickerson, B",
          "Wilson, R S",
          "Bennett, D A"
     ],
     "AU": [
          "de Toledo-Morrell L",
          "Goncharova I",
          "Dickerson B",
          "Wilson RS",
          "Bennett DA"
     ],
     "AD": "Department of Neurological Sciences, Rush-Presbyterian-St. Luke's Medical Center, Chicago, Illinois 60612, USA. leylat@neuro.rush.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01 AG09466/AG/NIA NIH HHS/United States",
          "P30 AG10161/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Alzheimer Disease/diagnosis/*pathology",
          "Atrophy",
          "Entorhinal Cortex/*pathology/physiology",
          "Hippocampus/physiology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Memory/physiology",
          "Reference Values",
          "Time Factors"
     ],
     "RF": "41",
     "EDAT": "2000/07/27 11:00",
     "MHDA": "2000/08/12 11:00",
     "CRDT": [
          "2000/07/27 11:00"
     ],
     "PHST": [
          "2000/07/27 11:00 [pubmed]",
          "2000/08/12 11:00 [medline]",
          "2000/07/27 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2000 Jun;911:240-53.",
     "term": "hippocampus"
}