{
     "PMID": "10919347",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001207",
     "LR": "20100323",
     "IS": "0722-5091 (Print) 0722-5091 (Linking)",
     "VI": "19",
     "IP": "4",
     "DP": "2000 Jul-Aug",
     "TI": "Aggregation of alpha-synuclein/NACP in the neuronal and glial cells in diffuse Lewy body disease: a survey of six patients.",
     "PG": "163-9",
     "AB": "BACKGROUND: alpha-Synuclein is now known to be a major component of Lewy bodies (LBs) in Parkinson's disease (PD) and diffuse Lewy body disease (DLBD). Recently, cytoplasmic aggregation of alpha-synuclein has also been reported to occur in glial cells in these diseases. METHODS: We have conducted an immunohistochemical survey to clarify in detail the distribution of alpha-synuclein aggregates in the central nervous system of patients with DLBD. The cerebrum, brainstem, cerebellum and spinal cord of six patients with DLBD were examined immunohistochemically using anti-alpha-synuclein antibodies. RESULTS: In all patients, alpha-synuclein-immunoreactive cytoplasmic inclusions, including those with profiles of typical LBs, were visualized in neurons of the cerebral neocortex, hippocampus, amygdaloid nucleus, hypothalamus, brainstem pigmented nuclei and reticular formation. In some of these patients, similar spherical cytoplasmic inclusions were also detected in neurons of the olfactory bulb, basal ganglia, thalamus, the subthalamic, pontine, inferior olivary and cerebellar dentate nuclei, and in the spinal gray matter. Moreover, alpha-synuclein-immunoreactive cytoplasmic inclusions, which appeared circular or coil-like in shape, were found in glial cells. In four patients with longstanding DLBD, these cytoplasmic inclusions were distributed widely in brain areas, including brainstem, basal ganglia, and cerebral and cerebellar white matter. CONCLUSION: The widespread occurrence of alpha-synuclein aggregates in both neuronal and glial cells is a pathological feature in patients suffering from DLBD.",
     "FAU": [
          "Piao, Y S",
          "Wakabayashi, K",
          "Hayashi, S",
          "Yoshimoto, M",
          "Takahashi, H"
     ],
     "AU": [
          "Piao YS",
          "Wakabayashi K",
          "Hayashi S",
          "Yoshimoto M",
          "Takahashi H"
     ],
     "AD": "Department of Pathology, Brain Research Institute, Niigata University, Asahimachi, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Clin Neuropathol",
     "JT": "Clinical neuropathology",
     "JID": "8214420",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (SNCA protein, human)",
          "0 (Synucleins)",
          "0 (alpha-Synuclein)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Female",
          "Humans",
          "Immunohistochemistry",
          "Inclusion Bodies/pathology/ultrastructure",
          "Lewy Body Disease/*metabolism/pathology",
          "Male",
          "Middle Aged",
          "Nerve Tissue Proteins/*metabolism",
          "Neuroglia/*metabolism/pathology/ultrastructure",
          "Neurons/*metabolism/pathology/ultrastructure",
          "Synucleins",
          "alpha-Synuclein"
     ],
     "EDAT": "2000/08/05 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/08/05 11:00"
     ],
     "PHST": [
          "2000/08/05 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/08/05 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neuropathol. 2000 Jul-Aug;19(4):163-9.",
     "term": "hippocampus"
}