{
     "PMID": "10912925",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001207",
     "LR": "20101118",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "100",
     "IP": "1",
     "DP": "2000 Jul",
     "TI": "Coexisting pathologies in the brain: influence of vascular disease and Parkinson's disease on Alzheimer's pathology in the hippocampus.",
     "PG": "87-94",
     "AB": "The finding of more than one coexisting brain pathology in dementia sufferers is not unusual. However, it is unclear how these different diseases may interact or influence the evolution of one another. In this study we analyse the hippocampal expression patterns of hyperphosphorylated tau, paired helical filament (PHF)-related protein, beta-amyloid and synaptophysin in a group of Alzheimer's disease (AD) sufferers with and without additional pathology. Compared to cases with only AD-type pathology we found that the presence of additional vascular disease augmented the accumulation of hyperphosphorylated tau in the CA1 region of the hippocampus without affecting PHF formation in cases with mild AD changes and reduced the extent of PHF formation in the CA2/3 and CA4 regions of the hippocampus in cases with severe AD pathology. We also found that synaptophysin immunoreactivity in the CA4 and dentate gyrus in pure AD was inversely related to the extent of amyloid accumulation but not to neurofibrillary pathology in the same regions. These relationships were lost when additional pathology was present. Memory scores obtained during life correlated closely with hyperphosphorylated tau and PHF-related protein expression in CA1 in pure AD but not in AD with additional pathology. Total amyloid and synaptophysin expression in the hippocampus did not correlate with memory scores in any patient group. Our findings suggest that the interactions of two pathologies in the hippocampus are complex and may differ depending on the stage reached in the evolution of a progressive disease such as AD.",
     "FAU": [
          "Smith, M Z",
          "Nagy, Z",
          "Barnetson, L",
          "King, E M",
          "Esiri, M M"
     ],
     "AU": [
          "Smith MZ",
          "Nagy Z",
          "Barnetson L",
          "King EM",
          "Esiri MM"
     ],
     "AD": "OPTIMA, Radcliffe Infirmary NHS Trust, Oxford, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Synaptophysin)",
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*complications/metabolism/pathology",
          "Amyloid beta-Peptides/metabolism",
          "Cerebrovascular Disorders/*complications/metabolism/pathology",
          "Hippocampus/metabolism/*pathology/physiopathology",
          "Humans",
          "Memory Disorders/etiology/pathology/physiopathology",
          "Nerve Degeneration/metabolism/pathology/physiopathology",
          "Neuropsychological Tests",
          "Parkinson Disease/*complications/metabolism/pathology",
          "Phosphorylation",
          "Presynaptic Terminals/metabolism/pathology",
          "Synaptophysin/metabolism",
          "tau Proteins/metabolism"
     ],
     "EDAT": "2000/07/27 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/07/27 11:00"
     ],
     "PHST": [
          "2000/07/27 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/07/27 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 2000 Jul;100(1):87-94.",
     "term": "hippocampus"
}