{
     "PMID": "10911872",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000809",
     "LR": "20071114",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "911",
     "DP": "2000 Jun",
     "TI": "Differential information processing by hippocampal and subicular neurons.",
     "PG": "151-65",
     "AB": "It has been known for some years that hippocampal neurons are critically involved in processing of information necessary for encoding memories. What is less understood is the role of the subiculum in this process. We describe here differential response characteristics of subicular and hippocampal neurons in rats during execution of a delayed-nonmatch-to-sample short-term memory task. Subicular neurons, unlike hippocampal neurons, fire primarily in the delay interval of the task and appear to provide a temporal linkage between events encoded in hippocampus during the sample and nonmatch phases. Indeed, a large proportion of subicular neurons fire robustly for the entire duration of the delay only. Further analyses using electrical activation methods indicate that subicular neurons that receive short latency inputs from the anterior thalamus and do not project to cingulate cortex are the most responsive to stimuli with behavioral significance.",
     "FAU": [
          "Hampson, R E",
          "Hedberg, T",
          "Deadwyler, S A"
     ],
     "AU": [
          "Hampson RE",
          "Hedberg T",
          "Deadwyler SA"
     ],
     "AD": "Department of Physiology and Pharmacology, Wake Forest University School of Medicine, Winston-Salem, North Carolina 27157, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA00119/DA/NIDA NIH HHS/United States",
          "DA03502/DA/NIDA NIH HHS/United States",
          "DA08549/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiology",
          "Animals",
          "Behavior, Animal/physiology",
          "Hippocampus/cytology/*physiology",
          "Memory/*physiology",
          "Neurons/*physiology",
          "Synaptic Transmission/physiology"
     ],
     "RF": "28",
     "EDAT": "2000/07/27 11:00",
     "MHDA": "2000/08/12 11:00",
     "CRDT": [
          "2000/07/27 11:00"
     ],
     "PHST": [
          "2000/07/27 11:00 [pubmed]",
          "2000/08/12 11:00 [medline]",
          "2000/07/27 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2000 Jun;911:151-65.",
     "term": "hippocampus"
}