{
     "PMID": "10926822",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010111",
     "LR": "20140615",
     "IS": "0264-6021 (Print) 0264-6021 (Linking)",
     "VI": "350 Pt 1",
     "DP": "2000 Aug 15",
     "TI": "RGS14 is a novel Rap effector that preferentially regulates the GTPase activity of galphao.",
     "PG": "19-29",
     "AB": "In an attempt to elucidate the physiological function(s) of the Ras-related Rap proteins, we used the yeast two-hybrid system and isolated a cDNA encoding a protein that interacts with both Rap1 and Rap2, but not with Ras; the use of Rap2 mutants showed that this interaction is characteristic of a potential Rap effector. This protein was identified as RGS14, a member of the recently discovered family of RGS ('regulators of G-protein signalling') proteins that stimulate the GTPase activity of the GTP-binding alpha subunit of heterotrimeric G-proteins (Galpha). Deletion analysis, as well as in vitro binding experiments, revealed that RGS14 binds Rap proteins through a domain distinct from that carrying the RGS identity, and that this domain shares sequence identity with the Ras/Rap binding domain of B-Raf and Raf-1 kinases. RGS14 is distinguished from other RGS proteins by its marked preference for Galpha(o) over other Galpha subunits: RGS14 binds preferentially to Galpha(o) in isolated brain membranes, and also interacts preferentially with Galpha(o) (as compared with Galpha(i1)) to stimulate its GTPase activity. In adult mice, RGS14 expression is restricted to spleen and brain. In situ hybridization studies showed that it is highly expressed only in certain areas of mouse brain (such as the CA1 and CA2 regions of the hippocampus), and that this pattern closely resembles that of Rap2, but not Rap1, expression. Double in situ hybridization experiments revealed that certain cells in the hippocampus express both RGS14 and Galpha(o), as well as both RGS14 and Rap2, showing that the interaction of RGS14 with Galpha(o) and Rap2 is physiologically possible. Taken together, these results suggest that RGS14 could constitute a bridging molecule that allows cross-regulation of signalling pathways downstream from G-protein-coupled receptors involving heterotrimeric proteins of the G(i/o) family and those involving the Ras-related GTPase Rap2.",
     "FAU": [
          "Traver, S",
          "Bidot, C",
          "Spassky, N",
          "Baltauss, T",
          "De Tand, M F",
          "Thomas, J L",
          "Zalc, B",
          "Janoueix-Lerosey, I",
          "Gunzburg, J D"
     ],
     "AU": [
          "Traver S",
          "Bidot C",
          "Spassky N",
          "Baltauss T",
          "De Tand MF",
          "Thomas JL",
          "Zalc B",
          "Janoueix-Lerosey I",
          "Gunzburg JD"
     ],
     "AD": "INSERM U-528, Institut Curie-Recherche, 26 rue d'Ulm, 75248 Paris Cedex 05, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Biochem J",
     "JT": "The Biochemical journal",
     "JID": "2984726R",
     "RN": [
          "0 (DNA Primers)",
          "0 (RGS Proteins)",
          "0 (RGS14 protein, human)",
          "0 (RNA, Messenger)",
          "0 (Recombinant Proteins)",
          "0 (Rgs14 protein, mouse)",
          "EC 3.6.1.- (GTP Phosphohydrolases)",
          "EC 3.6.5.1 (Heterotrimeric GTP-Binding Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Binding Sites",
          "DNA Primers",
          "GTP Phosphohydrolases/*metabolism",
          "HeLa Cells",
          "Heterotrimeric GTP-Binding Proteins/*metabolism",
          "Humans",
          "Mice",
          "Molecular Sequence Data",
          "RGS Proteins/chemistry/genetics/metabolism/*physiology",
          "RNA, Messenger/genetics/metabolism",
          "Recombinant Proteins/chemistry/genetics/metabolism",
          "Sequence Homology, Amino Acid"
     ],
     "PMC": "PMC1221220",
     "EDAT": "2000/08/06 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/08/06 11:00"
     ],
     "PHST": [
          "2000/08/06 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/08/06 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biochem J. 2000 Aug 15;350 Pt 1:19-29.",
     "term": "hippocampus"
}