{
     "PMID": "10926099",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001207",
     "LR": "20061115",
     "IS": "0344-5607 (Print) 0344-5607 (Linking)",
     "VI": "23",
     "IP": "2",
     "DP": "2000 Jun",
     "TI": "Pure lesionectomy versus tailored epilepsy surgery in treatment of cavernous malformations presenting with epilepsy.",
     "PG": "80-3",
     "AB": "Cerebral cavernous malformations (CM) are well-circumscribed vascular malformations that often present with epileptic seizures. Although patients may initially benefit from antiepileptic drugs, surgical treatment may become necessary due to medically intractable seizures. However, it is unclear whether lesionectomy alone or tailored epilepsy surgery with previous invasive monitoring is the optimal strategy in such cases. We report two patients with epileptic seizures due to CM. One patient with few seizures prior to surgery became seizure-free following resection of the CM and the surrounding tissue. In the second patient with long-lasting epilepsy, lesionectomy was performed because of the proximity to a functioning left hippocampus. This limited resection failed and the patient still had seizures. Subsequently, invasive monitoring with intracranial depth and strip electrodes was performed in order to localize the epileptogenic area and determine whether the left hippocampus could be spared. The invasive study showed the seizure origin in the tissue around the former CM but no epileptic discharges in the hippocampus. In a second operation, an anterior temporal resection was performed with removal of the epileptogenic surrounding tissue and the patient became seizure-free without cognitive deficits. The optimal surgical strategy for CM presenting with epileptic seizures must take into account various factors such as underlying mechanisms and duration of epilepsy, and location of the lesion.",
     "FAU": [
          "Siegel, A M",
          "Roberts, D W",
          "Harbaugh, R E",
          "Williamson, P D"
     ],
     "AU": [
          "Siegel AM",
          "Roberts DW",
          "Harbaugh RE",
          "Williamson PD"
     ],
     "AD": "Department of Neurology, University of Zurich, Switzerland. Adrian.Siegel@nos.usz.ch",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Neurosurg Rev",
     "JT": "Neurosurgical review",
     "JID": "7908181",
     "SB": "IM",
     "MH": [
          "Adult",
          "Cavernous Sinus/*abnormalities/*surgery",
          "Epilepsy/diagnosis/*etiology/*surgery",
          "Female",
          "Humans",
          "Magnetic Resonance Imaging",
          "Reoperation",
          "Temporal Lobe/surgery",
          "Treatment Failure"
     ],
     "EDAT": "2000/08/05 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/08/05 11:00"
     ],
     "PHST": [
          "2000/08/05 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/08/05 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurg Rev. 2000 Jun;23(2):80-3.",
     "term": "hippocampus"
}