{
     "PMID": "10928558",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000928",
     "LR": "20091104",
     "IS": "0939-5075 (Print) 0341-0382 (Linking)",
     "VI": "55",
     "IP": "5-6",
     "DP": "2000 May-Jun",
     "TI": "Expression of an HSP110 family, ischemia-responsive protein (irp94), in the rat brain after transient forebrain ischemia.",
     "PG": "449-54",
     "AB": "The transcriptional expression of an ischemia responsive protein (irp94) in the hippocampus of rats was analyzed by Northern blotting. A transient forebrain ischemia was induced in the rats by temporary occluding of the bilateral common carotid arteries (CCAs) for various periods, and then reperfusion. Among the frontal, parietal, temporal and occipital lobes, and the cerebellum and hippocampus, the maximum mRNA expression of irp94 was at the occipital lobe, and the minimum was at the parietal lobe following ten min of forebrain ischemia. The irp94 mRNA expression reached a maximum fifteen min after the transient ischemia. From twenty min on after the ischemia its expression decreased. After a ten-min ischemia and the following reperfusion, irp94 mRNA expression gradually increased in the first twelve h, and then decreased. The expression pattern was like that of the endoplasmic reticulum chaperone, Erp72, but not that of the cytosol chaperone, hsp72. In addition, when intracellular ATP was depleted with antimycin A the mRNA level of irp94 increased in a thyrocyte cell culture model. The results suggest that irp94, like a molecular chaperone, may play a role in protecting the cell against external stimulation, especially after a transient forebrain ischemia. Although future studies of irp94 will be required to clarify the interactions with other intracellular factors inducing ischemia or showing molecular chaperone activity, what is offered here is an insight into its functional role as a component of stress response in neurons that should be considered as a new therapeutic approach for the treatment of ischemia.",
     "FAU": [
          "Koh, H S",
          "Moon, I S",
          "Lee, Y H",
          "Shong, M",
          "Kwon, O Y"
     ],
     "AU": [
          "Koh HS",
          "Moon IS",
          "Lee YH",
          "Shong M",
          "Kwon OY"
     ],
     "AD": "Department of Neurosurgery, College of Medicine, Chungnam National University Taejon, Korea.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Z Naturforsch C",
     "JT": "Zeitschrift fur Naturforschung. C, Journal of biosciences",
     "JID": "8912155",
     "RN": [
          "0 (HSP110 Heat-Shock Proteins)",
          "0 (HSP70 Heat-Shock Proteins)",
          "0 (Hspa4 protein, rat)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Cells, Cultured",
          "*Gene Expression Regulation",
          "HSP110 Heat-Shock Proteins",
          "HSP70 Heat-Shock Proteins/*genetics",
          "Ischemic Attack, Transient/*metabolism",
          "Male",
          "Prosencephalon",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Time Factors",
          "Transcription, Genetic"
     ],
     "EDAT": "2000/08/06 11:00",
     "MHDA": "2000/09/30 11:01",
     "CRDT": [
          "2000/08/06 11:00"
     ],
     "PHST": [
          "2000/08/06 11:00 [pubmed]",
          "2000/09/30 11:01 [medline]",
          "2000/08/06 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Z Naturforsch C. 2000 May-Jun;55(5-6):449-54.",
     "term": "hippocampus"
}