{
     "PMID": "10928416",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001122",
     "LR": "20131121",
     "IS": "0268-1161 (Print) 0268-1161 (Linking)",
     "VI": "15 Suppl 1",
     "DP": "2000 Jun",
     "TI": "Progesterone, progestagens and the central nervous system.",
     "PG": "14-27",
     "AB": "Oestrogen, progestagens and androgens are able to modulate several brain functions. Receptors for gonadal steroids have been identified in several brain areas: amygdala, hippocampus, cortex, basal forebrain, cerebellum, locus coeruleus, midbrain rafe nuclei, glial cells, pituitary gland, hypothalamus and central grey matter. The mechanism of action of sex steroids at this level is similar to that observed in the peripheral target organs, including both genomic and non-genomic effects. The increased use of sex steroid hormone derivative therapies has lead to study of the biochemical and metabolic properties of the different progestin molecules available in hormonal therapies. In particular, experimental and clinical studies focused the attention of researchers on interactions between oestrogens and progestins in the neuroendocrine control of the brain functions and its clinical implications. Moreover, steroids are also synthesized de novo in the brain or may be derived from the conversion of blood-borne precursors, suggesting that the brain is also a source of steroids, named neurosteroids. Neurosteroids exert non-classical rapid actions as allosteric agonists of gamma-aminobutyric acid receptor A (GABA(A)) and also modulate classic neurotransmitters in the brain. In addition, progesterone derivatives, e.g. pregnanolone, and 3alpha 5alpha-OH THP (allopregnanolone) are synthesized de novo by astrocytes and oligodendrocites starting from cholesterol. Physiological or pathological modifications of the synthesis and release of neurosteroids play a relevant role in the control of brain function.",
     "FAU": [
          "Genazzani, A R",
          "Stomati, M",
          "Morittu, A",
          "Bernardi, F",
          "Monteleone, P",
          "Casarosa, E",
          "Gallo, R",
          "Salvestroni, C",
          "Luisi, M"
     ],
     "AU": [
          "Genazzani AR",
          "Stomati M",
          "Morittu A",
          "Bernardi F",
          "Monteleone P",
          "Casarosa E",
          "Gallo R",
          "Salvestroni C",
          "Luisi M"
     ],
     "AD": "Department of Reproductive Medicine and Child Development, University of Pisa, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Hum Reprod",
     "JT": "Human reproduction (Oxford, England)",
     "JID": "8701199",
     "RN": [
          "0 (Contraceptive Agents, Female)",
          "0 (Neurotransmitter Agents)",
          "0 (Progestins)",
          "0 (Steroids)",
          "4G7DS2Q64Y (Progesterone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Central Nervous System/drug effects/*physiology",
          "Contraceptive Agents, Female/pharmacology",
          "Female",
          "Hormone Replacement Therapy",
          "Humans",
          "Neurons/metabolism",
          "Neurotransmitter Agents/metabolism",
          "Progesterone/*physiology",
          "Progestins/pharmacology/*physiology",
          "Steroids/pharmacology/physiology"
     ],
     "RF": "57",
     "EDAT": "2000/08/06 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/08/06 11:00"
     ],
     "PHST": [
          "2000/08/06 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/08/06 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Hum Reprod. 2000 Jun;15 Suppl 1:14-27.",
     "term": "hippocampus"
}