{
     "PMID": "10928272",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001207",
     "LR": "20131121",
     "IS": "0302-766X (Print) 0302-766X (Linking)",
     "VI": "300",
     "IP": "3",
     "DP": "2000 Jun",
     "TI": "Changes in immunoreactivity to anti-cGnRH-I and -II are associated with photostimulated sexual status in male quail.",
     "PG": "413-26",
     "AB": "In sexually active males exposed to long-day (LD) photoperiod, perikarya in the olfactory bulb, lobus parolfactorius, n. accumbens, and preoptic region were immunoreactive (ir) to an antiserum against gonadotropin-releasing hormone (anti-cGnRH-I), and a cluster of ir-perikarya was found in the caudal-most septal area. Ir-perikarya in these brain areas of sexually inactive short-day (SD) males were located within more discrete areas than those in LD brain, which were more scattered in appearance. Absolute cell numbers were similar between LD and SD brains. Ir-fibers in LD brains were mostly in the external median eminence, along the lateral ventricle to septum (especially in and about the n. accumbens), in the septal-preoptic area, along the third ventricle, and at the n. commissure palli. There were fewer ir-fibers in SD brain. Many small dark ring-like ir-structures were found in the hyperstriatum, hippocampus, and n. taeniae. Interpreted as being ir-terminals on non-ir perikarya, these were not observed in SD males. cGnRH-II ir-perikarya were observed in only two areas regardless of reproductive status: (1) ventral to the substantia grisea centralis and caudal to the oculomotor complex, and (2) scattered in and about the lateral hypothalamus. Ir-fibers occurred in the habenular area, hyperstriatum, hippocampus, parahippocampal area, cortex piriformis, and n. taeniae. cGnRH-II ir-fibers occurred in the external median eminence but were less intensely stained than cGnRH-I ir-fibers. These fibers in SD males were similar except in the diencephalon, where scattered swellings were observed. Thus, the appearance and distribution of anti-cGnRH-I and -II ir-structures change with the sexual status of male quail, but changes in immunoreactivity to anti-cGnRH-I appear to be more widespread.",
     "FAU": [
          "Teruyama, R",
          "Beck, M M"
     ],
     "AU": [
          "Teruyama R",
          "Beck MM"
     ],
     "AD": "Department of Animal Science, University of Nebraska-Lincoln 68583-0908, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Germany",
     "TA": "Cell Tissue Res",
     "JT": "Cell and tissue research",
     "JID": "0417625",
     "RN": [
          "0 (Antibodies)",
          "0 (Protein Isoforms)",
          "33515-09-2 (Gonadotropin-Releasing Hormone)",
          "47922-48-5 (LHRH, Gln(8)-)",
          "91097-16-4 (LHRH, His(5)-Trp(7)-Tyr(8)-)",
          "SZB83O1W42 (Pyrrolidonecarboxylic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies/immunology",
          "Brain/anatomy & histology/immunology/*metabolism",
          "Cerebellum/cytology/immunology/metabolism",
          "Coturnix/*physiology",
          "Gonadotropin-Releasing Hormone/*analogs & derivatives/*immunology/*metabolism",
          "Hypothalamus/cytology/immunology/metabolism",
          "Immunohistochemistry",
          "Male",
          "Mesencephalon/cytology/immunology/metabolism",
          "Nerve Fibers/metabolism",
          "Olfactory Bulb/cytology/immunology/metabolism",
          "*Photoperiod",
          "Protein Isoforms/immunology/metabolism",
          "Pyrrolidonecarboxylic Acid/analogs & derivatives",
          "*Sexual Maturation",
          "Telencephalon/cytology/immunology/metabolism"
     ],
     "EDAT": "2000/08/06 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/08/06 11:00"
     ],
     "PHST": [
          "2000/08/06 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/08/06 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Tissue Res. 2000 Jun;300(3):413-26.",
     "term": "hippocampus"
}