{
     "PMID": "10928641",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001211",
     "LR": "20051116",
     "IS": "0736-0258 (Print) 0736-0258 (Linking)",
     "VI": "17",
     "IP": "3",
     "DP": "2000 May",
     "TI": "Pain-Related somatosensory evoked potentials.",
     "PG": "295-308",
     "AB": "The authors reviewed basic and clinical reports of pain-related somatosensory evoked potentials (SSEP) after high-intensity electrical stimulation [pain SSEP(E)] and painful laser stimulation [pain SSEP(L)]. The conduction velocity of peripheral nerves for both pain SSEP(E) and pain SSEP(L) is approximately 10 to 15 m/second, in a range of Adelta fibers. The generator sources are considered to be the secondary somatosensory cortex and insula, and the limbic system, including the cingulate cortex, amygdala, or hippocampus of the bilateral hemispheres. The latencies and amplitudes are clearly affected by vigilance, attention-distraction, and various kinds of stimulation applied simultaneously with pain. Abnormalities of pain SSEP(L) reflect an impairment of pain-temperature sensation, probably relating to dysfunction of A5 fibers of the peripheral nerve and spinothalamic tract. In contrast, conventional SSEP after nonpainful electrical stimulation reflects an impairment of tactile, vibratory, and deep sensation, probably relating to dysfunction of Aalpha or Abeta fibers of the peripheral nerve and dorsal column. Therefore, combining the study of pain SSEP(L) and conventional SSEP is useful to detect physiologic abnormalities, and sometimes subclinical abnormalities, of patients with peripheral and central nervous system lesions.",
     "FAU": [
          "Kakigi, R",
          "Watanabe, S",
          "Yamasaki, H"
     ],
     "AU": [
          "Kakigi R",
          "Watanabe S",
          "Yamasaki H"
     ],
     "AD": "Department of Integrative Physiology, National Institute for Physiological Sciences, Okazaki, Japan. kakigi@nips.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "J Clin Neurophysiol",
     "JT": "Journal of clinical neurophysiology : official publication of the American Electroencephalographic Society",
     "JID": "8506708",
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiopathology",
          "Brain Mapping",
          "Central Nervous System/physiopathology",
          "Evoked Potentials, Somatosensory/*physiology",
          "Humans",
          "Magnetoencephalography",
          "Nociceptors/physiopathology",
          "Pain/*physiopathology"
     ],
     "RF": "95",
     "EDAT": "2000/08/06 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/08/06 11:00"
     ],
     "PHST": [
          "2000/08/06 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/08/06 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Clin Neurophysiol. 2000 May;17(3):295-308.",
     "term": "hippocampus"
}