{
     "PMID": "10926100",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001207",
     "LR": "20061115",
     "IS": "0344-5607 (Print) 0344-5607 (Linking)",
     "VI": "23",
     "IP": "2",
     "DP": "2000 Jun",
     "TI": "Temporal lobe epilepsy: a clinicopathological study with special reference to temporal neocortical changes.",
     "PG": "84-9",
     "AB": "The number of patients undergoing surgical treatment for pharmacoresistant temporal lobe epilepsy is rapidly increasing. While there have been many clinicopathological studies concerning the medial structures of the temporal lobe in temporal lobe epilepsy, its lateral structures have received little attention. To examine the nature and frequency of lateral temporal lobe abnormalities that occur in temporal lobe epilepsy, 22 patients who underwent standard anterior temporal lobectomy with hippocampectomy for intractable temporal lobe epilepsy were studied. The mean ages at the onset of seizure and at surgery were 15.9 years and 27.7 years, respectively. The electroclinically determined epileptogenic zones were the medial structures of the temporal lobe in 16 patients and the lateral in six. There was histologic evidence of hippocampal sclerosis in 12 of the 16 patients with medial onset seizures and in three of the six patients with lateral onset seizures. The lateral structures of the temporal lobe showed variable degrees of histological abnormalities in 21 patients. Among these abnormalities, heterotopic white matter neurons were observed in six of the 16 medial patients and in all the lateral patients. Glial changes were also common abnormalities, and often glial fibrillary acidic protein (GFAP)-positive astrocytes were present over the entire temporal lobe. In addition to hippocampal sclerosis, cerebral microdysgenesis and gliosis in the lateral structures of the temporal lobe may have a significant role in epileptogenesis of temporal lobe epilepsy.",
     "FAU": [
          "Nishio, S",
          "Morioka, T",
          "Hisada, K",
          "Fukui, M"
     ],
     "AU": [
          "Nishio S",
          "Morioka T",
          "Hisada K",
          "Fukui M"
     ],
     "AD": "shunji@ns.med.kyushu-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Neurosurg Rev",
     "JT": "Neurosurgical review",
     "JID": "7908181",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Child",
          "Epilepsy, Temporal Lobe/*diagnosis/metabolism/pathology",
          "Female",
          "Glial Fibrillary Acidic Protein/metabolism",
          "Hippocampus/pathology",
          "Humans",
          "Magnetic Resonance Imaging/methods",
          "Male",
          "Middle Aged",
          "Sclerosis",
          "Temporal Lobe/metabolism/pathology"
     ],
     "EDAT": "2000/08/05 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/08/05 11:00"
     ],
     "PHST": [
          "2000/08/05 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/08/05 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurg Rev. 2000 Jun;23(2):84-9.",
     "term": "hippocampus"
}