{
     "PMID": "10920715",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001010",
     "LR": "20131121",
     "IS": "0031-6903 (Print) 0031-6903 (Linking)",
     "VI": "120",
     "IP": "7",
     "DP": "2000 Jul",
     "TI": "[Antihypertensive effect of docosahexaenoic acid in stroke-prone spontaneously hypertensive rats].",
     "PG": "607-19",
     "AB": "Docosahexaenoic acid (DHA) is an n-3 unsaturated fatty acid derived from fish oils. The precise mechanisms of DHA actions are still obscure. Especially, the antihypertensive effect of DHA has not yet been elucidated. Stroke-prone spontaneously hypertensive rats (SHRSP) provide the best available model for essential hypertension and stroke. The present study was undertaken to elucidate the effects of long term administration of DHA on blood pressure and stroke-related behavior in SHRSP. The blood pressure of DHA-treated SHRSP was lowered significantly as compared with that of non-treated SHRSP. DHA produced an ameliorative effect on the decreased passive avoidance response in SHRSP. DHA also improved the behavioral changes in spontaneous motor activity of SHRSP. DHA-treated SHRSP produced a significant decrease in the levels of total cholesterol, low density lipoprotein, triglycerides, lipid peroxide, serum creatinine and blood urea nitrogen as compared with those in non-treated SHRSP. These findings indicate that the DHA-induced antihypertensive action may be associated with the amelioration of both serum lipid alteration and renal dysfunction in non-treated SHRSP. Moreover, DHA-treated SHRSP maintain the normal levels of acetylcholine and choline concentrations in the hippocampus and cerebral cortex. These findings demonstrated that DHA produced an ameliorative effect on cholinergic nerve dysfunction in SHRSP. The improved cholinergic nerve function induced by DHA might have an inhibitory effect on stroke-related behavior in SHRSP. The present study suggests that long term administration of DHA may suppress the development of hypertension and stroke-related behavioral changes in SHRSP.",
     "FAU": [
          "Kimura, S"
     ],
     "AU": [
          "Kimura S"
     ],
     "AD": "Department of Clinical Pharmacology, Faculty of Pharmaceutical Sciences, Health Sciences University of Hokkaido, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Yakugaku Zasshi",
     "JT": "Yakugaku zasshi : Journal of the Pharmaceutical Society of Japan",
     "JID": "0413613",
     "RN": [
          "0 (Lipid Peroxides)",
          "0 (Lipids)",
          "25167-62-8 (Docosahexaenoic Acids)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/metabolism",
          "Animals",
          "Avoidance Learning/drug effects",
          "Blood Pressure/drug effects",
          "Brain/metabolism",
          "Disease Models, Animal",
          "Docosahexaenoic Acids/pharmacology/*therapeutic use",
          "Hypertension/*drug therapy/physiopathology",
          "Lipid Peroxides/blood",
          "Lipids/blood",
          "Motor Activity/drug effects",
          "Rats",
          "Rats, Inbred SHR"
     ],
     "RF": "58",
     "EDAT": "2000/08/02 11:00",
     "MHDA": "2000/10/14 11:01",
     "CRDT": [
          "2000/08/02 11:00"
     ],
     "PHST": [
          "2000/08/02 11:00 [pubmed]",
          "2000/10/14 11:01 [medline]",
          "2000/08/02 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Yakugaku Zasshi. 2000 Jul;120(7):607-19.",
     "term": "hippocampus"
}