{
     "PMID": "10920048",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000914",
     "LR": "20161124",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "10",
     "IP": "8",
     "DP": "2000 Aug",
     "TI": "Convergent and complementary projections of the caudal paralaminar thalamic nuclei to rat temporal and insular cortex.",
     "PG": "753-71",
     "AB": "Thalamic nuclei adjacent to the medial geniculate body play a pivotal role in processing of sensory stimuli during emotional situations. These nuclei, which include the suprageniculate nucleus (SG), the posterior intralaminar nucleus (PIN), the peripeduncular nucleus (PP) and the medial division of the medial geniculate body (MGm), project to both cortex and amygdala, but target areas and the extent of the projection of individual nuclei are not known yet. The aim of the present study was to analyze the contribution of individual nuclei to the cortical projection with modern sensitive tracing techniques. Small injections of Miniruby or PHA-L were made into single thalamic nuclei. All thalamic nuclei have in common a projection into the upper portion of layer I of the temporal aspect of the cortical mantle. Furthermore, SG, PIN, MGm and PP each demonstrated a convergent projection to lower layer III and to layer IV of the ectorhinal and visceral cortex. Only MGm projects to layer VI of primary auditory and temporal association cortices. Within the perirhinal cortex zones of convergence and divergence exist. The present results demonstrate a differential thalamocortical projection of single thalamic nuclei to those cortical areas which are involved in the transmission of sensory signals to the amygdala via the thalamocortico-cortical pathway and to the hippocampus via the entorhinal cortex. The thalamic nuclei are thus in a position to activate the amygdala and to modulate the information flow of the thalamocortico-cortical pathway to both amygdala and hippocampus.",
     "FAU": [
          "Linke, R",
          "Schwegler, H"
     ],
     "AU": [
          "Linke R",
          "Schwegler H"
     ],
     "AD": "Institut fur Anatomie, Otto-von-Guericke Universitat Magdeburg, D-39120 Magdeburg, Germany. ruediger.linke@medizin.uni-magdeburg.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "RN": [
          "0 (Dextrans)",
          "0 (Fluorescent Dyes)",
          "0 (Rhodamines)",
          "148498-98-0 (Miniruby)",
          "6SO6U10H04 (Biotin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axonal Transport",
          "Biotin/*analogs & derivatives",
          "Cerebral Cortex/*anatomy & histology/cytology",
          "Dextrans",
          "Fluorescent Dyes",
          "Geniculate Bodies/anatomy & histology",
          "Male",
          "Microinjections",
          "Neural Pathways/*anatomy & histology",
          "Neurons/cytology",
          "Presynaptic Terminals",
          "Rats",
          "Rats, Sprague-Dawley",
          "Rats, Wistar",
          "Rhodamines",
          "Temporal Lobe/*anatomy & histology",
          "Thalamic Nuclei/*anatomy & histology"
     ],
     "EDAT": "2000/08/02 11:00",
     "MHDA": "2000/09/19 11:01",
     "CRDT": [
          "2000/08/02 11:00"
     ],
     "PHST": [
          "2000/08/02 11:00 [pubmed]",
          "2000/09/19 11:01 [medline]",
          "2000/08/02 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 2000 Aug;10(8):753-71.",
     "term": "hippocampus"
}