{
     "PMID": "10923389",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000925",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "50",
     "IP": "3",
     "DP": "2000 May-Jun",
     "TI": "[Effect of deafferentation of the forelimb on the postnatal development of the synaptic plasticity in the hippocampus].",
     "PG": "509-17",
     "AB": "The postnatal development of LTP in CA1 area of hippocampus was studied in hippocampal slices from 13-20-day-old intact rats, after unilateral resection of n. medianus on the 13th day, and sham-operated animals. In slices from the intact rats prepared on the 15th-16th-day of postnatal development, the LTP magnitude and duration were significantly larger than in adult animals. Partial deafferentation eliminated this overshoot. However, a less pronounced increase in synaptic plasticity was observed in operated animals on the 17th day. The LTP suppression in the experimental animals may be explained by a decrease in the NMDA receptor activity due to enhanced synaptic activity in the hippocampus. We think that the limited sensory inflow from the partially deafferented forelimb to the hippocampus via the entorhinal cortex may be compensated by activation of other inputs from specific or/and nonspecific pathways. In contrast, the LTP magnitude and duration were significantly increased in slices from the sham-operated rats. This increase may be explained by a decline of synaptic activation of the hippocampus under anesthesia.",
     "FAU": [
          "Kudriashov, I E",
          "Kudriashova, I V"
     ],
     "AU": [
          "Kudriashov IE",
          "Kudriashova IV"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie deafferentatsii perednei konechnosti na postnatal'noe razvitie sinapticheskoi plastichnosti v gippokampe.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Denervation",
          "Electrophysiology",
          "Forelimb/*innervation",
          "Hippocampus/growth & development/*physiology",
          "*Long-Term Potentiation",
          "Median Nerve/physiology",
          "Rats",
          "Rats, Wistar",
          "Synapses/*physiology"
     ],
     "EDAT": "2000/08/03 11:00",
     "MHDA": "2000/09/30 11:01",
     "CRDT": [
          "2000/08/03 11:00"
     ],
     "PHST": [
          "2000/08/03 11:00 [pubmed]",
          "2000/09/30 11:01 [medline]",
          "2000/08/03 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2000 May-Jun;50(3):509-17.",
     "term": "hippocampus"
}