{
     "PMID": "10923683",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010125",
     "LR": "20131121",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "11",
     "IP": "10",
     "DP": "2000 Jul 14",
     "TI": "Hippocampal acetylcholine release correlates with spatial learning performance in freely moving rats.",
     "PG": "2265-9",
     "AB": "To assess the activity of septohippocampal cholinergic neurons during the learning of a radial-arm maze task we measured changes in extracellular acetylcholine levels in the hippocampus by means of the vertical microdialysis technique. During the 12 days spent learning the spatial task the extracellular concentration of acetylcholine in the hippocampus was monitored while rats performed the test. One week before radial-arm maze training a guide cannula was implanted unilaterally in the hippocampus. On each day of testing a removable microdialysis probe was inserted through the guide cannula and the dialysate was collected during the test performance. The concentration of acetylcholine in the dialysate was detected by means of a high-performance liquid chromatograph coupled to an electrochemical detector. We found that hippocampal acetylcholine release progressively increased from 139% to 245% during the 12 days of radial-maze learning and the magnitude of change in acetylcholine output was positively correlated with spatial memory performance, thus suggesting that changes in the functioning of these neurons are involved in learning.",
     "FAU": [
          "Fadda, F",
          "Cocco, S",
          "Stancampiano, R"
     ],
     "AU": [
          "Fadda F",
          "Cocco S",
          "Stancampiano R"
     ],
     "AD": "Department of Applied Sciences for Biosystem, University of Cagliari, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "RN": [
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Analysis of Variance",
          "Animals",
          "Chromatography, High Pressure Liquid",
          "Hippocampus/*physiology",
          "Male",
          "Maze Learning/*physiology",
          "Microdialysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Space Perception/physiology",
          "Time Factors"
     ],
     "EDAT": "2000/08/03 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/08/03 11:00"
     ],
     "PHST": [
          "2000/08/03 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/08/03 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 2000 Jul 14;11(10):2265-9.",
     "term": "hippocampus"
}