{
     "PMID": "10923470",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001004",
     "LR": "20061115",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "78",
     "IP": "7",
     "DP": "1998 Jul",
     "TI": "[Effects of glutamate, glutamate receptor in limbic system and hypothalamus on hypothalamus-pituitary-adrenal axis after rats MCAO].",
     "PG": "547-50",
     "AB": "OBJECTIVE: To investigate the features of activity changes of glutamate(Glu), glutamate receptors(GluR) in hippocampus and hypothalamus during rats middle cerebral artery occlusion (MCAO) or reperfusion. METHODS: Using radio-legend binding assay of receptor (RBA), high-performance liquid chromatography (HPLC) and hybridization in situ and radioimmunometric assay, (RIA), we determined the dynamic changes of Glu content, GluR capacity and it's Kd in cell membrane from the hippocampus of the ischemic brain and the hypothalamus CRHmRNA expression levels in every brain areas and ACTH concentrations in plasma at different time after middle cerebral artery occlusion(MCAO) or reperfusion. RESULTS: Glu content rapidly increased in the hippocampus and the hypothalamus at 15 minutes after MCAO, and reached the peak values at I1 h, and rapidly decreased to the basic-line level after reperfusion. Glu content IR24 h to IR48 h, was elevated again moderately, and declined slowly 48 hours after reperfusion. The GluR was down-regulated and the affinity enhanced in during the ischemic period. During the reperfusion period, the GluR was typically up-regulated. The CRHmRNA expressive levels were markedly enhanced in the tempol cortex, the hippocampus and the hypothalamus at I1 h, and kept to IR96 h, the ACTH concentration in the plasma increased relatively. In the peak time of reperfusion, the Glu content of hypothalamus was positively corrected with CRHmRNA expressive positive cell amounts of the hypothalamus. CONCLUSION: CRH may aggravate ischemic neuronal damage, and Glu participates in the pathogenesis of HPA axis be excited strongly and may be an important impel factor for ACI specially condition.",
     "FAU": [
          "Chen, M",
          "He, M",
          "Jiang, X"
     ],
     "AU": [
          "Chen M",
          "He M",
          "Jiang X"
     ],
     "AD": "DaPing Hospital, Third Military Medical University, Chongqing.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (Glutamates)",
          "0 (Receptors, Glutamate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*metabolism",
          "Female",
          "Glutamates/*metabolism",
          "Hypothalamo-Hypophyseal System/*metabolism",
          "Hypothalamus/metabolism",
          "Limbic System/*metabolism",
          "Male",
          "Middle Cerebral Artery",
          "Pituitary-Adrenal System/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, Glutamate/*metabolism"
     ],
     "EDAT": "2000/08/03 11:00",
     "MHDA": "2000/10/07 11:01",
     "CRDT": [
          "2000/08/03 11:00"
     ],
     "PHST": [
          "2000/08/03 11:00 [pubmed]",
          "2000/10/07 11:01 [medline]",
          "2000/08/03 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 1998 Jul;78(7):547-50.",
     "term": "hippocampus"
}