{
     "PMID": "10923167",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001011",
     "LR": "20131121",
     "IS": "0003-9225 (Print) 0003-9225 (Linking)",
     "VI": "205",
     "IP": "5-6",
     "DP": "2000 May-Jun",
     "TI": "[Serotonin, 5-hydroxyindolylacetic acid and cholesterol content in blood, cerebrospinal fluid and brain areas for differentiation of suicidal from non-suicidal cause of death].",
     "PG": "131-44",
     "AB": "In the present study serotonin and its metabolite 5-hydroxyindoleacetic acid was investigated in the cerebrospinal fluid and in discrete brain areas of the left and right hemisphere collected from 34 bodies. Sixteen subjects were suicide victims, and 18 were matched as controls. Matching was done for gender, age, sex and cause of death. In suicide victims the concentration of 5-hydroxyindoleacetic acid in cerebrospinal fluid (occipital) was significantly decreased whereas there was no difference comparing the particular results established from the various brain areas. Nevertheless, there was a non-significant trend towards a higher concentration of serotonin in the thalamic area and towards a lower level in samples collected from the mesencephalon in suicide brains. In suicide subjects, the level of 5-hydroxyindoleacetic acid was often found to be increased in the hippocampus and to be decreased in the thalamus. A differentiation between suicide and homicide seems promising only on condition that the distribution of serotonin and metabolite concentrations in various brain areas is considered. The amount of total cholesterol in blood is suggested to be of limited value.",
     "FAU": [
          "Walendzik, H",
          "Zimmer, G",
          "Skopp, G"
     ],
     "AU": [
          "Walendzik H",
          "Zimmer G",
          "Skopp G"
     ],
     "AD": "Institut fur Rechtsmedizin und Verkehrsmedizin, Universitat Heidelberg.",
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Serotonin-, 5-Hydroxyindolylessigsaure- und Cholesterolgehalt in Blut, Liquor und Hirnarealen zur Abgrenzung suizidaler von nicht suizidalen Todesfallen.",
     "PL": "Germany",
     "TA": "Arch Kriminol",
     "JT": "Archiv fur Kriminologie",
     "JID": "0002256",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "97C5T2UQ7J (Cholesterol)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "*Brain Chemistry",
          "Cause of Death",
          "Cholesterol/*analysis",
          "Female",
          "Humans",
          "Hydroxyindoleacetic Acid/*analysis",
          "Male",
          "Middle Aged",
          "Postmortem Changes",
          "Predictive Value of Tests",
          "Reference Values",
          "Serotonin/*analysis",
          "Suicide/*legislation & jurisprudence"
     ],
     "EDAT": "2000/08/03 11:00",
     "MHDA": "2000/10/14 11:01",
     "CRDT": [
          "2000/08/03 11:00"
     ],
     "PHST": [
          "2000/08/03 11:00 [pubmed]",
          "2000/10/14 11:01 [medline]",
          "2000/08/03 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Kriminol. 2000 May-Jun;205(5-6):131-44.",
     "term": "hippocampus"
}