{
     "PMID": "10936208",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000912",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "75",
     "IP": "3",
     "DP": "2000 Sep",
     "TI": "Regional and developmental expression of the Npc1 mRNA in the mouse brain.",
     "PG": "1250-7",
     "AB": "Niemann-Pick type C (NP-C) disease is a fatal, autosomal recessive disorder of cholesterol metabolism that results in progressive central nervous system deterioration and premature death. Recently, a gene mutated in NP-C disease (NPC1) was identified in both human patients and in the npc(nih) mouse model. Although the function of the NPC1 gene is at present unknown, determining the pattern of its expression in the brain may facilitate identification of the mechanisms underlying the neuropathology of this disease and in identifying relevant targets for any potential therapeutic intervention. We have used in situ hybridization techniques to characterize the pattern of Npc1 mRNA expression in both the wild-type and the npc(nih) mutant mouse brain. In adult animals of both genotypes, the Npc1 mRNA was detected in the majority of neurons in nearly all regions, but at significantly higher levels in the cerebellum and in specific pontine nuclei. Analysis of Npc1 mRNA levels during development in the wild-type mouse indicated that this transcript was expressed in neurons as early as embryonic day 15 and that a significant region-specific pattern of expression was established by postnatal day 7. Our data suggest that whereas the NPC1 gene is widely expressed in neurons of the brain, the higher levels of expression in the cerebellum and pontine structures established by early postnatal ages may make these regions more susceptible to neuronal dysfunction in NP-C disease.",
     "FAU": [
          "Prasad, A",
          "Fischer, W A",
          "Maue, R A",
          "Henderson, L P"
     ],
     "AU": [
          "Prasad A",
          "Fischer WA",
          "Maue RA",
          "Henderson LP"
     ],
     "AD": "Department of Physiology, Dartmouth Medical School, Hanover, New Hampshire 03755, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Npc1 protein, mouse)",
          "0 (Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Brain/embryology/growth & development/*metabolism",
          "Cerebellum/metabolism",
          "Crosses, Genetic",
          "Female",
          "*Gene Expression Regulation, Developmental",
          "Genotype",
          "Hippocampus/metabolism",
          "Humans",
          "Infant, Newborn",
          "Male",
          "Mice",
          "Mice, Inbred BALB C",
          "Mice, Knockout",
          "Neurons/*metabolism",
          "Niemann-Pick Diseases/genetics",
          "Organ Specificity",
          "Protein Biosynthesis",
          "Proteins/*genetics",
          "*Transcription, Genetic"
     ],
     "EDAT": "2000/08/11 11:00",
     "MHDA": "2000/09/19 11:01",
     "CRDT": [
          "2000/08/11 11:00"
     ],
     "PHST": [
          "2000/08/11 11:00 [pubmed]",
          "2000/09/19 11:01 [medline]",
          "2000/08/11 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2000 Sep;75(3):1250-7.",
     "term": "hippocampus"
}