{
     "PMID": "10936210",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000912",
     "LR": "20071114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "75",
     "IP": "3",
     "DP": "2000 Sep",
     "TI": "Temporal profile and cell subtype distribution of activated caspase-3 following experimental traumatic brain injury.",
     "PG": "1264-73",
     "AB": "This study investigated the temporal expression and cell subtype distribution of activated caspase-3 following cortical impact-induced traumatic brain injury in rats. The animals were killed and examined for protein expression of the proteolytically active subunit of caspase-3, p18, at intervals from 6 h to 14 days after injury. In addition, we also investigated the effect of caspase-3 activation on proteolysis of the cytoskeletal protein alpha-spectrin. Increased protein levels of p18 and the caspase-3-specific 120-kDa breakdown product to alpha-spectrin were seen in the cortex ipsilateral to the injury site from 6 to 72 h after the trauma. Immunohistological examinations revealed increased expression of p18 in neurons, astrocytes, and oligodendrocytes from 6 to 72 h following impact injury. In contrast, no evidence of caspase-3 activation was seen in microglia at all time points investigated. Quantitative analysis of caspase-3-positive cells revealed that the number of caspase-3-positive neurons exceeded the number of caspase-3-positive glia cells from 6 to 72 h after injury. Moreover, concurrent assessment of nuclear histopathology using hematoxylin identified p18-immunopositive cells exhibiting apoptotic-like morphological profiles in the cortex ipsilateral to the injury site. In contrast, no evidence of increased p18 expression or alpha-spectrin proteolysis was seen in the ipsilateral hippocampus, contralateral cortex, or hippocampus up to 14 days after the impact. Our results are the first to demonstrate the concurrent expression of activated caspase-3 in different CNS cells after traumatic brain injury in the rat. Our findings also suggest a contributory role of activated caspase-3 in neuronal and glial apoptotic degeneration after experimental TBI in vivo.",
     "FAU": [
          "Beer, R",
          "Franz, G",
          "Srinivasan, A",
          "Hayes, R L",
          "Pike, B R",
          "Newcomb, J K",
          "Zhao, X",
          "Schmutzhard, E",
          "Poewe, W",
          "Kampfl, A"
     ],
     "AU": [
          "Beer R",
          "Franz G",
          "Srinivasan A",
          "Hayes RL",
          "Pike BR",
          "Newcomb JK",
          "Zhao X",
          "Schmutzhard E",
          "Poewe W",
          "Kampfl A"
     ],
     "AD": "Department of Neurology, University Hospital Innsbruck, Austria.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS40182/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "12634-43-4 (Spectrin)",
          "EC 3.4.22.- (Casp3 protein, rat)",
          "EC 3.4.22.- (Caspase 3)",
          "EC 3.4.22.- (Caspases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*enzymology",
          "Brain Injuries/*enzymology",
          "Caspase 3",
          "Caspases/*metabolism",
          "Cerebral Cortex/*enzymology",
          "Enzyme Activation",
          "Functional Laterality",
          "Hippocampus/*enzymology",
          "Immunohistochemistry",
          "Male",
          "Neurons/*enzymology",
          "Oligodendroglia/*enzymology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Spectrin/metabolism",
          "Time Factors"
     ],
     "EDAT": "2000/08/11 11:00",
     "MHDA": "2000/09/19 11:01",
     "CRDT": [
          "2000/08/11 11:00"
     ],
     "PHST": [
          "2000/08/11 11:00 [pubmed]",
          "2000/09/19 11:01 [medline]",
          "2000/08/11 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2000 Sep;75(3):1264-73.",
     "term": "hippocampus"
}