{
     "PMID": "10931773",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000921",
     "LR": "20061115",
     "IS": "0898-929X (Print) 0898-929X (Linking)",
     "VI": "12",
     "IP": "3",
     "DP": "2000 May",
     "TI": "A fronto-posterior network involved in visual dimension changes.",
     "PG": "480-94",
     "AB": "Objects characterized by a unique visual feature may pop out of their environment. When participants have to search for such \"odd-one-out\" targets, detection is facilitated when targets are consistently defined within the same feature dimension (e.g., color) compared with when the target dimension is uncertain (e.g., color or motion). Further, with dimensional uncertainty, there is a cost when a given target is defined in a different dimension to the preceding target, relative to when the critical dimension remains the same. Behavioral evidence suggests that a target dimension change involves a shift of attention to the new dimension. The present fMRI study revealed increased activation in the left frontopolar cortex, as well as in posterior visual areas of the dorsal and ventral streams, specific to changes in the target dimension. In contrast, activation in the striate cortex was decreased. This pattern suggests control of cross-dimensional attention shifts by the frontopolar cortex, modulating visual cortical processing by increased activation in higher-tier visual areas and suppression of activation in lower-tier areas.",
     "FAU": [
          "Pollmann, S",
          "Weidner, R",
          "Muller, H J",
          "von Cramon, D Y"
     ],
     "AU": [
          "Pollmann S",
          "Weidner R",
          "Muller HJ",
          "von Cramon DY"
     ],
     "AD": "Max-Planck-Institute of Cognitive Neuroscience, Leipzig, Germany. pollmann@cns.mpg.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Cogn Neurosci",
     "JT": "Journal of cognitive neuroscience",
     "JID": "8910747",
     "SB": "IM S",
     "MH": [
          "Adolescent",
          "Adult",
          "Attention/*physiology",
          "Color Perception/*physiology",
          "Female",
          "Frontal Lobe/*physiology",
          "Gyrus Cinguli/physiology",
          "Hippocampus/physiology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Motion Perception/*physiology",
          "Parahippocampal Gyrus/physiology",
          "Photic Stimulation",
          "Visual Fields/*physiology"
     ],
     "EDAT": "2000/08/10 11:00",
     "MHDA": "2000/09/23 11:01",
     "CRDT": [
          "2000/08/10 11:00"
     ],
     "PHST": [
          "2000/08/10 11:00 [pubmed]",
          "2000/09/23 11:01 [medline]",
          "2000/08/10 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cogn Neurosci. 2000 May;12(3):480-94.",
     "term": "hippocampus"
}