{
     "PMID": "10935215",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001130",
     "LR": "20061115",
     "IS": "0161-6412 (Print) 0161-6412 (Linking)",
     "VI": "22",
     "IP": "5",
     "DP": "2000 Jul",
     "TI": "Surgical management of intractable epilepsy associated with cerebral neurocytoma.",
     "PG": "449-56",
     "AB": "Neuronal neoplasms of the CNS constitute a rarely encountered group of tumors. This report concerns the surgical management of seizures encountered in four cases (ranging from 2 to 10 years-of-age at onset; consisting of two males and two females) of a recently recognized morphologically unique tumor, called 'cerebral neurocytoma'. All patients were associated solely with intractable complex partial seizures. The tumor involved the temporal lobe in two cases, and the frontal in two. Magnetoencephalography (MEG) clearly demonstrated an accumulation of equivalent current dipoles originating from the interictal spikes on the cortex around the tumor. On intra-operative electrocorticography (ECoG), the epileptogenic zone was topographically distinct from the region of the tumor. No definite ECoG activities were observed at the tumor site, although this tumor did consist of small mature neuronal cells. Either a complete or a subtotal resection of the tumor and the epileptogenic cortex was performed and, post-operatively, universal freedom from seizures was demonstrated in all patients. A histological examination of the epileptogenic cortex revealed the presence of minute cortical dysplasia or tumor involvement in the hippocampus. A resection of the epileptogenic cortex along with the tumor was thus found to improve the seizure outcome in patients with neurocytoma-associated epilepsy without inducing any identifiable neurological deficits attributable to the incremental resection.",
     "FAU": [
          "Morioka, T",
          "Nishio, S",
          "Shigeto, H",
          "Goto, Y",
          "Yamamoto, T",
          "Minami, T",
          "Gondo, K",
          "Fujii, K",
          "Fukui, M"
     ],
     "AU": [
          "Morioka T",
          "Nishio S",
          "Shigeto H",
          "Goto Y",
          "Yamamoto T",
          "Minami T",
          "Gondo K",
          "Fujii K",
          "Fukui M"
     ],
     "AD": "Department of Neurosurgery, Graduate School of Medical Sciences, Kyushu University, Fukuoka, Japan. takato@ns.med.kyushu-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neurol Res",
     "JT": "Neurological research",
     "JID": "7905298",
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain/pathology/physiopathology",
          "Brain Neoplasms/*complications/diagnosis/pathology/surgery",
          "Child",
          "Child, Preschool",
          "Electrocardiography",
          "Epilepsy, Complex Partial/diagnosis/*etiology/physiopathology/*surgery",
          "Epilepsy, Temporal Lobe/etiology/pathology/physiopathology/surgery",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Magnetoencephalography",
          "Male",
          "Neurocytoma/*complications/diagnosis/pathology/surgery",
          "Parietal Lobe/physiopathology",
          "Postoperative Complications",
          "Seizures/etiology"
     ],
     "EDAT": "2000/08/10 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/08/10 11:00"
     ],
     "PHST": [
          "2000/08/10 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/08/10 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurol Res. 2000 Jul;22(5):449-56.",
     "term": "hippocampus"
}