{
     "PMID": "10932522",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001024",
     "LR": "20131121",
     "IS": "0931-184X (Print) 0931-184X (Linking)",
     "VI": "47",
     "IP": "5",
     "DP": "2000 Jun",
     "TI": "The effect of acute restraint stress on regional brain neurotransmitter levels in stress-susceptible pietrain pigs.",
     "PG": "257-69",
     "AB": "Concentrations of noradrenaline (NA), adrenaline (A), dopamine (DA), 5-hydroxytryptamine (5-HT), the DA metabolites 3,4-dihydroxyphenylacetic acid (DOPAC) and homovanillic acid (HVA) and the main 5-HT metabolite 5-hydroxyindole-3-acetic acid (5-HIAA) were measured using HPLC in 16 brain areas of control and immobilized Pietrain pigs. The animals were immobilized for 15, 30 and 60 min in the prone position. Control pigs showed patterns of regional distribution of brain monoamines similar to those described for rats, dogs and Duroc pigs. However, the absolute values of NA and A in the hypothalamus and preoptic area were much higher than those in rats and dogs, but similar to those in Duroc pigs. The concentrations of dopamine and its metabolites DOPAC and HVA were highest in the caudate nucleus, the nucleus accumbens, the olfactory tubercle and the ventral tegmental area. The distributions of serotonin and its metabolite 5-HIAA were similar in all examined structures. DOPAC/DA and HVA/DA ratios were higher in the cornu ammonis, the hippocampus posterior and the raphe nuclei than in other structures, which suggests brain structure-related differences in dopamine turnover. The greatest decreases in NA and A content were observed in the hypothalamus, the preoptic area and the olfactory tuberculum during the first 30 min of immobilization stress. 5-HT turnover was increased in the raphe nuclei, while DA turnover was affected in the raphe nuclei, the septum, the substantia nigra and the olfactory tubercle. We suggest that acute immobilization stress caused differences in regional patterns of brain biogenic amines, thereby maintaining adequate transmitter levels during stress in stress-susceptible pigs.",
     "FAU": [
          "Piekarzewska, A B",
          "Rosochacki, S J",
          "Sender, G"
     ],
     "AU": [
          "Piekarzewska AB",
          "Rosochacki SJ",
          "Sender G"
     ],
     "AD": "Institute of Genetics and Animal Breeding, Polish Academy of Sciences, Mrokow, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "J Vet Med A Physiol Pathol Clin Med",
     "JT": "Journal of veterinary medicine. A, Physiology, pathology, clinical medicine",
     "JID": "100955112",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "102-32-9 (3,4-Dihydroxyphenylacetic Acid)",
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)",
          "X77S6GMS36 (Homovanillic Acid)",
          "YKH834O4BH (Epinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "3,4-Dihydroxyphenylacetic Acid/analysis",
          "Animals",
          "Brain Chemistry/*physiology",
          "Chromatography, High Pressure Liquid/veterinary",
          "Dopamine/analysis/physiology",
          "Epinephrine/analysis/physiology",
          "Female",
          "Genetic Predisposition to Disease",
          "Homovanillic Acid/analysis",
          "Hydroxyindoleacetic Acid/analysis",
          "Neurotransmitter Agents/*analysis",
          "Norepinephrine/analysis/physiology",
          "Restraint, Physical/adverse effects/*veterinary",
          "Serotonin/analysis/physiology",
          "Stress, Physiological/genetics/metabolism/*veterinary",
          "Swine",
          "Swine Diseases/genetics/*metabolism"
     ],
     "EDAT": "2000/08/10 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/08/10 11:00"
     ],
     "PHST": [
          "2000/08/10 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/08/10 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Vet Med A Physiol Pathol Clin Med. 2000 Jun;47(5):257-69.",
     "term": "hippocampus"
}