{
     "PMID": "10937841",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001228",
     "LR": "20161124",
     "IS": "1064-1963 (Print) 1064-1963 (Linking)",
     "VI": "22",
     "IP": "5",
     "DP": "2000 Jul",
     "TI": "Chronic blockade of hippocampal kappa receptors increases arterial pressure in conscious spontaneously hypertensive rats but not in normotensive Wistar Kyoto rats.",
     "PG": "507-19",
     "AB": "Previous studies in this laboratory have shown that dynorphins acting on hippocampal kappa opioid receptors in rat brain exert a restraining influence on arterial blood pressure and that a relative deficiency of their production in the spontaneously hypertensive rat (SHR) may be involved in SHR hypertension. Kappa receptor blockade should therefore exacerbate hypertension in SHR. We explored the latter possibility by chronic unilateral infusion of nor-binaltorphimine dihydrochloride (nor-BNI), a selective kappa receptor antagonist, into the right dorsal hippocampus of conscious SHR and normotensive Wistar-Kyoto (WKY) controls over a 14 day period. Additional controls consisted of similar hippocampal infusions of equivalent volumes of drug vehicle in both rat strains. Mean arterial pressure (MAP) and heart rates (HR) were determined in each animal once daily by the tail cuff method during this period. Nor-BNI induced a sustained increase in the basal high level of MAP in SHR from 132 +/- 8 to 150 +/- 10 mmHg throughout the 14 days and an increased HR from 427 +/- 17 to 477 +/- 30 on day 3 to 5 following the drug. By contrast, nor-BNI had no significant effects on either MAP or HR in WKY rats and control infusions of drug vehicle were similarly without effect in both strains. The results support our previous suggestion that the kappa opioid system of the hippocampus ordinarily restrains arterial blood pressure in SHR since prolonged hippocampal kappa receptor blockade results in augmented hypertension in this strain.",
     "FAU": [
          "Shen, S",
          "Ingenito, A J"
     ],
     "AU": [
          "Shen S",
          "Ingenito AJ"
     ],
     "AD": "Department of Pharmacology, School of Medicine, East Carolina University, Greenville, NC 27858-4353, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Clin Exp Hypertens",
     "JT": "Clinical and experimental hypertension (New York, N.Y. : 1993)",
     "JID": "9305929",
     "RN": [
          "0 (Narcotic Antagonists)",
          "0 (Receptors, Opioid, kappa)",
          "36OOQ86QM1 (norbinaltorphimine)",
          "5S6W795CQM (Naltrexone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Pressure/*drug effects/*physiology",
          "Heart Rate/drug effects",
          "Hippocampus/*drug effects/*physiopathology",
          "Hypertension/*etiology/*physiopathology",
          "Naltrexone/administration & dosage/*analogs & derivatives/*pharmacology",
          "Narcotic Antagonists/administration & dosage/*pharmacology",
          "Rats",
          "Rats, Inbred SHR",
          "Rats, Inbred WKY",
          "Receptors, Opioid, kappa/*antagonists & inhibitors"
     ],
     "EDAT": "2000/08/11 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/08/11 11:00"
     ],
     "PHST": [
          "2000/08/11 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/08/11 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Exp Hypertens. 2000 Jul;22(5):507-19.",
     "term": "hippocampus"
}