{
     "PMID": "10933585",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001121",
     "LR": "20110708",
     "IS": "0946-2716 (Print) 0946-2716 (Linking)",
     "VI": "78",
     "IP": "4",
     "DP": "2000",
     "TI": "Antisense prevention of neuronal damages following head injury in mice.",
     "PG": "228-36",
     "AB": "Closed head injury (CHI) is an important cause of death among young adults and a prominent risk factor for nonfamilial Alzheimer's disease. Emergency intervention following CHI should therefore strive to improve survival, promote recovery, and prevent delayed neuropathologies. We employed high-resolution nonradioactive in situ hybridization to determine whether a single intracerebro-ventricular injection of 500 ng 2'-O-methyl RNA-capped antisense oligonucleotide (AS-ODN) against acetylcholinesterase (AChE) mRNA blocks overexpression of the stress-related readthrough AChE (AChE-R) mRNA splicing variant in head-injured mice. Silver-based Golgi staining revealed pronounced dendrite outgrowth in somatosensory cortex of traumatized mice 14 days postinjury that was associated with sites of AChE-R mRNA overexpression and suppressed by anti-AChE AS-ODNs. Furthermore, antisense treatment reduced the number of dead CA3 hippocampal neurons in injured mice, and facilitated neurological recovery as determined by performance in tests of neuromotor coordination. In trauma-sensitive transgenic mice overproducing AChE, antisense treatment reduced mortality from 50% to 20%, similar to that displayed by head-injured control mice. These findings demonstrate the potential of antisense therapeutics in treating acute injury, and suggest antisense prevention of AChE-R overproduction to mitigate the detrimental consequences of various traumatic brain insults.",
     "FAU": [
          "Shohami, E",
          "Kaufer, D",
          "Chen, Y",
          "Seidman, S",
          "Cohen, O",
          "Ginzberg, D",
          "Melamed-Book, N",
          "Yirmiya, R",
          "Soreq, H"
     ],
     "AU": [
          "Shohami E",
          "Kaufer D",
          "Chen Y",
          "Seidman S",
          "Cohen O",
          "Ginzberg D",
          "Melamed-Book N",
          "Yirmiya R",
          "Soreq H"
     ],
     "AD": "Department of Pharmacology, School of Pharmacy, Faculty of Social Sciences, Hebrew University of Jerusalem, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Germany",
     "TA": "J Mol Med (Berl)",
     "JT": "Journal of molecular medicine (Berlin, Germany)",
     "JID": "9504370",
     "RN": [
          "0 (Oligonucleotides, Antisense)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Cholinergic)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/genetics/*metabolism",
          "Animals",
          "Brain/*drug effects/metabolism/pathology",
          "Head Injuries, Closed/metabolism/pathology/*prevention & control",
          "Hippocampus/drug effects/pathology",
          "In Situ Hybridization/methods",
          "Injections, Intraventricular",
          "Male",
          "Mice",
          "Mice, Transgenic",
          "Neurons/*drug effects/pathology",
          "Oligonucleotides, Antisense/*therapeutic use",
          "RNA, Messenger/metabolism",
          "Receptors, Cholinergic/metabolism"
     ],
     "EDAT": "2000/08/10 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/08/10 11:00"
     ],
     "PHST": [
          "2000/08/10 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/08/10 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Mol Med (Berl). 2000;78(4):228-36.",
     "term": "hippocampus"
}