{
     "PMID": "10936206",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000912",
     "LR": "20161124",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "75",
     "IP": "3",
     "DP": "2000 Sep",
     "TI": "In Alzheimer's disease, heme oxygenase is coincident with Alz50, an epitope of tau induced by 4-hydroxy-2-nonenal modification.",
     "PG": "1234-41",
     "AB": "In this study, we compared the neuronal induction of the antioxidant heme oxygenase-1 (HO-1) in Alzheimer's disease with abnormalities in tau marked by antibodies recognizing either phosphorylation (AT8) or conformational change (Alz50). The epitope recognized by Alz50 shows a complete overlap with HO-1-containing neurons, but AT8 recognized these neurons as well as neurons not displaying HO-1. These findings suggest that tau phosphorylation precedes the HO-1 response and that HO-1 is coincident with the Alz50 epitope. This led us to consider whether oxidative damage plays a role in forming the Alz50 epitope. We found that 4-hydroxy-2-nonenal (HNE), a highly reactive product of lipid peroxidation, reacts with normal tau and induces the Alz50 epitope in tau. It is important that the ability of HNE to create the Alz50 epitope not only is dependent on lysine residues of tau but also requires tau phosphorylation because neither methylated, recombinant, nor dephosphorylated tau reacts with HNE to create the Alz50 epitope. Supporting the in vivo relevance of this observation, endogenous paired helical filament-tau isolated from subjects with Alzheimer's disease was immunoreactive with an antibody to a stable HNE-lysine adduct, as were all vulnerable neurons in subjects with Alzheimer's disease but not in control individuals. Together, these findings support the involvement of oxidative damage early in neurofibrillary tangle formation in Alzheimer's disease and also suggest that HNE modification contributes to the generation of the tau conformation defining the Alz50 epitope. These findings provide evidence that an interplay between phosphorylation of tau and neuronal oxidative stress-induced pathology is important in the formation of neurofibrillary tangles.",
     "FAU": [
          "Takeda, A",
          "Smith, M A",
          "Avila, J",
          "Nunomura, A",
          "Siedlak, S L",
          "Zhu, X",
          "Perry, G",
          "Sayre, L M"
     ],
     "AU": [
          "Takeda A",
          "Smith MA",
          "Avila J",
          "Nunomura A",
          "Siedlak SL",
          "Zhu X",
          "Perry G",
          "Sayre LM"
     ],
     "AD": "Institute of Pathology, Case Western Reserve University, Cleveland, Ohio 44106, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG09287/AG/NIA NIH HHS/United States",
          "AG14249/AG/NIA NIH HHS/United States",
          "NS38648/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Aldehydes)",
          "0 (Alzheimer's disease antigen)",
          "0 (Antigens)",
          "0 (Cysteine Proteinase Inhibitors)",
          "0 (Membrane Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (tau Proteins)",
          "EC 1.14.14.18 (HMOX1 protein, human)",
          "EC 1.14.14.18 (Heme Oxygenase (Decyclizing))",
          "EC 1.14.14.18 (Heme Oxygenase-1)",
          "K1CVM13F96 (4-hydroxy-2-nonenal)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aldehydes/*pharmacology",
          "Alzheimer Disease/*metabolism/pathology",
          "Antigens/analysis/*metabolism",
          "Cysteine Proteinase Inhibitors/*pharmacology",
          "Heme Oxygenase (Decyclizing)/*metabolism",
          "Heme Oxygenase-1",
          "Hippocampus/*metabolism/pathology",
          "Humans",
          "Membrane Proteins",
          "Nerve Tissue Proteins/analysis/metabolism",
          "Neurons/*metabolism/pathology",
          "Reference Values",
          "tau Proteins/*metabolism"
     ],
     "EDAT": "2000/08/11 11:00",
     "MHDA": "2000/09/19 11:01",
     "CRDT": [
          "2000/08/11 11:00"
     ],
     "PHST": [
          "2000/08/11 11:00 [pubmed]",
          "2000/09/19 11:01 [medline]",
          "2000/08/11 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2000 Sep;75(3):1234-41.",
     "term": "hippocampus"
}