{
     "PMID": "10935530",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010108",
     "LR": "20141120",
     "IS": "0028-1298 (Print) 0028-1298 (Linking)",
     "VI": "362",
     "IP": "1",
     "DP": "2000 Jul",
     "TI": "Characterization of opioid receptor types modulating acetylcholine release in septal regions of the rat brain.",
     "PG": "32-40",
     "AB": "Presynaptic opioid receptors of the delta- and mu-types have been shown to inhibit the release of acetylcholine (ACh) in the rat striatum and hippocampus, respectively, but it is unknown whether opioid receptors modulate the release of ACh also in the region of origin of the hippocampal cholinergic innervation, the septum. To answer this question, slices (350 microm) of the medial septal area and of the diagonal band of Broca, as well as (for comparison) of the hippocampus, were prepared from adult male Wistar rats. The slices were incubated with [3H]choline, superfused in the presence of hemicholinium-3 (10 microM) and stimulated twice (S1, S2) by electrical fields (360 pulses, 3 Hz, 2 ms, 60 mA); opioid receptor agonists were present during S2. The preferential mu-agonist [D-Ala2,N-Me-Phe4,Gly-ol5]enkephalin (DAMGO) inhibited the evoked ACh release by maximally about 40% in hippocampal slices and acted even more strongly in the medial septal area, or the diagonal band of Broca (about 60% or 75% maximal inhibition, respectively). These effects were reduced or abolished by the preferential mu-antagonist naloxone, which showed no effects when given alone. Using naloxone in the presence of a cocktail of peptidase inhibitors, no evidence for an endogenous tone of opioid peptides was found in the medial septal area, diagonal band of Broca or the hippocampus. Using the preferential delta-agonist [D-Pen2, D-Pen5]enkephalin (DPDPE) and the delta-antagonist naltrindole, a delta-opioid receptor inhibiting evoked ACh release was clearly detectable both in the medial septal area and the diagonal band of Broca, but not in the hippocampus, whereas the preferential kappa-agonist trans-3,4-dichloro-N-methyl-N-[2(1-pyrrolidinyl)cyclo-hexyl] benzeneacetamide (U50,488H) had only weak or no effects. In addition to the functional experiments, double in-situ hybridization studies were performed, in which cells containing mRNA for choline acetyltransferase (ChAT) were labeled by an antibody-linked enzymatic staining procedure, whereas mRNAs for mu- or delta-opioid receptors were detected with radioactive probes. These experiments revealed that in the septal region mainly mu-opioid receptors were expressed by neurons positive for ChAT mRNA, whereas in the rat striatum the expression of delta-opioid receptors prevailed in those neurons. We conclude that in the septal area of the rat brain, in contrast to the rat striatum and hippocampus, both presynaptic mu- and delta-opioid receptors modulate the evoked release of ACh. Whether presynaptic mu- and delta-opioid receptors occur on the same or on different septal cells or axon terminals remains to be clarified.",
     "FAU": [
          "Gazyakan, E",
          "Hennegriff, M",
          "Haaf, A",
          "Landwehrmeyer, G B",
          "Feuerstein, T J",
          "Jackisch, R"
     ],
     "AU": [
          "Gazyakan E",
          "Hennegriff M",
          "Haaf A",
          "Landwehrmeyer GB",
          "Feuerstein TJ",
          "Jackisch R"
     ],
     "AD": "Institut fur Pharmakologie und Toxikologie der Universitat Freiburg, Neuropharmakologisches Labor, Freiburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Naunyn Schmiedebergs Arch Pharmacol",
     "JT": "Naunyn-Schmiedeberg's archives of pharmacology",
     "JID": "0326264",
     "RN": [
          "0 (Narcotic Antagonists)",
          "0 (Narcotics)",
          "0 (RNA Probes)",
          "0 (Receptors, Opioid)",
          "0 (Receptors, Opioid, delta)",
          "0 (Receptors, Opioid, mu)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "N9YNS0M02X (Acetylcholine)",
          "NQ1SX9LNAU (Digoxigenin)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Choline O-Acetyltransferase/metabolism",
          "Digoxigenin/pharmacology",
          "Hippocampus/drug effects/metabolism",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "In Vitro Techniques",
          "Male",
          "Narcotic Antagonists/pharmacology",
          "Narcotics/pharmacology",
          "RNA Probes",
          "Rats",
          "Rats, Wistar",
          "Receptors, Opioid/agonists/*drug effects",
          "Receptors, Opioid, delta/drug effects",
          "Receptors, Opioid, mu/drug effects",
          "Septum of Brain/drug effects/*metabolism"
     ],
     "EDAT": "2000/08/10 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/08/10 11:00"
     ],
     "PHST": [
          "2000/08/10 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/08/10 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Naunyn Schmiedebergs Arch Pharmacol. 2000 Jul;362(1):32-40.",
     "term": "hippocampus"
}