{
     "PMID": "10936207",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000912",
     "LR": "20141120",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "75",
     "IP": "3",
     "DP": "2000 Sep",
     "TI": "Diazepam promotes ATP recovery and prevents cytochrome c release in hippocampal slices after in vitro ischemia.",
     "PG": "1242-9",
     "AB": "Benzodiazepines protect hippocampal neurons when administered within the first few hours after transient cerebral ischemia. Here, we examined the ability of diazepam to prevent early signals of cell injury (before cell death) after in vitro ischemia. Ischemia in vitro or in vivo causes a rapid depletion of ATP and the generation of cell death signals, such as the release of cytochrome c from mitochondria. Hippocampal slices from adult rats were subjected to 7 min of oxygen-glucose deprivation (OGD) and assessed histologically 3 h after reoxygenation. At this time, area CA1 neurons appeared viable, although slight abnormalities in structure were evident. Immediately following OGD, ATP levels in hippocampus were decreased by 70%, and they recovered partially over the next 3 h of reoxygenation. When diazepam was included in the reoxygenation buffer, ATP levels recovered completely by 3 h after OGD. The effects of diazepam were blocked by picrotoxin, indicating that the protection was mediated by an influx of Cl(-) through the GABA(A) receptor. It is interesting that the benzodiazepine antagonist flumazenil did not prevent the action of diazepam, as has been shown in other studies using the hippocampus. Two hours after OGD, the partial recovery of ATP levels occurred simultaneously with an increase of cytochrome c (approximately 400%) in the cytosol. When diazepam was included in the reoxygenation buffer, it completely prevented the increase in cytosolic cytochrome c. Thus, complete recovery of ATP and prevention of cytochrome c release from mitochondria can be achieved when diazepam is given after the loss of ATP induced by OGD.",
     "FAU": [
          "Galeffi, F",
          "Sinnar, S",
          "Schwartz-Bloom, R D"
     ],
     "AU": [
          "Galeffi F",
          "Sinnar S",
          "Schwartz-Bloom RD"
     ],
     "AD": "Department of Pharmacology and Cancer Biology, Duke University Medical Center, Durham, North Carolina 27710, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS28791/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Cytochrome c Group)",
          "0 (Microtubule-Associated Proteins)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "IY9XDZ35W2 (Glucose)",
          "Q3JTX2Q7TU (Diazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphate/*metabolism",
          "Animals",
          "Brain Ischemia/*metabolism/pathology",
          "Cytochrome c Group/antagonists & inhibitors/*metabolism",
          "Cytosol/metabolism",
          "Diazepam/*pharmacology",
          "Glucose/metabolism/pharmacology",
          "Hippocampus/drug effects/*metabolism/pathology",
          "Hypoxia, Brain/*metabolism",
          "Immunohistochemistry",
          "In Vitro Techniques",
          "Male",
          "Microtubule-Associated Proteins/metabolism",
          "Mitochondria/metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2000/08/11 11:00",
     "MHDA": "2000/09/19 11:01",
     "CRDT": [
          "2000/08/11 11:00"
     ],
     "PHST": [
          "2000/08/11 11:00 [pubmed]",
          "2000/09/19 11:01 [medline]",
          "2000/08/11 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2000 Sep;75(3):1242-9.",
     "term": "hippocampus"
}