{
     "PMID": "10932479",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000829",
     "LR": "20081121",
     "IS": "1355-6177 (Print) 1355-6177 (Linking)",
     "VI": "6",
     "IP": "5",
     "DP": "2000 Jul",
     "TI": "Continuum model of mnemonic and amnesic phenomena.",
     "PG": "593-607",
     "AB": "Amnesia in its various forms is characterized by defects in one or more components of a complex system. Implantation of short-term memory occurs in the hippocampus, while long-term memory is essentially located in the neocortex; these regions are interconnected through complex synaptic structures. In the hippocampus, physiological data show that, as predicted by Hebb, excitatory synapses between nearby excitatory cells become strengthened by simultaneous activation. In contrast with this local process, the preponderance of clinical and experimental evidence indicates that cortical recall of a \"memory\" is the reconstruction of fragments stored in different synaptically distant brain regions. A mathematical model of memory must reconcile this apparent contradiction as well as explain how many different memories and \"ideas\" can be assembled within a given anatomical area. Continuum theory, which treats an ensemble of \"cell assemblies\" or neural networks, offers a step in this direction. Linear analysis using this approach shows that it is the nature of the neural continuum to generate activity waves of wavelength greater than synaptic connection ranges. These waves grow under certain circumstances, and their wavelength is controlled by the synaptic parameters. Both hippocampal and cortical tissue are subject to such wave growth. In the hippocampus, the local Hebbian strengthening controls the global wave growth, making the difference between wave decay and growth. The cortical wave structure can become very complex, so that reproducible memory recall as well as \"creative thought\" can be accommodated in the theory. Deficits in the functioning of the system may also be evaluated potentially by means of \"goodness-of-fit\" of the clinical and spatially resolved data with the model.",
     "FAU": [
          "Leisman, G",
          "Koch, P"
     ],
     "AU": [
          "Leisman G",
          "Koch P"
     ],
     "AD": "Institute for Biomedical Engineering and Rehabilitation Services, Touro College, Bay Shore, New York 11706, USA. drgersh@yahoo.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "England",
     "TA": "J Int Neuropsychol Soc",
     "JT": "Journal of the International Neuropsychological Society : JINS",
     "JID": "9503760",
     "SB": "IM",
     "MH": [
          "Algorithms",
          "Amnesia/physiopathology/*psychology",
          "Humans",
          "Memory/*physiology",
          "Models, Neurological",
          "*Nervous System Physiological Phenomena",
          "Neurons/physiology",
          "Synapses/physiology"
     ],
     "RF": "52",
     "EDAT": "2000/08/10 11:00",
     "MHDA": "2000/09/02 11:01",
     "CRDT": [
          "2000/08/10 11:00"
     ],
     "PHST": [
          "2000/08/10 11:00 [pubmed]",
          "2000/09/02 11:01 [medline]",
          "2000/08/10 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Int Neuropsychol Soc. 2000 Jul;6(5):593-607.",
     "term": "hippocampus"
}