{
     "PMID": "10949904",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000927",
     "LR": "20061115",
     "IS": "0949-3964 (Print) 0949-3964 (Linking)",
     "VI": "47",
     "IP": "3",
     "DP": "2000",
     "TI": "[Flexibility of mental representations of spatial information as a function of perspective during learning].",
     "PG": "180-94",
     "AB": "View-based theories of the mental representation of spatial information claim that distinct views experienced during learning are represented separately in memory. Networks of such views are considered to be the basis for spatial navigation. Two experiments (N = 56) investigated the role of observer perspective on the resulting mental representation when learning a spatial configuration on the computer. Learning in route perspective, which induced the impression of passive navigation through the configuration, was compared with a survey perspective, which consisted of an overview of the whole configuration from one point of view. In accordance with view-based theories, previously seen views could be identified faster and with less error than new views for both perspectives during learning. Recoding the information into the alternative perspective was also possible. If participants were asked to integrate distinct route views into a survey view during learning, the flexibility of the resulting mental representation was greatly increased. This indicates that conscious processes such as imagery play an important role in the integration of spatial knowledge.",
     "FAU": [
          "Saade, C",
          "Werner, S"
     ],
     "AU": [
          "Saade C",
          "Werner S"
     ],
     "AD": "Universitat Gottingen. csaade@gwdg.de; swerner@gwdg.de",
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Flexibilitat mentaler Reprasentationen raumlicher Information in Abhangigkeit von der Erwerbsperspektive.",
     "PL": "Germany",
     "TA": "Z Exp Psychol",
     "JT": "Zeitschrift fur experimentelle Psychologie : Organ der Deutschen Gesellschaft fur Psychologie",
     "JID": "9514804",
     "SB": "IM",
     "MH": [
          "Adult",
          "Humans",
          "*Imagination",
          "*Learning",
          "*Memory",
          "Models, Psychological",
          "Pattern Recognition, Visual",
          "*Space Perception"
     ],
     "EDAT": "2000/08/19 11:00",
     "MHDA": "2000/09/30 11:01",
     "CRDT": [
          "2000/08/19 11:00"
     ],
     "PHST": [
          "2000/08/19 11:00 [pubmed]",
          "2000/09/30 11:01 [medline]",
          "2000/08/19 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Z Exp Psychol. 2000;47(3):180-94.",
     "term": "spatial navigation"
}