{
     "PMID": "10942014",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001130",
     "LR": "20061115",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "47",
     "IP": "2",
     "DP": "2000 Aug",
     "TI": "Time-dependent astroglial changes after gamma knife radiosurgery in the rat forebrain.",
     "PG": "407-15; discussion 415-6",
     "AB": "OBJECTIVE: Using an experimental rat model and a clinically relevant treatment dose, we performed gamma knife radiosurgery to define the hyperacute radiation effects in normal rat forebrain, the time dependence of the astrocytic reaction, and the participation of astrocytes in the healing process after single-dose gamma radiation injuries. METHODS: Seventy-one rats underwent radiosurgical treatment (4-mm collimator) of the caudate-putamen nucleus (single-fraction maximal dose of 100 Gy) and were killed at times ranging from 3 hours to 90 days. Serial cryostat brain sections were processed with the immunohistochemical avidin-biotin complex technique, using anti-glial fibrillary acidic protein as the primary antibody (to identify astrocytes). RESULTS: Vascular changes, including endothelial hyperplasia and vessel wall thickening, were identified as the earliest postradiation manifestations and continued throughout the observation period. Astrocytes reacted to the radiation injury with hyperplasia and hypertrophy. At earlier time points (3-24 h), proliferation was the predominant reaction. The expression of glial fibrillary acidic protein in the proliferating and hypertrophic astrocytes formed an initial peak in the adjacent corpus callosum 3 days after radiosurgery and peaked within the target site between 14 and 30 days. Astrocytic proliferation and hypertrophy were also observed in distant cortices (frontal, parietal, insular, and piriform cortices) and in the hippocampus. No necrosis was observed less than 30 days after irradiation. By Day 90, necrotic lesions with a mean diameter of 4 mm were identified, with glial scar at their peripheries. Astrocytic morphological features varied according to the distance from the necrosis. The irradiated side contained more glial fibrillary acidic protein-containing cells than did the nonirradiated contralateral side. CONCLUSION: During the early phase after radiation, vasculopathy was the first morphological change and may serve as the initiating factor for subsequent changes. Reactive astrocytes appeared not only at the target site but also in the surrounding regions; the severity of injury was determined by the distance from the target.",
     "FAU": [
          "Yang, T",
          "Wu, S L",
          "Liang, J C",
          "Rao, Z R",
          "Ju, G"
     ],
     "AU": [
          "Yang T",
          "Wu SL",
          "Liang JC",
          "Rao ZR",
          "Ju G"
     ],
     "AD": "Department of Neuromorphology, Institute of Neurosciences, Fourth Military Medical University, Xi'an, People's Republic of China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*pathology",
          "Blood Vessels/pathology",
          "Cerebrovascular Circulation",
          "Glial Fibrillary Acidic Protein/metabolism",
          "Immunohistochemistry",
          "Male",
          "Postoperative Period",
          "Prosencephalon/metabolism/*pathology/*surgery",
          "*Radiosurgery",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time Factors"
     ],
     "EDAT": "2000/08/15 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/08/15 11:00"
     ],
     "PHST": [
          "2000/08/15 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/08/15 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 2000 Aug;47(2):407-15; discussion 415-6.",
     "term": "hippocampus"
}