{
     "PMID": "10943996",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001207",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "25",
     "IP": "6",
     "DP": "2000 Jun",
     "TI": "Calpain-PKC inter-relations in mouse hippocampus: a biochemical approach.",
     "PG": "781-90",
     "AB": "In previous studies, we isolated and identified a mu-calpain/PKCalpha complex from rabbit skeletal muscle. Here, we have used specific purification procedures in order to study the interactions between mu-calpain and PKC in mouse hippocampus, a brain structure implicated in memory processes. We observed that mu-calpain and conventional PKCs (alpha, betaII and gamma) are co-eluted after anion exchange chromatography. In contrast to our previous results obtained on skeletal muscle, mu-calpain and PKC isoenzymes were dissociated after gel filtration chromatography. Furthermore, mu-calpain induced the proteolytic conversion of PKCalpha, betaII, and gamma into PKMalpha, betaII, and gamma with a preferential hydrolysis of PKCgamma, a specific isoenzyme of the nervous system. Although the mu-calpain/PKC interactions in the hippocampus are quite different from skeletal muscle, our results however, point out the functional importance of these inter-relations. Moreover, as PKCgamma has been involved in the biochemical events underlying learning and memory, the preferential relationship between mu-calpain and PKCgamma promotes the importance of the role that mu-calpain could play in the cellular mechanisms of memory formation.",
     "FAU": [
          "Touyarot, K",
          "Poussard, S",
          "Verret, C",
          "Aragon, B",
          "Cottin, P",
          "Nogues, X",
          "Micheau, J"
     ],
     "AU": [
          "Touyarot K",
          "Poussard S",
          "Verret C",
          "Aragon B",
          "Cottin P",
          "Nogues X",
          "Micheau J"
     ],
     "AD": "ISTAB, Laboratoire de Biochimie et Technologie des Aliments, Universite Bordeaux I, UA-INRA 429, Talence, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "EC 2.7.11.13 (Protein Kinase C)",
          "EC 3.4.22.- (Calpain)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calpain/isolation & purification/*metabolism",
          "Chromatography, Gel",
          "Chromatography, Ion Exchange",
          "Hippocampus/enzymology/*metabolism",
          "Hydrolysis",
          "Mice",
          "Protein Kinase C/isolation & purification/*metabolism",
          "Subcellular Fractions/enzymology/metabolism"
     ],
     "EDAT": "2000/08/16 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/08/16 11:00"
     ],
     "PHST": [
          "2000/08/16 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/08/16 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2000 Jun;25(6):781-90.",
     "term": "hippocampus"
}