{
     "PMID": "10944846",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001025",
     "LR": "20081121",
     "IS": "0016-254X (Print) 0016-254X (Linking)",
     "VI": "91",
     "IP": "7",
     "DP": "2000 Jul",
     "TI": "[Quantitation of mRNA in micro-samples of the brain by competitive PCR: analysis of expression of interleukin-1 beta mRNA in rat hypothalamus and hippocampus after inflammatory or non-inflammatory stress].",
     "PG": "170-83",
     "AB": "Changes in the expressions of interleukin-1 beta (IL-1 beta) mRNA in the rat brain were investigated during inflammatory or non-inflammatory stress. We utilized competitive reverse transcription PCR (RT-PCR) to quantitate precisely the minute amount of IL-1 beta mRNA in small tissues which were micro-punched out from discrete sites in the brain. Intraperitoneal injection of lipopolysaccharide (100 micrograms/kg) caused a widespread and high elevation of IL-1 beta mRNA in the hypothalamus, hippocampus and cerebral cortex. Immobilization stress significantly increased IL-1 beta mRNA only in the hypothalamus, when examined in the brain block samples, which reached a peak 30 minutes after the start of stress. However, examination of the small tissues punched out from discrete sites in the brain revealed a profound elevation of IL-1 beta mRNA in the CA1 region of the hippocampus and in all the hypothalamic nuclei examined 30 minutes after the start of immobilization stress, but not in the CA3 region and the dentate gyrus or cerebral cortex. The method shown in this report proved to be useful and may be applied to quantify the low amount of mRNA in the small areas in the brain.",
     "FAU": [
          "Kanemitsu, Y"
     ],
     "AU": [
          "Kanemitsu Y"
     ],
     "AD": "Department of Psychosomatic Medicine, Kyushu University Graduate School of Medical Sciences, Fukuoka, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Fukuoka Igaku Zasshi",
     "JT": "Fukuoka igaku zasshi = Hukuoka acta medica",
     "JID": "9423321",
     "RN": [
          "0 (Interleukin-1)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*chemistry",
          "Hypothalamus/*chemistry",
          "Immobilization",
          "Inflammation/metabolism",
          "Interleukin-1/*analysis/genetics",
          "Male",
          "Microchemistry/methods",
          "RNA, Messenger/*analysis",
          "Rats",
          "Rats, Wistar",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Stress, Physiological/*metabolism"
     ],
     "EDAT": "2000/08/17 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/08/17 11:00"
     ],
     "PHST": [
          "2000/08/17 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/08/17 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fukuoka Igaku Zasshi. 2000 Jul;91(7):170-83.",
     "term": "hippocampus"
}