{
     "PMID": "10952714",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000928",
     "LR": "20140615",
     "IS": "1359-2998 (Print) 1359-2998 (Linking)",
     "VI": "83",
     "IP": "2",
     "DP": "2000 Sep",
     "TI": "Antenatal steroids and the developing brain.",
     "PG": "F154-7",
     "AB": "Randomised clinical trials show that two injections of corticosteroid into the mother before preterm delivery reduce respiratory distress syndrome, neonatal mortality, and intraventricular haemorrhage. However, repeated courses of antenatal steroid are not backed by such evidence of safety and efficacy. Animal studies have shown that maternal corticosteroid delays myelination and reduces the growth of all fetal brain areas particularly the hippocampus. Corticosteroids may reduce or enhance hypoxic-ischaemic injury to the developing brain depending on timing and dosage. Clinical trials of maternally administered corticosteroid show no evidence of increased disability on follow up but numbers are small. Postnatal trials of dexamethasone when brain maturity is still preterm show a significant increase in later disability in the dexamethasone treated groups. There is evidence from randomised trials, retrospective data, experiments on pregnant mice, and the chemical make up of the preparations that betamethasone may be safer and more protective of the immature brain than dexamethasone. Single course corticosteroid treatment before preterm delivery must still be recommended as a life saving and cost effective intervention, but clinicians may wish to change from using dexamethasone to betamethasone. In view of the animal and postnatal data, clinicians should be cautious with repeated courses of antenatal corticosteroids and repetition may be unnecessary for lung maturity.",
     "FAU": [
          "Whitelaw, A",
          "Thoresen, M"
     ],
     "AU": [
          "Whitelaw A",
          "Thoresen M"
     ],
     "AD": "Division of Child Health, University of Bristol Medical School, Southmead Hospital, Bristol BS10 5NB, UK. andrew.whitelaw@bristol.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Arch Dis Child Fetal Neonatal Ed",
     "JT": "Archives of disease in childhood. Fetal and neonatal edition",
     "JID": "9501297",
     "RN": [
          "0 (Glucocorticoids)",
          "7S5I7G3JQL (Dexamethasone)",
          "9842X06Q6M (Betamethasone)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Betamethasone/*adverse effects",
          "Brain/*drug effects/embryology",
          "Brain Diseases/*chemically induced/embryology",
          "Child",
          "Child, Preschool",
          "Dexamethasone/*adverse effects",
          "Drug Administration Schedule",
          "Female",
          "Glucocorticoids/*adverse effects",
          "Humans",
          "Hypoxia-Ischemia, Brain/drug therapy",
          "Infant, Newborn",
          "Macaca mulatta",
          "Mice",
          "Pregnancy",
          "Prenatal Exposure Delayed Effects",
          "Rabbits",
          "Sheep",
          "Treatment Outcome"
     ],
     "RF": "28",
     "PMC": "PMC1721137",
     "EDAT": "2000/08/22 11:00",
     "MHDA": "2000/09/30 11:01",
     "CRDT": [
          "2000/08/22 11:00"
     ],
     "PHST": [
          "2000/08/22 11:00 [pubmed]",
          "2000/09/30 11:01 [medline]",
          "2000/08/22 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Dis Child Fetal Neonatal Ed. 2000 Sep;83(2):F154-7.",
     "term": "hippocampus"
}