{
     "PMID": "10959527",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010102",
     "LR": "20061115",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "114",
     "IP": "4",
     "DP": "2000 Aug",
     "TI": "Dissociation of place and cue learning by telencephalic ablation in goldfish.",
     "PG": "687-99",
     "AB": "This study examined the spatial strategies used by goldfish (Carassius auratus) to find a goal in a 4-arm maze and the involvement of the telencephalon in this spatial learning. Intact and telencephalon-ablated goldfish were trained to find food in an arm placed in a constant room location and signaled by a local visual cue (mixed place-cue procedure). Both groups learned the task, but they used different learning strategies. Telencephalon-ablated goldfish learned the task more quickly and made fewer errors to criterion than controls. Probe trials revealed that intact goldfish could use either a place or a cue strategy, whereas telencephalon-ablated goldfish learned only a cue strategy. The results offer additional evidence that place and cue learning in fish are subserved by different neural substrates and that the telencephalon of the teleost fish, or some unspecified structure within it, is important for spatial learning and memory in a manner similar to the hippocampus of mammals and birds.",
     "FAU": [
          "Lopez, J C",
          "Bingman, V P",
          "Rodriguez, F",
          "Gomez, Y",
          "Salas, C"
     ],
     "AU": [
          "Lopez JC",
          "Bingman VP",
          "Rodriguez F",
          "Gomez Y",
          "Salas C"
     ],
     "AD": "Laboratorio de Psicobiologia, Universidad de Sevilla, Spain. cosme@cica.es",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Association Learning/*physiology",
          "Brain Mapping",
          "Cues",
          "Goldfish/*physiology",
          "Maze Learning/*physiology",
          "Mental Recall/physiology",
          "Orientation/*physiology",
          "Reaction Time/physiology",
          "Telencephalon/*physiology"
     ],
     "EDAT": "2000/08/26 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/08/26 11:00"
     ],
     "PHST": [
          "2000/08/26 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/08/26 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 2000 Aug;114(4):687-99.",
     "term": "hippocampus"
}