{
     "PMID": "10959487",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001222",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "25",
     "IP": "7",
     "DP": "2000 Jul",
     "TI": "Effect of chronic variate stress on thiobarbituric-acid reactive species and on total radical-trapping potential in distinct regions of rat brain.",
     "PG": "915-21",
     "AB": "It has been suggested that oxidative stress is involved in aging and neuropathologic disorders. In addition, chronic stress and high corticosterone levels are suggested to induce neuronal death. The aim of this study is to verify the effect of chronic variate stress on lipoperoxidation and on the total radical-trapping potential (TRAP) in hippocampus, hypothalamus and cerebral cortex. Adult male Wistar rats were submitted to different stressors during 40 days. Lipid peroxide levels were assessed by the thiobarbituric acid reactive species (TBARS) reaction, and TRAP was measured by the decrease in luminescence using the 2-2'-azo-bis(2-amidinopropane)-luminol system. The results showed that in cerebral cortex homogenates chronic stress induces an increase in oxidative stress. In hypothalamus a decreased lipoperoxidation was observed, however TRAP showed no difference. In hippocampus no difference was observed. We concluded that prolonged stress induces oxidative stress which varies selectively with the brain region.",
     "FAU": [
          "Manoli, L P",
          "Gamaro, G D",
          "Silveira, P P",
          "Dalmaz, C"
     ],
     "AU": [
          "Manoli LP",
          "Gamaro GD",
          "Silveira PP",
          "Dalmaz C"
     ],
     "AD": "Departamento de Bioquimica, Instituto de Ciencias Basicas da Saude, UFRGS, Porto Alegre, RS, Brazil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Free Radical Scavengers)",
          "0 (Thiobarbituric Acid Reactive Substances)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Free Radical Scavengers",
          "Lipid Peroxidation",
          "Male",
          "*Oxidative Stress",
          "Rats",
          "Rats, Wistar",
          "Stress, Physiological/*metabolism",
          "Thiobarbituric Acid Reactive Substances/*metabolism"
     ],
     "EDAT": "2000/08/26 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/08/26 11:00"
     ],
     "PHST": [
          "2000/08/26 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/08/26 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2000 Jul;25(7):915-21.",
     "term": "hippocampus"
}