{
     "PMID": "10965504",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010125",
     "LR": "20151119",
     "IS": "1528-2511 (Print) 1528-2511 (Linking)",
     "VI": "230",
     "DP": "2000",
     "TI": "Oestrogen and the cholinergic hypothesis: implications for oestrogen replacement therapy in postmenopausal women.",
     "PG": "94-107; discussion 107-11",
     "AB": "Cholinergic deficits in the basal forebrain, hippocampus and cortex are thought to contribute to the risk and severity of cognitive decline associated with ageing and Alzheimer's disease. Work in our laboratory has demonstrated that in rats, basal forebrain cholinergic neurons are affected by physiological fluctuations in circulating oestrogen and progesterone, and that long-term loss of ovarian function produces decreases in cholinergic parameters and nerve growth factor receptor (trkA) mRNA beyond the effects of normal ageing. Conversely, short-term treatment with oestrogen or oestrogen plus progesterone produces increases in cholinergic parameters and trkA, as well as increases in potassium-stimulated acetylcholine release, that are consistent with an increase in basal forebrain cholinergic function. These findings are consistent with recent studies showing the ability of oestrogen and progesterone replacement to enhance spatial memory and reduce performance deficits associated with hippocampal cholinergic impairment. We hypothesize that similar effects of the ovarian hormones on basal forebrain cholinergic neurons in humans may contribute to the effects of hormone replacement on cognitive processes that have recently been described, and to the ability of oestrogen replacement to reduce the risk and severity of Alzheimer's-related dementia in postmenopausal women.",
     "FAU": [
          "Gibbs, R B"
     ],
     "AU": [
          "Gibbs RB"
     ],
     "AD": "University of Pittsburgh School of Pharmacy, PA 15261, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Novartis Found Symp",
     "JT": "Novartis Foundation symposium",
     "JID": "9807767",
     "RN": [
          "0 (Biomarkers)",
          "0 (Estrogens)",
          "0 (Nerve Growth Factors)",
          "0 (Receptors, Nerve Growth Factor)",
          "4G7DS2Q64Y (Progesterone)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/metabolism",
          "Animals",
          "Biomarkers",
          "Choline/metabolism",
          "Choline O-Acetyltransferase/*metabolism",
          "Cognition/physiology",
          "*Estrogen Replacement Therapy",
          "Estrogens/*metabolism",
          "Female",
          "Humans",
          "Nerve Growth Factors/metabolism",
          "Ovary/physiology",
          "Postmenopause/*physiology",
          "Progesterone/metabolism",
          "Prosencephalon/metabolism/physiology",
          "Rats",
          "Receptors, Nerve Growth Factor/metabolism"
     ],
     "RF": "37",
     "EDAT": "2000/08/31 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/08/31 11:00"
     ],
     "PHST": [
          "2000/08/31 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/08/31 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Novartis Found Symp. 2000;230:94-107; discussion 107-11.",
     "term": "hippocampus"
}