{
     "PMID": "10963367",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001222",
     "LR": "20101118",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "100",
     "IP": "2",
     "DP": "2000 Aug",
     "TI": "Neural substrates of spatial and temporal disorientation in Alzheimer's disease.",
     "PG": "189-95",
     "AB": "To examine the neuroanatomical correlates of spatial and temporal disorientation in Alzheimer's disease (AD), we performed an anterograde clinicopathological study of 29 patients with clinically and neuropathologically confirmed AD. Spatial and temporal disorientation was assessed using the locational orientation subtests of the Mini Mental State Examination and the Benton's test for temporal orientation. Quantitative analysis of neurofibrillary tangles and senile plaques were performed in the CA1 field of the hippocampus, layers II and V of the entorhinal cortex, and layers II-III and V-VI of areas 9, 7, 39, 19, 37, 20 and 23 in the right hemisphere. Forward stepwise logistic regression was used to assess the relationship between lesion densities and the presence of either spatial or temporal disorientation; severity scores and brain weight were included as covariants. A statistically significant relationship was found between neurofibrillary tangle densities in Brodmann's areas 7, 23 and the CA1 field of hippocampus and both spatial and temporal disorientation. Senile plaque counts did not correlate with any of the neuropsychological parameters. Both temporal and spatial disorientation in AD are related to the degeneration of the same pathways linking the hippocampus with the superior parietal and posterior cingulate cortex in the right hemisphere. These observations are discussed with respect to the notion of global corticocortical disconnection in AD.",
     "FAU": [
          "Giannakopoulos, P",
          "Gold, G",
          "Duc, M",
          "Michel, J P",
          "Hof, P R",
          "Bouras, C"
     ],
     "AU": [
          "Giannakopoulos P",
          "Gold G",
          "Duc M",
          "Michel JP",
          "Hof PR",
          "Bouras C"
     ],
     "AD": "Department of Psychiatry, Clinic of Geriatric Psychiatry, HUG Belle-Idee, Geneva, Switzerland. giannako@cmu.unige.ch",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG05138/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology/*psychology",
          "Brain/*pathology",
          "Cadaver",
          "Female",
          "Humans",
          "Male",
          "Mental Status Schedule",
          "Neurofibrillary Tangles/pathology",
          "*Orientation",
          "Plaque, Amyloid/pathology",
          "*Space Perception",
          "*Time Perception"
     ],
     "EDAT": "2000/08/30 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/08/30 11:00"
     ],
     "PHST": [
          "2000/08/30 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/08/30 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 2000 Aug;100(2):189-95.",
     "term": "hippocampus"
}