{
     "PMID": "10961626",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000905",
     "LR": "20151119",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "41",
     "IP": "8",
     "DP": "2000 Aug",
     "TI": "Intracarotid amobarbital procedure and prediction of postoperative memory in patients with left temporal lobe epilepsy and hippocampal sclerosis.",
     "PG": "992-7",
     "AB": "PURPOSE: Although temporal lobe epilepsy (TLE) patients with dominant hemisphere hippocampal sclerosis generally have good cognitive outcome after anterior temporal lobectomy (ATL), a minority of patients experience at least mild post-ATL decline on one or more standardized measures of episodic and semantic memory. The goal of this investigation was to determine whether memory outcome in this group could be predicted from preoperative intracarotid amobarbital procedure (IAP) recognition memory scores. METHODS: Data from 22 left TLE patients were studied retrospectively. All were left hemisphere language dominant and had IAP scores for each hemisphere, a significant degree of pathology-confirmed left hippocampal sclerosis (HS+), and no positive MRI findings other than atrophy. Cognitive outcome status was represented by the number of pre- to post-ATL declines across three tests, as defined by 90th percentile Reliable Change Index (RCI) criteria. RESULTS: Only 14% of the sample exhibited decline on more than one memory test. Low right IAP (left hemisphere injection) scores and relatively high preoperative cognitive ability and age at surgery predicted a greater risk of post-ATL memory decline. CONCLUSIONS: A minority of left TLE HS+ patients experience at least a mild degree of RCI-defined decline in episodic or semantic memory after ATL. The right hemisphere IAP memory score, which reflects the functional reserve of the contralateral hemisphere, can help predict the risk of postoperative memory decline for TLE patients in whom HS+ is likely based on the presence of hippocampal atrophy on MRI or early age of seizure onset.",
     "FAU": [
          "Bell, B D",
          "Davies, K G",
          "Haltiner, A M",
          "Walters, G L"
     ],
     "AU": [
          "Bell BD",
          "Davies KG",
          "Haltiner AM",
          "Walters GL"
     ],
     "AD": "Department of Neurology, University of Wisconsin, Madison, USA. bell@neurology.wisc.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS37738/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "GWH6IJ239E (Amobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Amobarbital/administration & dosage",
          "Brain Diseases/*diagnosis/pathology",
          "Carotid Artery, Internal",
          "Epilepsy, Temporal Lobe/*diagnosis/*surgery",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Injections, Intra-Arterial",
          "Male",
          "Memory Disorders/diagnosis/*epidemiology",
          "Postoperative Complications/diagnosis/*epidemiology",
          "Probability",
          "Prognosis",
          "Sclerosis",
          "Temporal Lobe/*surgery"
     ],
     "EDAT": "2000/08/29 11:00",
     "MHDA": "2000/09/09 11:01",
     "CRDT": [
          "2000/08/29 11:00"
     ],
     "PHST": [
          "2000/08/29 11:00 [pubmed]",
          "2000/09/09 11:01 [medline]",
          "2000/08/29 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2000 Aug;41(8):992-7.",
     "term": "hippocampus"
}