{
     "PMID": "10962804",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000920",
     "LR": "20061115",
     "IS": "0025-7680 (Print) 0025-7680 (Linking)",
     "VI": "60",
     "IP": "2",
     "DP": "2000",
     "TI": "[Mesial temporal sclerosis syndrome in adult patients].",
     "PG": "165-9",
     "AB": "Magnetic resonance imaging (MRI) has become an essential tool in the work-up of epilepsy. Since its appearance it has been possible to identify pathologies, such as hippocampal sclerosis (HS), that had previously only been detected by histopathological assays. The aim of this study was to analyze the clinical manifestations, EEG and the outcome of patients with HS as shown by MRI. We revised the clinical histories of 384 outpatients from the Epilepsy Center, Ramos Mejia Hospital, who had been studied by MRI. Thirty five of them (15.5%) had a diagnosis of HS, based on the structural changes observed on the images. Six patients were excluded because of incomplete clinical data. Therefore, we studied 29 patients including 15 men. The mean age was 32.7 +/- 10.2 years (range: 19-58). All of them had partial seizures. Ten subjects had had febrile convulsions (34.5%) in childhood. Neurological examination was normal in all subjects. Interictal EEG showed focal abnormalities that were coincident in their location with the MRI abnormalities in 16 patients (55.1%). Fourteen patients (48.3%) showed right side hippocampal lesions on MRI, thirteen on the left side (44.9%) and 2 bilateral HS (6.8%). Twenty-seven patients (93.1%) had intractable epilepsy. Anterior temporal lobectomy was performed in 3 subjects with good outcome. The identification of these patients who present certain clinical and MRI characteristics, provides an opportunity to define the mesial temporal sclerosis syndrome. This could benefit patients in their prognosis and for specific treatments.",
     "FAU": [
          "Consalvo, D",
          "Giobellina, R",
          "Silva, W",
          "Rugilo, C",
          "Saidon, P",
          "Schuster, G",
          "Kochen, S",
          "Sica, R"
     ],
     "AU": [
          "Consalvo D",
          "Giobellina R",
          "Silva W",
          "Rugilo C",
          "Saidon P",
          "Schuster G",
          "Kochen S",
          "Sica R"
     ],
     "AD": "Division Neurologia, Hospital Ramos Mejia, Buenos Aires, Argentina.",
     "LA": [
          "spa"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Sindrome de la esclerosis mesial temporal en pacientes adultos.",
     "PL": "Argentina",
     "TA": "Medicina (B Aires)",
     "JT": "Medicina",
     "JID": "0204271",
     "SB": "IM",
     "MH": [
          "Adult",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*diagnosis/pathology/therapy",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Syndrome",
          "Temporal Lobe/pathology"
     ],
     "EDAT": "2000/08/30 11:00",
     "MHDA": "2000/09/23 11:01",
     "CRDT": [
          "2000/08/30 11:00"
     ],
     "PHST": [
          "2000/08/30 11:00 [pubmed]",
          "2000/09/23 11:01 [medline]",
          "2000/08/30 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Medicina (B Aires). 2000;60(2):165-9.",
     "term": "hippocampus"
}