{
     "PMID": "10968220",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001228",
     "LR": "20131213",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "133",
     "IP": "2",
     "DP": "2000 Jul",
     "TI": "Influence of conflicting visual, inertial and substratal cues on head direction cell activity.",
     "PG": "198-208",
     "AB": "In order to navigate efficiently, animals can benefit from internal representations of their moment-to-moment orientation. Head-direction (HD) cells are neurons that discharge maximally when the head of a rat is oriented in a specific (\"preferred\") direction in the horizontal plane, independently from position or ongoing behavior. This directional selectivity depends on environmental and inertial cues. However, the mechanisms by which these cues are integrated remain unknown. This study examines the relative influence of visual, inertial and substratal cues on the preferred directions of HD cells when cue conflicts are produced in the presence of the rats. Twenty-nine anterior dorsal thalamic (ATN) and 19 postsubicular (PoS) HD cells were recorded from 7 rats performing a foraging task in a cylinder (76 cm in diameter, 60 cm high) with a white card attached to its inner wall. Changes in preferred directions were measured after the wall or the floor of the cylinder was rotated separately or together in the same direction by 45 degrees, 90 degrees or 180 degrees, either clockwise or counterclockwise. Linear regression analyses showed that the preferred directions of the HD cells in both structures shifted by approximately =90% of the angle of rotation of the wall, whether rotated alone or together with the floor (r2>0.87, P<0.001). Rotations of the floor alone did not trigger significant shifts in preferred directions. These results indicate that visual cues exerted a strong but incomplete control over the preferred directions of the neurons, while inertial cues had a small but significant influence, and substratal cues were of no consequence.",
     "FAU": [
          "Zugaro, M B",
          "Tabuchi, E",
          "Wiener, S I"
     ],
     "AU": [
          "Zugaro MB",
          "Tabuchi E",
          "Wiener SI"
     ],
     "AD": "CNRS-College de France, Laboratoire de Physiologie de la Perception et de l'Action, Paris. michael.zugaro@college-de-france.fr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "Anterior Thalamic Nuclei/cytology/*physiology",
          "Electrophysiology",
          "Head/*physiology",
          "Hippocampus/cytology/physiology",
          "Male",
          "Motion Perception/physiology",
          "Neurons/physiology",
          "Orientation/*physiology",
          "Perceptual Masking/physiology",
          "Photic Stimulation",
          "Rats",
          "Rats, Long-Evans",
          "Rotation",
          "Space Perception/*physiology"
     ],
     "EDAT": "2000/09/01 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/09/01 11:00"
     ],
     "PHST": [
          "2000/09/01 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/09/01 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 2000 Jul;133(2):198-208.",
     "term": "hippocampus"
}