{
     "PMID": "10962733",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001010",
     "LR": "20150216",
     "IS": "0028-3843 (Print) 0028-3843 (Linking)",
     "VI": "34",
     "IP": "2 Suppl",
     "DP": "2000",
     "TI": "[The cerebral cortex: structure, interrelations of neurons, functional columnar organization].",
     "PG": "11-8",
     "AB": "The cerebral cortex develops from a portion of the telencephalic vesicle. Cells originating from the germinal zone surrounding the lumen migrate peripherally to form the cortical mantle. During the fetal life, cortical neurons begin to form six horizontal layers. Cells formed at the same time migrate to the same cortical layer, cells migrating later pass through deep layers to form more superficial laminae. A six layer cellular organization is characteristic of the entire neopallium, which is referred to as the neocortex. The paleopallium--olfactory cortex--and the archipallium--hippocampal formation and dentate gyrus--have three basic layers and collectively constitute the allocortex. Through the course of evolution, the cerebral cortex has increased enormously in surface area but not in thickness, a trend that can be seen even in the relatively short period of primate evolution. The human cortex is only about 15% thicker than that of the macaque monkey but is at least 10 times greater in area. To understand how this complex structure functions we need to examine its unique internal cellular arrangement.",
     "FAU": [
          "Niewiadomska, G"
     ],
     "AU": [
          "Niewiadomska G"
     ],
     "AD": "Instytut Biologii Doswiadczalnej im. M. Nenckiego PAN, Warszawa. gwn@nencki.gov.pl",
     "LA": [
          "pol"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Kora mozgowa: struktura, polaczenia miedzykomorkowe, funkcjonalna organizacja kolumnowa.",
     "PL": "Poland",
     "TA": "Neurol Neurochir Pol",
     "JT": "Neurologia i neurochirurgia polska",
     "JID": "0101265",
     "SB": "IM",
     "MH": [
          "Cell Movement/physiology",
          "Cerebral Cortex/*anatomy & histology/*physiology",
          "Hippocampus/anatomy & histology/physiology",
          "Humans",
          "Neurons/*physiology",
          "Olfactory Pathways/anatomy & histology/physiology"
     ],
     "EDAT": "2000/08/30 11:00",
     "MHDA": "2000/10/14 11:01",
     "CRDT": [
          "2000/08/30 11:00"
     ],
     "PHST": [
          "2000/08/30 11:00 [pubmed]",
          "2000/10/14 11:01 [medline]",
          "2000/08/30 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurol Neurochir Pol. 2000;34(2 Suppl):11-8.",
     "term": "hippocampus"
}