{
     "PMID": "10961736",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000919",
     "LR": "20171116",
     "IS": "0144-1795 (Print) 0144-1795 (Linking)",
     "VI": "19",
     "IP": "6",
     "DP": "1999 Dec",
     "TI": "In vitro and in vivo approaches to the characterization of the alpha2-adrenoceptor.",
     "PG": "311-20",
     "AB": "1. In order to more fully understand the role of the alpha2-adrenoceptor in brain function, a combination of in vitro and in vivo techniques were utilized including radioligand binding, autoradiography, brain microdialysis and antisense oligonucleotides. 2. Binding studies showed the tritiated form of the selective alpha2-adrenoceptor antagonist, RX821002 (methoxy-idazoxan) labelled an apparent single population of sites in rat brain membranes with high affinity (1 nM), for which prazosin had low affinity (1107 nM). Similar studies in rabbit brain membranes found that prazosin and oxymetazoline were able to displace [3H]-RX821002 in a biphasic manner indicating the presence of subtypes of alpha2-adrenoceptors. 3. Receptor autoradiography revealed a distribution of [3H]-RX821002 binding in rat brain consistent with the labelling of all alpha2-adrenoceptor subtypes, namely alpha(2A/D-), alpha2B and alpha2C. 4. In rat, in vivo brain dialysis experiments demonstrated peripherally administered RX821002 elevated basal noradrenaline in frontal cortex and also, although to a lesser extent, in ventral hippocampus. RX821002 was also able to elevate extracellular dopamine in the striatum. 5. A 7-day i.c.v. infusion of an antisense oligonucleotide targeting the alpha(2A/D)-adrenoceptor, resulted in a significant reduction in the autoradiographic density of [3H]-RX821002 binding in specific brain areas, notably the lateral septal nuclei and anterior hypothalamic area. 6. Several years of research by our group has extended our knowledge of the pharmacology and function of the alpha2-adrenoceptor and has provided evidence of the roles of this receptor in the control of monoamine turnover. The successful use of antisense technology to knockdown expression of the alpha(2A/D) subtype provides future opportunities to explore the physiology of this receptor subtype.",
     "FAU": [
          "Hudson, A L",
          "Robinson, E S",
          "Lalies, M D",
          "Tyacke, R J",
          "Jackson, H C",
          "Nutt, D J"
     ],
     "AU": [
          "Hudson AL",
          "Robinson ES",
          "Lalies MD",
          "Tyacke RJ",
          "Jackson HC",
          "Nutt DJ"
     ],
     "AD": "Psychopharmacology Unit, School of Medical Sciences, University of Bristol, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Auton Pharmacol",
     "JT": "Journal of autonomic pharmacology",
     "JID": "8106455",
     "RN": [
          "0 (Adrenergic alpha-Antagonists)",
          "0 (Oligonucleotides, Antisense)",
          "0 (Receptors, Adrenergic, alpha-2)",
          "0 (Thionucleotides)",
          "E27LB7P0ET (2-methoxyidazoxan)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)",
          "Y310PA316B (Idazoxan)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenergic alpha-Antagonists/*metabolism",
          "Animals",
          "Brain/*metabolism",
          "Dopamine/metabolism",
          "Idazoxan/*analogs & derivatives/metabolism",
          "Norepinephrine/metabolism",
          "Oligonucleotides, Antisense/metabolism",
          "Rabbits",
          "Rats",
          "Receptors, Adrenergic, alpha-2/*metabolism",
          "Thionucleotides/metabolism"
     ],
     "EDAT": "2000/08/29 11:00",
     "MHDA": "2000/09/23 11:01",
     "CRDT": [
          "2000/08/29 11:00"
     ],
     "PHST": [
          "2000/08/29 11:00 [pubmed]",
          "2000/09/23 11:01 [medline]",
          "2000/08/29 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Auton Pharmacol. 1999 Dec;19(6):311-20.",
     "term": "hippocampus"
}