{
     "PMID": "10966516",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001013",
     "LR": "20100917",
     "IS": "1096-6080 (Print) 1096-0929 (Linking)",
     "VI": "57",
     "IP": "1",
     "DP": "2000 Sep",
     "TI": "Spatial learning and long-term potentiation in the dentate gyrus of the hippocampus in animals developmentally exposed to Aroclor 1254.",
     "PG": "102-11",
     "AB": "Developmental exposure to polychlorinated biphenyls (PCBs) has been associated with cognitive deficits in children. Rodent studies have revealed impairments in learning tasks involving the hippocampus. The present study sought to examine hippocampal synaptic plasticity in the dentate gyrus and spatial learning in animals exposed to PCBs early in development. Pregnant Long-Evans rats were administered either corn oil (control) or 6 mg/kg/day of a commercial PCB mixture, Aroclor 1254 (A1254) by gavage from gestational day (GD) 6 until pups were weaned on postnatal day (PND) 21. Spatial learning was assessed at 3 months of age in male and female offspring using the Morris water maze. Latency to find a hidden platform that remained in the same position over 20 days of testing did not differ between control and PCB-exposed groups. Neither were group differences evident in a repeated acquisition version of the task in which the platform remained in the same position over the 2 daily trials but was moved to a new spatial location each day. Male littermates of animals in the behavioral study were tested electrophysiologically at 5-7 months of age. Field potentials evoked by perforant path stimulation were recorded in the dentate gyrus under urethane anesthesia. Input/output (I/O) functions were assessed by averaging the response evoked in the dentate gyrus to stimulus pulses delivered to the perforant path in an ascending intensity series. Long-term potentiation (LTP) was induced by delivering a series of brief, high-frequency train bursts to the perforant path at increasing stimulus intensities, and I/O functions were reassessed 1 h later. No differences in baseline synaptic population spike (PS) and excitatory postsynaptic potential (EPSP) slope amplitudes were discerned between the groups prior to train delivery. Post-train I/O functions, however, revealed a decrement in the magnitude of evoked LTP in PCB-exposed animals, and an increase in the train intensity required to induce LTP. The observed dissociation between impaired hippocampal plasticity, in the absence of a detectable deficit in performance of a hippocampal-dependent task, may be due to task complexity, the maintenance of some degree of plasticity in the PCB-exposed animals, or the possibility that intact dentate gyrus LTP may not be requisite for water-maze learning.",
     "FAU": [
          "Gilbert, M E",
          "Mundy, W R",
          "Crofton, K M"
     ],
     "AU": [
          "Gilbert ME",
          "Mundy WR",
          "Crofton KM"
     ],
     "AD": "Neurotoxicology Division, National Health and Environmental Effects Research Laboratory, US Environmental Protection Agency, Research Triangle Park, North Carolina 27711, USA. gilbert.mary@epa.gov",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Toxicol Sci",
     "JT": "Toxicological sciences : an official journal of the Society of Toxicology",
     "JID": "9805461",
     "RN": [
          "11097-69-1 (Chlorodiphenyl (54% Chlorine))"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Chlorodiphenyl (54% Chlorine)/*toxicity",
          "Cues",
          "Dentate Gyrus/*drug effects",
          "Electrophysiology",
          "Excitatory Postsynaptic Potentials/drug effects",
          "Female",
          "Hippocampus/*drug effects",
          "Long-Term Potentiation/*drug effects",
          "Maze Learning/*drug effects",
          "Pregnancy",
          "Rats",
          "Rats, Long-Evans",
          "Swimming/physiology"
     ],
     "EDAT": "2000/08/31 11:00",
     "MHDA": "2000/10/21 11:01",
     "CRDT": [
          "2000/08/31 11:00"
     ],
     "PHST": [
          "2000/08/31 11:00 [pubmed]",
          "2000/10/21 11:01 [medline]",
          "2000/08/31 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Toxicol Sci. 2000 Sep;57(1):102-11.",
     "term": "hippocampus"
}