{
     "PMID": "10961625",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000905",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "41",
     "IP": "8",
     "DP": "2000 Aug",
     "TI": "Status epilepticus-induced neuronal loss in humans without systemic complications or epilepsy.",
     "PG": "981-91",
     "AB": "PURPOSE: To determine the regional distribution of neuronal damage caused strictly by status epilepticus (SE) without systemic complications, underlying brain pathology, or a history of preexisting epilepsy. METHODS: The medical records and electroencephalograms (EEGs) of three deceased patients who developed SE in the hospital were reviewed. Their brains were formalin-fixed, and 17 brain regions were selected, embedded in paraffin, and sectioned. Alternate sections were stained with either hematoxylin and eosin and cresyl violet to determine the extent of neuronal loss and gliosis or glial fibrillary astrocytic protein to confirm the extent of astrocytic proliferation. RESULTS: The three patients died 11 to 27 days after the onset of focal motor SE; none had hypotension, hypoxemia, hypoglycemia, or significant hyperthermia. Two patients had no prior seizures and no underlying brain pathology. The third patient, who had leptomeningeal carcinomatosis, had one seizure 2 months before the onset of SE. The duration of SE was 8.8 hours to 3 days. EEGs showed unilateral temporal lobe sharp-wave discharges in one patient and independent temporal lobe sharp-wave discharges bilaterally in the other two patients. In addition to widespread neuronal loss and reactive gliosis in the hippocampus, amygdala, dorsomedial thalamic nucleus, and Purkinje cell layer of the cerebellum, we report for the first time periamygdaloid (piriform) and entorhinal cortical damage occurring acutely after SE in humans. CONCLUSIONS: In the absence of systemic complications or preexisting epilepsy, SE produces neuronal loss in a distribution similar to that from domoic acid-induced SE in humans and from kainic acid- and pilocarpine-induced SE in rats.",
     "FAU": [
          "Fujikawa, D G",
          "Itabashi, H H",
          "Wu, A",
          "Shinmei, S S"
     ],
     "AU": [
          "Fujikawa DG",
          "Itabashi HH",
          "Wu A",
          "Shinmei SS"
     ],
     "AD": "Neurology Department, VA Greater Los Angeles Healthcare System, Sepulveda Ambulatory Care Center, California 91343, USA. dfujikaw@ucla.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "01MI4Q9DI3 (Pilocarpine)",
          "M02525818H (domoic acid)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/pathology",
          "Brain/*pathology",
          "Cell Death",
          "Electroencephalography/statistics & numerical data",
          "Entorhinal Cortex/pathology",
          "Gliosis/pathology",
          "Hippocampus/pathology",
          "Humans",
          "Kainic Acid/administration & dosage/analogs & derivatives",
          "Medical Records",
          "Necrosis",
          "Neocortex/pathology",
          "Neuroglia/pathology",
          "Neurons/*pathology",
          "Pilocarpine/administration & dosage",
          "Rats",
          "Status Epilepticus/chemically induced/*pathology"
     ],
     "EDAT": "2000/08/29 11:00",
     "MHDA": "2000/09/09 11:01",
     "CRDT": [
          "2000/08/29 11:00"
     ],
     "PHST": [
          "2000/08/29 11:00 [pubmed]",
          "2000/09/09 11:01 [medline]",
          "2000/08/29 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2000 Aug;41(8):981-91.",
     "term": "hippocampus"
}