{
     "PMID": "10961616",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000905",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "41",
     "IP": "8",
     "DP": "2000 Aug",
     "TI": "Simultaneous kindling of the bilateral hippocampi: an advanced model for epilepsy research.",
     "PG": "929-32",
     "AB": "PURPOSE: To examine whether simultaneous kindling of bilateral hippocampi [bilateral kindling (BK)] could accelerate the achievement of seizures by the breakdown of kindling antagonism or decelerate the achievement of seizures by its enhancement. METHODS: The hippocampi of 17 adult rabbits were simultaneously kindled bilaterally according to Goddard's method. RESULTS: All animals developed stage 5 convulsions after a mean of 28 stimulations. Six animals showed spontaneous seizure discharges. Afterdischarge duration increased abruptly during the early period of kindling, but thereafter it gradually progressed. Chronological analyses of interictal discharges (IIDs) demonstrated that simple as well as complex types of IIDs increased their frequencies during BK. CONCLUSIONS: Compared with unilaterally kindled animals, the BK procedure significantly increased the percentage of animals that successfully kindled (100% vs. 59%; p < 0.01), whereas it significantly decelerated the kindling progression (28 days vs. 19 days; p < 0.02). We conclude that the BK procedure represents potentiation of both excitatory and inhibitory mechanisms. Although the reason why such an antagonistic relationship between them breaks down is still unknown, the BK provides an advanced animal model to study the pathogenic mechanisms of kindling and to screen anticonvulsants.",
     "FAU": [
          "Kogure, S",
          "Kitayama, M",
          "Matsuda, Y"
     ],
     "AU": [
          "Kogure S",
          "Kitayama M",
          "Matsuda Y"
     ],
     "AD": "Department of Bioengineering, Faculty of Engineering, Soka University, Hachioji, Tokyo, Japan. kogure@t.soka.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Electrodes, Implanted",
          "Electroencephalography/statistics & numerical data",
          "Epilepsy/*etiology/physiopathology",
          "Epilepsy, Generalized/etiology/physiopathology",
          "Female",
          "Functional Laterality/*physiology",
          "Hippocampus/*physiopathology",
          "Kindling, Neurologic/*physiology",
          "Male",
          "Rabbits",
          "Stereotaxic Techniques"
     ],
     "EDAT": "2000/08/29 11:00",
     "MHDA": "2000/09/09 11:01",
     "CRDT": [
          "2000/08/29 11:00"
     ],
     "PHST": [
          "2000/08/29 11:00 [pubmed]",
          "2000/09/09 11:01 [medline]",
          "2000/08/29 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2000 Aug;41(8):929-32.",
     "term": "hippocampus"
}