{
     "PMID": "10965507",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010125",
     "LR": "20131121",
     "IS": "1528-2511 (Print) 1528-2511 (Linking)",
     "VI": "230",
     "DP": "2000",
     "TI": "Oestrogen effects in olivo-cerebellar and hippocampal circuits.",
     "PG": "155-68; discussion 168-72",
     "AB": "17 beta-oestradiol (E2) is known to exert activating effects on CNS excitability, which are in part mediated by increases in glutamate responses, as we have shown in cerebellum. In addition, this steroid is known to facilitate rapid, rhythmic limb movement. Because the inferior olive is believed to be a timer of rapid movement, we have investigated effects of E2 on patterns of discharge recorded from dorsal accessory olive (DAO) using chronically implanted microwires. E2 increases the frequency of rhythmic olivary discharge as well as the number of synchronized neurons in association with facilitation of rhythmic limb and vibrissae movement. One possible mechanism for this effect is via an increase in gap junction proteins, as olivary cells are electrotonically coupled. Levels of connexin 32 (Cx32) and the dendritic lamellar body, both markers for gap junction-associated proteins, are increased threefold after 48 h E2 exposure (2 micrograms, i.p.), compared to control in both ventral medulla and hippocampal neurons. Gap junction conductance has also been shown to be decreased by gamma-aminobutyric acid (GABA)ergic input. For this reason, we tested effects of 48 h E2 treatment on GABAA receptor subunit proteins and GABAergic synaptic current. E2 increased levels of the alpha 4 subunit in hippocampus via an increase in the GABA-modulatory progesterone metabolite 3 alpha-OH-5 alpha-pregnan-20-one. This effect was correlated with a decrease in decay time of tetrodotoxin-resistant miniature inhibitory postsynaptic currents (mIPSCs) recorded from pyramidal cells in CA1 hippocampus, an effect which would tend to reduce total GABA inhibition. In sum, these effects of E2 are consistent with the concept that E2 exerts primarily activating effects on CNS excitability.",
     "FAU": [
          "Smith, S S",
          "Hsu, F C",
          "Li, X",
          "Frye, C A",
          "Faber, D S",
          "Markowitz, R S"
     ],
     "AU": [
          "Smith SS",
          "Hsu FC",
          "Li X",
          "Frye CA",
          "Faber DS",
          "Markowitz RS"
     ],
     "AD": "Department of Neurobiology and Anatomy, MCP-Hahnemann University, Philadelphia, PA 19129, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Novartis Found Symp",
     "JT": "Novartis Foundation symposium",
     "JID": "9807767",
     "RN": [
          "0 (Connexins)",
          "0 (Receptors, GABA-A)",
          "0 (Receptors, Glutamate)",
          "4TI98Z838E (Estradiol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebellum/*physiology",
          "Connexins/metabolism",
          "Electrophysiology",
          "Estradiol/metabolism/*physiology",
          "Hippocampus/*physiology",
          "Humans",
          "Receptors, GABA-A/metabolism",
          "Receptors, Glutamate/metabolism",
          "Synaptic Transmission/physiology"
     ],
     "RF": "41",
     "EDAT": "2000/08/31 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/08/31 11:00"
     ],
     "PHST": [
          "2000/08/31 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/08/31 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Novartis Found Symp. 2000;230:155-68; discussion 168-72.",
     "term": "hippocampus"
}