{
     "PMID": "10963368",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001222",
     "LR": "20071109",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "100",
     "IP": "2",
     "DP": "2000 Aug",
     "TI": "Expression of the inducible nitric oxide synthase in distinct cellular types after traumatic brain injury: an in situ hybridization and immunocytochemical study.",
     "PG": "196-204",
     "AB": "The Marmarou's acceleration traumatic brain injury (TBI) model, in situ hybridization and immunocytochemistry were utilized to study the temporal expression of the inducible form of nitric oxide synthase (iNOS) mRNA and protein in different cellular compartments of the rat brain. Four hours following TBI, expression of iNOS was observed in the endothelial cells of cerebral blood vessels, macrophages and many cortical and hippocampal neurons. In the cortex labeled neuronal and nonneuronal cells were primarily found in the superficial layers. In the hippocampus the strongest neuronal labeling was observed in the CAI and CA3 (lateral part) regions. By 24 h post TBI endothelial cells no longer expressed iNOS mRNA, and the macrophage and neuronal iNOS expression was reduced by 30-50%. The reduction was assessed by automated quantitation of the silver grains that occupy individual cellular profiles using an image analysis system. Immunocytochemistry revealed de novo iNOS synthesis in non-neuronal cells at the different time points, thus paralleling the changes in iNOS mRNA expression. In contrast, iNOS immunoreactivity in neurons was not observed before 24 h post TBI, suggesting failure of iNOS protein translation at 4 h after trauma. The results demonstrate complex spatial and temporal patterns of iNOS expression in discrete cellular populations, indicating different times of nitric oxide synthesis (and release) following TBI. Uncoupling of iNOS mRNA and protein synthesis in neurons suggests differential synthesis of nitric oxide in these cells as compared to non-neuronal cellular populations after trauma.",
     "FAU": [
          "Petrov, T",
          "Page, A B",
          "Owen, C R",
          "Rafols, J A"
     ],
     "AU": [
          "Petrov T",
          "Page AB",
          "Owen CR",
          "Rafols JA"
     ],
     "AD": "Department of Anatomy and Cell Biology, School of Medicine, Wayne State University, Detroit, MI 48201, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (RNA, Messenger)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 1.14.13.39 (Nitric Oxide Synthase Type II)",
          "EC 1.14.13.39 (Nos2 protein, rat)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Injuries/*enzymology/*pathology",
          "Cerebrovascular Circulation",
          "Endothelium, Vascular/enzymology/pathology",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "Macrophages/enzymology/pathology",
          "Male",
          "Neurons/enzymology/pathology",
          "Nitric Oxide Synthase/genetics/*metabolism",
          "Nitric Oxide Synthase Type II",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2000/08/30 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/08/30 11:00"
     ],
     "PHST": [
          "2000/08/30 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/08/30 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 2000 Aug;100(2):196-204.",
     "term": "hippocampus"
}