{
     "PMID": "10966264",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001005",
     "LR": "20161124",
     "IS": "0090-3493 (Print) 0090-3493 (Linking)",
     "VI": "28",
     "IP": "8",
     "DP": "2000 Aug",
     "TI": "Endothelin type A-antagonist improves long-term neurological recovery after cardiac arrest in rats.",
     "PG": "2873-80",
     "AB": "OBJECTIVE: Antagonists of endothelin (ET(A)) receptors improve postischemic hypoperfusion. In this study we investigated whether the selective ET(A)-antagonist BQ123 also improves postischemic functional recovery. STUDY DESIGN: Cardiac arrest of 12 mins duration was induced in rats by electrical fibrillation of the heart, followed by advanced cardiopulmonary resuscitation. BQ123 (0.8 mg/kg; n = 9) or its vehicle (saline; n = 9) was injected intravenously at 15 mins after the return of spontaneous circulation. The neurologic deficit was scored daily for 7 days after resuscitation by rating consciousness, various sensory and motor functions, and coordination tests. On day 7, we measured functional coupling of cerebral blood flow under halothane anesthesia by recording laser-Doppler flow during electrical forepaw stimulation, and we measured vascular reactivity to CO2 by measuring the laser-Doppler flow change during ventilation with 6% CO2. The brains were perfusion-fixated with 4% paraformaldehyde, and the histopathologic damage was evaluated in the CA1 sector of hippocampus, in the motor cortex, and in the cerebellum. RESULTS: Treatment with BQ123 had no effect on histopathologic damage, but it significantly improved neurologic recovery. In all nine treated rats, neurologic performance returned to near normal within 2 days whereas four of nine untreated animals developed spastic paralysis of the hind limbs and severe coordination deficits. BQ123 also normalized CO2 reactivity and improved the functional cerebral blood flow response to somatosensory stimulation. CONCLUSIONS: The ET(A)-antagonist BQ123 significantly improves neurologic outcome after 12 mins of cardiac arrest. The apparent restoration of vascular reactivity demonstrates a correlation between hemodynamic factors and functional recovery.",
     "FAU": [
          "Krep, H",
          "Brinker, G",
          "Schwindt, W",
          "Hossmann, K A"
     ],
     "AU": [
          "Krep H",
          "Brinker G",
          "Schwindt W",
          "Hossmann KA"
     ],
     "AD": "Max-Planck-Institute for Neurological Research, Department of Experimental Neurology, Cologne, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Crit Care Med",
     "JT": "Critical care medicine",
     "JID": "0355501",
     "RN": [
          "0 (Endothelin Receptor Antagonists)",
          "0 (Peptides, Cyclic)",
          "S2A8YZM151 (cyclo(Trp-Asp-Pro-Val-Leu))"
     ],
     "SB": "AIM IM",
     "CIN": [
          "Crit Care Med. 2000 Aug;28(8):3104-6. PMID: 10966316"
     ],
     "MH": [
          "Animals",
          "Brain/drug effects/pathology",
          "*Cardiopulmonary Resuscitation",
          "Electrophysiology",
          "*Endothelin Receptor Antagonists",
          "Heart Arrest/*physiopathology/*therapy",
          "Hemodynamics",
          "Male",
          "Nervous System/*drug effects/*physiopathology",
          "Peptides, Cyclic/*therapeutic use",
          "Rats",
          "Rats, Sprague-Dawley",
          "Recovery of Function",
          "Time Factors"
     ],
     "EDAT": "2000/08/31 11:00",
     "MHDA": "2000/10/07 11:01",
     "CRDT": [
          "2000/08/31 11:00"
     ],
     "PHST": [
          "2000/08/31 11:00 [pubmed]",
          "2000/10/07 11:01 [medline]",
          "2000/08/31 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Crit Care Med. 2000 Aug;28(8):2873-80.",
     "term": "hippocampus"
}