{
     "PMID": "10973990",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001010",
     "LR": "20140615",
     "IS": "0021-9525 (Print) 0021-9525 (Linking)",
     "VI": "150",
     "IP": "5",
     "DP": "2000 Sep 4",
     "TI": "Defects in axonal elongation and neuronal migration in mice with disrupted tau and map1b genes.",
     "PG": "989-1000",
     "AB": "Tau and MAP1B are the main members of neuronal microtubule-associated proteins (MAPs), the functions of which have remained obscure because of a putative functional redundancy (Harada, A., K. Oguchi, S. Okabe, J. Kuno, S. Terada, T. Ohshima, R. Sato-Yoshitake, Y. Takei, T. Noda, and N. Hirokawa. 1994. Nature. 369:488-491; Takei, Y., S. Kondo, A. Harada, S. Inomata, T. Noda, and N. Hirokawa. 1997. J. Cell Biol. 137:1615-1626). To unmask the role of these proteins, we generated double-knockout mice with disrupted tau and map1b genes and compared their phenotypes with those of single-knockout mice. In the analysis of mice with a genetic background of predominantly C57Bl/6J, a hypoplastic commissural axon tract and disorganized neuronal layering were observed in the brains of the tau+/+map1b-/- mice. These phenotypes are markedly more severe in tau-/-map1b-/- double mutants, indicating that tau and MAP1B act in a synergistic fashion. Primary cultures of hippocampal neurons from tau-/-map1b-/- mice showed inhibited axonal elongation. In these cells, a generation of new axons via bundling of microtubules at the neck of the growth cones appeared to be disturbed. Cultured cerebellar neurons from tau-/-map1b-/- mice showed delayed neuronal migration concomitant with suppressed neurite elongation. These findings indicate the cooperative functions of tau and MAP1B in vivo in axonal elongation and neuronal migration as regulators of microtubule organization.",
     "FAU": [
          "Takei, Y",
          "Teng, J",
          "Harada, A",
          "Hirokawa, N"
     ],
     "AU": [
          "Takei Y",
          "Teng J",
          "Harada A",
          "Hirokawa N"
     ],
     "AD": "Department of Cell Biology and Anatomy, Graduate School of Medicine, University of Tokyo, Hongo, Bunkyo-ku, Tokyo 113-0033, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Cell Biol",
     "JT": "The Journal of cell biology",
     "JID": "0375356",
     "RN": [
          "0 (Microtubule-Associated Proteins)",
          "0 (microtubule-associated protein 1B)",
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Axons/*physiology/ultrastructure",
          "Brain/abnormalities/growth & development",
          "Cell Movement",
          "Cells, Cultured",
          "Cerebellum/cytology/physiology",
          "Genotype",
          "Hippocampus/cytology/physiology",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Knockout",
          "Mice, Neurologic Mutants",
          "Microtubule-Associated Proteins/deficiency/genetics/*physiology",
          "Morphogenesis",
          "Neurons/cytology/*physiology",
          "Phenotype",
          "tau Proteins/deficiency/genetics/*physiology"
     ],
     "PMC": "PMC2175245",
     "EDAT": "2000/09/07 11:00",
     "MHDA": "2000/10/14 11:01",
     "CRDT": [
          "2000/09/07 11:00"
     ],
     "PHST": [
          "2000/09/07 11:00 [pubmed]",
          "2000/10/14 11:01 [medline]",
          "2000/09/07 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cell Biol. 2000 Sep 4;150(5):989-1000.",
     "term": "hippocampus"
}