{
     "PMID": "1097240",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19751101",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "16",
     "IP": "2",
     "DP": "1975 Jun",
     "TI": "Effects of hippocampal afterdischarges on Purkinje cell activity.",
     "PG": "235-43",
     "AB": "Hippocampal afterdischarges can induce increased Purkinje cell activity that characteristically shows a pronounced acceleration during the period of the afterdischarges. Increased Purkinje cell activity may continue for many seconds after termination of the hippocampal activity. Typical frequency histograms are presented. A short period of hippocampal afterdischarges (under 25 sec) may occur with few if any alterations in cerebral activity and vice versa. However, such afterdischarges can produce changes in cerebellar activity as shown by enhanced Purkinje cell activity. These data support the view that the nucleus tegmenti pontis may be prominently involved in relaying hippocampal afterdischarges to the cerebellum whereas much of the neocortical seizure activity is relayed trough the pons, inferior olive, and lateral reticular nucleus, rather than through nucleus tegmenti pontis. EEG tracings taken from these areas illustrate the findings.",
     "FAU": [
          "Mitra, J",
          "Snider, R S"
     ],
     "AU": [
          "Mitra J",
          "Snider RS"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Cats",
          "Cerebellum/physiology",
          "Electric Stimulation",
          "Electroencephalography",
          "Hippocampus/*physiology",
          "Microelectrodes",
          "Neural Conduction",
          "Neural Pathways",
          "Purkinje Cells/*physiology",
          "Stereotaxic Techniques"
     ],
     "EDAT": "1975/06/01 00:00",
     "MHDA": "1975/06/01 00:01",
     "CRDT": [
          "1975/06/01 00:00"
     ],
     "PHST": [
          "1975/06/01 00:00 [pubmed]",
          "1975/06/01 00:01 [medline]",
          "1975/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1975 Jun;16(2):235-43.",
     "term": "hippocampus"
}