{
     "PMID": "10984914",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000926",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "50",
     "IP": "4",
     "DP": "2000 Jul-Aug",
     "TI": "[Regional cerebral blood flow in the dorsal hippocampus of rats with informational pathology of behavior].",
     "PG": "697-702",
     "AB": "The local cerebral bloodflow (LCBF) was studied by the hydrogen clearance technique in the dorsal hippocampus (DH) of rats with a deep stage of the informational pathology of behavior (IPB). The IPB was produced by the chronic negative emotional stress developed during the long period of testing delayed reactions (indirect variant: delay in 2-3 s) under conditions of time deficit between the signals (30 c) and high motivation level. A significant decrease in the LCBF level was demonstrated in the experimental group in comparison with the control animals. It is suggested that: (1) the decrease in the LCBF in the DH may be of a secondary character as a result of suppression of the functional activity of the DH by exposure to the chronic negative emotional stress; (2) it is not inconceivable that the LCBF decrease in the DH is of a primary character and may account for the dysfunction of this structure facilitating the emotional stress and its acquisition of pathogenic properties, thus being an important factor of the IPB formation.",
     "FAU": [
          "Kvachakidze, I P"
     ],
     "AU": [
          "Kvachakidze IP"
     ],
     "AD": "Beritashvili Institute of Physiology, Georgian Academy of Sciences, Tbilisi, Georgia.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Mestnyi mozgovoi krovotok v dorsal'nom gippokampe krys pri informatsionnoi patologii povedeniia.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Behavior, Animal",
          "*Cerebrovascular Circulation",
          "*Higher Nervous Activity",
          "Hippocampus/*blood supply",
          "Male",
          "Motivation",
          "Rats",
          "Reaction Time",
          "Stress, Psychological/*physiopathology/psychology"
     ],
     "EDAT": "2000/09/14 11:00",
     "MHDA": "2000/09/30 11:01",
     "CRDT": [
          "2000/09/14 11:00"
     ],
     "PHST": [
          "2000/09/14 11:00 [pubmed]",
          "2000/09/30 11:01 [medline]",
          "2000/09/14 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2000 Jul-Aug;50(4):697-702.",
     "term": "hippocampus"
}