{
     "PMID": "10985585",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010104",
     "LR": "20131121",
     "IS": "1387-2273 (Print) 1387-2273 (Linking)",
     "VI": "744",
     "IP": "1",
     "DP": "2000 Jul 7",
     "TI": "Determination of minute amounts of D-leucine in various brain regions of rat and mouse using column-switching high-performance liquid chromatography.",
     "PG": "213-9",
     "AB": "A highly sensitive method for the determination of minute amounts of D-Leu in biological samples was developed. For accurate and sensitive determination, a column-switching system using a micro ODS column and a chiral column was adopted. After pre-column derivatization of D- and L-Leu with NBD-F, the derivatives of the enantiomers were purified on a micro ODS column as a DL mixture. The eluted DL-Leu was then introduced to the chiral column, and each enantiomer was determined. The calibration curve for D-Leu, which was constructed by adding known amounts of D-Leu to a rat hippocampus, was linear from 1 to 1000 fmol (r>0.999), and the detection limit of added D-Leu was 1 fmol (S/N=5). Within-day and day-to-day precisions of D-Leu determination using the same homogenate of rat hippocampus were 5.11 and 5.25% (RSD), respectively. The content of D-Leu in rat hippocampus was 0.69 nmol/g wet tissue (the percentage of D-enantiomer for total Leu was 0.97%), which was consistent with the reported value. The distribution of D-Leu in mouse brain was also investigated, and the presence of D-Leu in various regions of the mammalian brain was first observed.",
     "FAU": [
          "Inoue, T",
          "Hamase, K",
          "Morikawa, A",
          "Zaitsu, K"
     ],
     "AU": [
          "Inoue T",
          "Hamase K",
          "Morikawa A",
          "Zaitsu K"
     ],
     "AD": "Graduate School of Pharmaceutical Sciences, Kyushu University, Fukuoka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "J Chromatogr B Biomed Sci Appl",
     "JT": "Journal of chromatography. B, Biomedical sciences and applications",
     "JID": "9714109",
     "RN": [
          "GMW67QNF9C (Leucine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Chemistry",
          "Chromatography, High Pressure Liquid/*methods",
          "Hippocampus/*chemistry",
          "Leucine/*analysis/isolation & purification",
          "Male",
          "Mice",
          "Rats",
          "Rats, Wistar",
          "Stereoisomerism"
     ],
     "EDAT": "2000/09/14 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/09/14 11:00"
     ],
     "PHST": [
          "2000/09/14 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/09/14 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Chromatogr B Biomed Sci Appl. 2000 Jul 7;744(1):213-9.",
     "term": "hippocampus"
}