{
     "PMID": "10981940",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010104",
     "LR": "20171030",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "30",
     "IP": "4",
     "DP": "2000 Jul-Aug",
     "TI": "Morphochemical features of plastic rearrangements of hippocampal neurons after rhythmic stimulation of the limbs in elderly rabbits.",
     "PG": "387-9",
     "AB": "The process of aging is accompanied by significant derangements to brain function, which are expressed particularly as the well-known phenomenon of memory disturbance [4,5]. Since memory functions are based on plastic rearrangements, in which the key role is played by metabolic processes, we elected to study the interactions between nerve cell activity and the state of protein biosynthesis during the formation of temporal associations in animals of different ages [3]. An interferometric method was considered appropriate in this regard as a method for estimating the dry weight of the cytoplasm and nucleus in neurons; this serves as a measure of their protein contents [1,2]. The aim of the present work was to identify the relationship between the process of impressing the assimilation trace of a rhythm during the acquisition of an analog of a conditioned reflex to time in hippocampal neurons and their morphochemical parameters in elderly rabbits.",
     "FAU": [
          "Kopytova, F V",
          "Gershtein, L M",
          "Dobrynina, M T"
     ],
     "AU": [
          "Kopytova FV",
          "Gershtein LM",
          "Dobrynina MT"
     ],
     "AD": "Science Research Institute of the Brain, Russian Academy of Medical Sciences, Moscow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Aging/*physiology",
          "Animals",
          "Electric Stimulation/methods",
          "Forelimb/*physiology",
          "Hippocampus/cytology/*physiology",
          "Neuronal Plasticity/*physiology",
          "Neurons/*physiology",
          "Periodicity",
          "Rabbits"
     ],
     "EDAT": "2000/09/12 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/09/12 11:00"
     ],
     "PHST": [
          "2000/09/12 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/09/12 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 2000 Jul-Aug;30(4):387-9.",
     "term": "hippocampus"
}