{
     "PMID": "10984904",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000926",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "50",
     "IP": "4",
     "DP": "2000 Jul-Aug",
     "TI": "[Interactions between electrical activities of the sensomotor cortex and the hippocampus during 'animal hypnosis' in rabbits].",
     "PG": "600-7",
     "AB": "The electrical activity of the left and right sensorimotor cortex and left and right dorsal hippocampus (CA3 fields) was recorded during \"animal hypnosis\" in rabbits. The \"animal hypnosis\" produced asymmetry in the spectral power of the hippocampal electrical activity due to an increase in the power of delta 1, delta 2, and theta 1 components in the left-hippocampus and decrease in the spectral power in the same ranges in the right-hippocampus. Hemispheric asymmetry in the electrical activity during the \"animal hypnosis\" was also expressed in the indices of coherence between the sensorimotor cortex and hippocampus. EEG coherence between the left sensorimotor cortex and left hippocampus in the delta 1, theta 1, and theta 2 ranges was higher than that between the right-side structures.",
     "FAU": [
          "Rusinova, E V",
          "Roshchina, G Ia"
     ],
     "AU": [
          "Rusinova EV",
          "Roshchina GIa"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vzaimootnosheniia elektricheskoi aktivnosti sensomotornoi kory i gippokampa pri \"zhivotnom gipnoze\" u krolikov.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Catatonia/physiopathology",
          "Electroencephalography",
          "Functional Laterality",
          "Higher Nervous Activity/*physiology",
          "Hippocampus/*physiology",
          "Immobilization",
          "Male",
          "Motor Cortex/*physiology",
          "Rabbits",
          "Somatosensory Cortex/*physiology"
     ],
     "EDAT": "2000/09/14 11:00",
     "MHDA": "2000/09/30 11:01",
     "CRDT": [
          "2000/09/14 11:00"
     ],
     "PHST": [
          "2000/09/14 11:00 [pubmed]",
          "2000/09/30 11:01 [medline]",
          "2000/09/14 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2000 Jul-Aug;50(4):600-7.",
     "term": "hippocampus"
}