{
     "PMID": "10989667",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000926",
     "LR": "20061115",
     "IS": "0067-8694 (Print) 0067-8694 (Linking)",
     "VI": "66",
     "DP": "1999",
     "TI": "The mitochondrial permeability transition: its molecular mechanism and role in reperfusion injury.",
     "PG": "181-203",
     "AB": "The mitochondrial permeability transition (mPT) involves the opening of a non-specific pore in the inner membrane of mitochondria, converting them from organelles whose production of ATP sustains the cell, to instruments of death. Here, I first summarize the evidence in favour of our model for the molecular mechanism of the mPT. It is proposed that the adenine nucleotide translocase (ANT) is converted into a non-specific pore through a calcium-mediated conformational change. This requires the binding of a unique cyclophilin (cyclophilin-D, CyP-D) to the ANT, except when matrix [Ca2+] is very high. Binding of CyP-D is increased in response to oxidative stress and some thiol reagents which sensitize the mPT to [Ca2+]. Matrix adenine nucleotides decrease the sensitivity of the mPT to [Ca2+] by binding to the ANT. This is antagonized by carboxyatractyloside (an inhibitor of the ANT) and by modification of specific thiol groups on the ANT by oxidative stress or thiol reagents; such treatments thus enhance the mPT. In contrast, decreasing intracellular pH below 7.0 greatly desensitizes the mPT to [Ca2+]. Conditions which sensitize the mPT towards [Ca2+] are found in hearts reperfused after a period of ischaemia, a process that may irreversibly damage the heart (reperfusion injury). We have demonstrated directly that mPT pores open during reperfusion (but not ischaemia) using a technique that involves entrapment of [3H]deoxyglucose in mitochondria that have undergone the mPT. The mPT may subsequently reverse in hearts that recover from ischaemia/reperfusion, the extent of resealing correlating with recovery of heart function. A variety of agents that antagonize the mPT protect the heart from reperfusion injury, including cyclosporin A, pyruvate and propofol. Mitochondria that undergo the mPT and then reseal may cause cytochrome c release and thus initiate apoptosis in cells subjected to stresses less severe than those causing necrosis. An example is the apoptotic cell death in the hippocampus that occurs several days after insulin-induced hypoglycaemia, and can be prevented by prior treatment with cyclosporin A.",
     "FAU": [
          "Halestrap, A P"
     ],
     "AU": [
          "Halestrap AP"
     ],
     "AD": "Department of Biochemistry, University of Bristol, U.K.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "England",
     "TA": "Biochem Soc Symp",
     "JT": "Biochemical Society symposium",
     "JID": "7506896",
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis",
          "*Cell Membrane Permeability",
          "Mitochondria/*physiology",
          "Myocardium/pathology",
          "Reperfusion Injury/pathology/*physiopathology"
     ],
     "RF": "169",
     "EDAT": "2000/09/16 11:00",
     "MHDA": "2000/09/30 11:01",
     "CRDT": [
          "2000/09/16 11:00"
     ],
     "PHST": [
          "2000/09/16 11:00 [pubmed]",
          "2000/09/30 11:01 [medline]",
          "2000/09/16 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biochem Soc Symp. 1999;66:181-203.",
     "term": "hippocampus"
}