{
     "PMID": "10999513",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001017",
     "LR": "20151119",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "41 Suppl 6",
     "DP": "2000",
     "TI": "Remodeling dendritic spines of dentate granule cells in temporal lobe epilepsy patients and the rat pilocarpine model.",
     "PG": "S14-7",
     "AB": "PURPOSE: To study when dendritic alteration can occur in the epileptic hippocampus and how it is influenced by epileptic axonal reorganization. METHODS: Human specimens and the rat pilocarpine model were used. Dentate granule cells (DGCs) were visualized by intracellular biocytin injection for spine count. RESULTS: In the rat pilocarpine model, dendrites of DGCs revealed a generalized spine loss immediately after the acute status epilepticus induced by pilocarpine. However, this generalized damage was transient and was followed by recovery and plastic changes in spine shape and density, which occurred 15 to 35 days after the initial acute status, i.e., during the period of establishing a chronic phase of this model with the induction of spontaneous seizures. In human epileptic hippocampi, spine density was significantly higher when DGCs generated aberrant mossy fiber collaterals. This was particularly so in the proximal dendrite of DGCs, where the aberrant collaterals were densely localized. These findings suggest that initial acute seizures do not cause permanent damage in dendrites and spines of DGCs and that dendritic spines of epileptic neurons can respond to changes in the local cellular environment, including newly formed afferents, in a plastic manner. CONCLUSION: Dendritic spines are dynamically maintained in chronic epilepsy during the course of establishment and maintenance of spontaneous seizures. Local dendritic spine alteration, detected later in the chronic phase of epilepsy, must have a separate cause from initial acute insults.",
     "FAU": [
          "Isokawa, M"
     ],
     "AU": [
          "Isokawa M"
     ],
     "AD": "Department of Neurology, Reed Neurological Research Center, University of California, Los Angeles 90095-1769, USA. misokawa@ucla.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS02808/NS/NINDS NIH HHS/United States",
          "NS31180/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "01MI4Q9DI3 (Pilocarpine)",
          "G6D6147J22 (biocytin)",
          "K3Z4F929H6 (Lysine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dendrites/*pathology",
          "Dentate Gyrus/cytology/pathology",
          "Disease Models, Animal",
          "Epilepsy, Temporal Lobe/chemically induced/pathology/*physiopathology",
          "Lysine/*analogs & derivatives",
          "Male",
          "Mossy Fibers, Hippocampal/pathology",
          "Nerve Degeneration/pathology",
          "*Neuronal Plasticity",
          "Pilocarpine",
          "Rats",
          "Status Epilepticus/chemically induced/pathology"
     ],
     "EDAT": "2000/09/22 11:00",
     "MHDA": "2000/10/21 11:01",
     "CRDT": [
          "2000/09/22 11:00"
     ],
     "PHST": [
          "2000/09/22 11:00 [pubmed]",
          "2000/10/21 11:01 [medline]",
          "2000/09/22 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2000;41 Suppl 6:S14-7.",
     "term": "hippocampus"
}