{
     "PMID": "10999516",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001017",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "41 Suppl 6",
     "DP": "2000",
     "TI": "Neuroprotective effects of estrogens on hippocampal cells in adult female rats after status epilepticus.",
     "PG": "S30-5",
     "AB": "PURPOSE: Estrogens have neuroprotective effects in ischemia, stroke, and other conditions leading to neuronal cell death (e.g., Alzheimer's disease). The present study examined whether estrogens may have neuroprotective effects after seizures. METHODS: The kainic acid model was used to determine if estrogens protect hippocampal cells after status epilepticus in adult female rats. Rats were ovariectomized 1 week before hormone replacement. beta-Estradiol benzoate (EB; 2 microg in 0.1 mL of oil) was injected subcutaneously 48 and 24 hours before seizure testing. We administered kainic acid (16 mg/kg intraperitoneally) and behaviorally monitored the rats for 5 hours. After this time, all rats were injected with pentobarbital (50 mg/kg intraperitoneally) irrespective of seizure severity. Some rats received two additional doses of EB, one immediately and one 24 hours after the seizures. Another group of rats received only these two doses of EB after the seizures, and yet another group of rats received pretreatment with the intracellular EB receptor antagonist tamoxifen before each of four EB injections. Control rats received oil instead of EB. Rats were killed 48 hours after seizures. Neuronal damage was evaluated in silver-impregnated and Nissl-stained sections. RESULTS: Estrogen treatment before kainic acid administration significantly delayed the onset of kainic acid-induced clonic seizures, whereas it did not change the onset of status epilepticus compared with oil-treated controls. Furthermore, estrogen treatment significantly protected against kainic acid-induced seizure-related mortality. In control rats, examination of Nissl-stained and silver-impregnated slides revealed severe neuronal damage in the vulnerable pyramidal neurons of the hippocampal CA3 subfield and in the hilus of the dentate gyrus. Estrogen pretreatment, as well as the combination of pretreatment and posttreatment, significantly reduced the number of argyrophilic neurons in both the CA3 and the dentate gyrus. Posttreatment only had no protective effects. The data indicate that intracellular EB receptors mediate this type of neuroprotective effect, because the tamoxifen pretreatment abolished EB neuroprotection. CONCLUSIONS: Our results suggest that estrogens can be beneficial in protecting against status epilepticus-induced hippocampal damage. Hormonal conditions may have differential effects on underlying epileptic state in some patients. Therefore, more studies are necessary to determine the prospective therapeutic advantage of hormonal treatment in seizure-related damage.",
     "FAU": [
          "Veliskova, J",
          "Velisek, L",
          "Galanopoulou, A S",
          "Sperber, E F"
     ],
     "AU": [
          "Veliskova J",
          "Velisek L",
          "Galanopoulou AS",
          "Sperber EF"
     ],
     "AD": "Department of Neurology, Albert Einstein College of Medicine, Bronx, New York 10461, USA. velisek@aecom.yu.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-20253/NS/NINDS NIH HHS/United States",
          "NS-30387/NS/NINDS NIH HHS/United States",
          "NS-36238/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Estrogens)",
          "0 (Neuroprotective Agents)",
          "0 (Receptors, Estradiol)",
          "4TI98Z838E (Estradiol)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Count",
          "Dentate Gyrus/drug effects/pathology",
          "Estradiol/pharmacology",
          "Estrogens/*pharmacology/physiology",
          "Female",
          "Hippocampus/cytology/*drug effects/*pathology",
          "Kainic Acid",
          "Neuroprotective Agents/*pharmacology",
          "Ovariectomy",
          "Pyramidal Cells/drug effects/pathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Estradiol/drug effects",
          "Status Epilepticus/*chemically induced/pathology/*prevention & control"
     ],
     "EDAT": "2000/09/22 11:00",
     "MHDA": "2000/10/21 11:01",
     "CRDT": [
          "2000/09/22 11:00"
     ],
     "PHST": [
          "2000/09/22 11:00 [pubmed]",
          "2000/10/21 11:01 [medline]",
          "2000/09/22 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2000;41 Suppl 6:S30-5.",
     "term": "hippocampus"
}