{
     "PMID": "10999543",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001017",
     "LR": "20151119",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "41 Suppl 6",
     "DP": "2000",
     "TI": "Alterations of neuronal connectivity in area CA1 of hippocampal slices from temporal lobe epilepsy patients and from pilocarpine-treated epileptic rats.",
     "PG": "S190-4",
     "AB": "PURPOSE: Neuronal network reorganization might be involved in epileptogenesis in human and rat limbic epilepsy. Apart from aberrant mossy fiber sprouting, a more widespread fiber rearrangement in the hippocampal formation might occur. Therefore, we studied sprouting in area CA1 because this region is most affected in human temporal lobe epilepsy. METHODS: In slices from hippocampi of patients operated on for temporal lobe epilepsy (n = 134), from pilocarpine-treated rats (n = 74), and from control rats (n = 15), viable neurons were labeled with fluorescent dextran amines. RESULTS: In human hippocampi as well as in pilocarpine-treated rats, the degree of nerve cell loss varied. In 67 of 134 slices from human specimens with distinct Ammon's horn sclerosis and in 23 of 74 slices from pilocarpine-treated rats, a severe shrunken area CA1 presented with a similar picture: few damaged neurons were labeled, and aberrant fiber connections were not visible. This was in contrast to human resected hippocampi and hippocampi from pilocarpine-treated rats with no or moderate loss of neurons. In these cases, pyramidal cells remote from the injection site were labeled (human tissue, n = 59 of 134; pilocarpine-treated rats, n = 39 of 74). In human resected hippocampi without obvious pathology and in control animals, no pyramidal neurons were labeled apart from the injection site. CONCLUSIONS: Axon collaterals of CA1 pyramidal cells are increased in human temporal lobe epilepsy and in pilocarpine-treated rats. Adjacent CA1 pyramidal cells project via aberrant collaterals to the stratum pyramidale and the stratum radiatum of area CA1. This network reorganization can contribute to hyperexcitability via increased backward excitation.",
     "FAU": [
          "Lehmann, T N",
          "Gabriel, S",
          "Kovacs, R",
          "Eilers, A",
          "Kivi, A",
          "Schulze, K",
          "Lanksch, W R",
          "Meencke, H J",
          "Heinemann, U"
     ],
     "AU": [
          "Lehmann TN",
          "Gabriel S",
          "Kovacs R",
          "Eilers A",
          "Kivi A",
          "Schulze K",
          "Lanksch WR",
          "Meencke HJ",
          "Heinemann U"
     ],
     "AD": "Department of Neurosurgery, Humboldt University of Berlin, Germany. thomas-nicolas.lehmann@charite.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Fluorescent Dyes)",
          "01MI4Q9DI3 (Pilocarpine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Disease Models, Animal",
          "Epilepsy, Temporal Lobe/chemically induced/*pathology",
          "Fluorescent Dyes",
          "Hippocampus/cytology/*pathology",
          "Humans",
          "Neural Pathways/*pathology",
          "*Neuronal Plasticity",
          "Pilocarpine/pharmacology",
          "Pyramidal Cells/pathology",
          "Rats"
     ],
     "EDAT": "2000/09/22 11:00",
     "MHDA": "2000/10/21 11:01",
     "CRDT": [
          "2000/09/22 11:00"
     ],
     "PHST": [
          "2000/09/22 11:00 [pubmed]",
          "2000/10/21 11:01 [medline]",
          "2000/09/22 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2000;41 Suppl 6:S190-4.",
     "term": "hippocampus"
}