{
     "PMID": "10999540",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001017",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "41 Suppl 6",
     "DP": "2000",
     "TI": "Loss of hilar mossy cells in Ammon's horn sclerosis.",
     "PG": "S174-80",
     "AB": "PURPOSE: Hilar mossy cells represent an important excitatory subpopulation of the hippocampal formation. Several studies have identified this cell type as particularly vulnerable to seizure activity in rat models of limbic epilepsy. Here we have subjected hilar mossy cell loss in the hippocampus of patients with chronic temporal lobe epilepsy (TLE) to a systematic morphological and immunohistochemical analysis. METHODS: Hippocampal specimens from 30 TLE patients were included; 21 patients presented with segmental neuronal cell loss [Ammon's horns clerosis (AHS)] and 8 with focal lesions (tumors, scars, malformations) not involving the hippocampus proper. In one additional TLE patient, no histopathological alteration could be observed. Surgical specimens from tumor patients without epilepsy (n = 2) and nonepileptic autopsy brains (n = 8) were used as controls. Hilar mossy cells in the human hippocampus were visualized using a novel polycloncal antiserum directed against the metabotropic glutamate receptor subtype mGluR7b or by intracellular Lucifer Yellow injection, confocal laser scanning microscopy, and three-dimensional morphological reconstruction. RESULTS: Compared with controls, a significant loss of mGluR7 immunoreactive mossy cells was observed in patients with AHS (p < 0.05). In contrast, TLE patients with focal lesions but structurally intact hippocampus demonstrated only a discrete, nonsignificant reduction of this neuronal subpopulation. This observation was confirmed by analysis of 62 randomly injected hilar neurons from AHS patients, in which we were unable to detect neurons with a morphology like that of hilar mossy cells. CONCLUSION: Our present data indicate significant hilar mossy cell loss in TLE patients with AHS. In contrast, hilar mossy cells appear to be less vulnerable in patients with lesion-associated TLE. Although the significance of mGluR7 immunoreactivity in mossy cells remains to be studied, loss of this cell population is compatible with alterations in hippocampal networks and regional hyperexcitability as pathogenic mechanism of AHS and TLE.",
     "FAU": [
          "Blumcke, I",
          "Suter, B",
          "Behle, K",
          "Kuhn, R",
          "Schramm, J",
          "Elger, C E",
          "Wiestler, O D"
     ],
     "AU": [
          "Blumcke I",
          "Suter B",
          "Behle K",
          "Kuhn R",
          "Schramm J",
          "Elger CE",
          "Wiestler OD"
     ],
     "AD": "Department of Neuropathology, University of Bonn Medical Center, Germany. i.bluemcke@uni-bonn.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Receptors, Metabotropic Glutamate)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Child, Preschool",
          "Epilepsy, Temporal Lobe/*pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Microscopy, Confocal",
          "Middle Aged",
          "Mossy Fibers, Hippocampal/*pathology/ultrastructure",
          "Receptors, Metabotropic Glutamate/immunology/ultrastructure",
          "Sclerosis"
     ],
     "EDAT": "2000/09/22 11:00",
     "MHDA": "2000/10/21 11:01",
     "CRDT": [
          "2000/09/22 11:00"
     ],
     "PHST": [
          "2000/09/22 11:00 [pubmed]",
          "2000/10/21 11:01 [medline]",
          "2000/09/22 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2000;41 Suppl 6:S174-80.",
     "term": "hippocampus"
}