{
     "PMID": "10999534",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001017",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "41 Suppl 6",
     "DP": "2000",
     "TI": "Endogenous control of hippocampal epileptogenesis: a molecular cascade involving brain-derived neurotrophic factor and neuropeptide Y.",
     "PG": "S127-33",
     "AB": "PURPOSE: Seizures increase the expression of brain-derived neurotrophic factor (BDNF) in the hippocampus. Because this neurotrophin exerts modulatory effects on hippocampal neuronal excitability, it may play an important role in epileptogenesis initiated in this structure. Moreover BDNF is known to regulate the expression of neuropeptide Y (NPY), which displays modulatory properties on seizure activity. This suggests that the effects of BDNF on epileptogenesis may be mediated by NPY. METHODS: Adult male rats received a 7-day chronic intrahippocampal infusion of BDNF, BDNF antisense oligodeoxynucleotides, NPY, or anti-NPY immunoglobulin G during kindling of the hippocampus. The long-term regulation of NPY expression by BDNF was also studied by immunohistochemistry and radioimmunoassay. RESULTS: BDNF applied during the first week of hippocampal stimulation significantly delayed the progression of kindling, an effect that outlasted the end of the infusion by at least 7 days. Conversely, infusion of BDNF antisense oligodeoxynucleotides to reduce the expression of endogenous BDNF in the hippocampus aggravated the electroencephalographic expression of seizures. Chronic infusion of BDNF increased the expression of NPY in the hippocampus, with a time course similar to that of the protective effect of the neurotrophin on kindling. Finally, chronic infusion of NPY in the hippocampus delayed the progression of hippocampal kindling, whereas anti-NPY antibodies had an aggravating effect. CONCLUSIONS: Our results suggest that the seizure-induced increase in BDNF expression in the hippocampus may constitute an endogenous protective mechanism able to counteract hippocampal epileptogenesis. This protective effect appears to be mediated at least in part through the regulation of NPY expression.",
     "FAU": [
          "Reibel, S",
          "Larmet, Y",
          "Carnahan, J",
          "Marescaux, C",
          "Depaulis, A"
     ],
     "AU": [
          "Reibel S",
          "Larmet Y",
          "Carnahan J",
          "Marescaux C",
          "Depaulis A"
     ],
     "AD": "Institut National de la Sante et de la Recherche Medicale U398, Faculte de Medecine, Strasbourg, France. foisset@wanadoo.fr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Neuropeptide Y)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain-Derived Neurotrophic Factor/pharmacology/*physiology",
          "Epilepsy/*physiopathology",
          "Hippocampus/*physiopathology",
          "Immunohistochemistry",
          "Kindling, Neurologic/drug effects/*physiology",
          "Male",
          "Neuronal Plasticity",
          "Neuropeptide Y/pharmacology/*physiology",
          "Radioimmunoassay",
          "Rats"
     ],
     "EDAT": "2000/09/22 11:00",
     "MHDA": "2000/10/21 11:01",
     "CRDT": [
          "2000/09/22 11:00"
     ],
     "PHST": [
          "2000/09/22 11:00 [pubmed]",
          "2000/10/21 11:01 [medline]",
          "2000/09/22 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2000;41 Suppl 6:S127-33.",
     "term": "hippocampus"
}