{
     "PMID": "10999541",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001017",
     "LR": "20141120",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "41 Suppl 6",
     "DP": "2000",
     "TI": "Functional and molecular properties of human astrocytes in acute hippocampal slices obtained from patients with temporal lobe epilepsy.",
     "PG": "S181-4",
     "AB": "PURPOSE: The specific role of glial cells in epilepsy is still elusive. In this study, functional properties of astrocytes were investigated in acute hippocampal brain slices obtained from surgical specimens of patients with drug-resistant temporal lobe epilepsy (TLE). METHODS: The patch-clamp technique together with a single-cell reverse transcription-polymerase chain reaction approach were used to combine functional and molecular analysis in the same individual cell in situ. RESULTS: In patients with Ammon's horn sclerosis, the glial current patterns resembled properties of immature astrocytes in rodent hippocampus. Depolarizing voltage steps activated delayed rectifier and transient K+ currents as well as tetrodotoxin-sensitive Na+ currents. Hyperpolarizing voltages elicited inward rectifier K+ currents. Comparative recordings were made in astrocytes from patients with lesion-associated TLE that lacked significant histopathological hippocampal alterations. The inward rectifier K+ current density was significantly smaller in astrocytes from the sclerotic group compared with lesion-associated TLE patients. CONCLUSIONS: During normal development of rodent brain, astroglial inward rectification gradually increases. It thus appears that astrocytes in human sclerotic tissue reexpress an immature current pattern. Reduced astroglial inward rectification in conjunction with seizure-induced shrinkage of the extracellular space may lead to impaired spatial K+ buffering. This will result in stronger and prolonged depolarization of glial cells and neurons in response to activity-dependent K+ release and may thus contribute to seizure generation and spread in this particular condition of human TLE.",
     "FAU": [
          "Schroder, W",
          "Hinterkeuser, S",
          "Seifert, G",
          "Schramm, J",
          "Jabs, R",
          "Wilkin, G P",
          "Steinhauser, C"
     ],
     "AU": [
          "Schroder W",
          "Hinterkeuser S",
          "Seifert G",
          "Schramm J",
          "Jabs R",
          "Wilkin GP",
          "Steinhauser C"
     ],
     "AD": "Experimental Neurobiology, Department of Neurosurgery, University of Bonn, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Potassium Channels)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Astrocytes/pathology/*physiology",
          "Epilepsy, Temporal Lobe/pathology/*physiopathology",
          "Hippocampus/cytology/pathology/*physiopathology",
          "Humans",
          "In Vitro Techniques",
          "Neurons/pathology/physiology",
          "Patch-Clamp Techniques",
          "Potassium Channels/physiology",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Sclerosis"
     ],
     "EDAT": "2000/09/22 11:00",
     "MHDA": "2000/10/21 11:01",
     "CRDT": [
          "2000/09/22 11:00"
     ],
     "PHST": [
          "2000/09/22 11:00 [pubmed]",
          "2000/10/21 11:01 [medline]",
          "2000/09/22 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2000;41 Suppl 6:S181-4.",
     "term": "hippocampus"
}