{
     "PMID": "10999512",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001017",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "41 Suppl 6",
     "DP": "2000",
     "TI": "Seizure-induced neuronal necrosis: implications for programmed cell death mechanisms.",
     "PG": "S9-13",
     "AB": "PURPOSE: To determine definitively the morphology of neuronal death from lithium-pilocarpine (LPC)-and kainic acid (KA)-induced status epilepticus (SE), and to correlate this with markers of DNA fragmentation that have been associated with cellular apoptosis. Endogenous glutamate release is probably responsible for neuronal death in both seizure models, because neuronal death in both is N-methyl-D-aspartate receptor-mediated. METHODS: SE was induced for 3 hours in adult male Wistar rats with either LPC or KA, and 24 or 72 hours later the rats were killed. One group of rats had brain sections, stained with hematoxylin and eosin and the terminal deoxynucleotidyl transferase dUTP nick-end labeling (TUNEL) technique, examined by light microscopy and by electron microscopy. A separate group of rats had DNA extracted from the same brain regions examined by electron microscopy in the first group. The extracted DNA was electrophoresed on an agarose gel with ethidium bromide and was examined for the presence or absence of internucleosomal DNA cleavage (DNA \"laddering\"). RESULTS: Twenty-four and 72 hours after 3 hours of LPC- or KA-induced SE, neuronal death in the hippocampus, amygdala, and piriform, entorhinal, and frontal cortices was morphologically necrotic, in spite of DNA laddering in these regions 24 and 72 hours after SE and positive TUNEL staining in some of the regions 72 hours after SE. Ultrastructurally, necrotic neurons were dark and shrunken, with cytoplasmic vacuoles and pyknotic nuclei with small, irregular, dispersed chromatin clumps. CONCLUSIONS: Our results, together with those of other reports, suggest that programmed cell death-promoting mechanisms are activated by SE in neurons that become necrotic rather than apoptotic and point to the possibility that such mechanisms may contribute to SE-induced neuronal necrosis.",
     "FAU": [
          "Fujikawa, D G",
          "Shinmei, S S",
          "Cai, B"
     ],
     "AU": [
          "Fujikawa DG",
          "Shinmei SS",
          "Cai B"
     ],
     "AD": "Neurology Department, Sepulveda Ambulatory Care Center, VA Greater Los Angeles Healthcare System, California 91343, USA. dfujikaw@ucla.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Coloring Agents)",
          "01MI4Q9DI3 (Pilocarpine)",
          "9FN79X2M3F (Lithium)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/drug effects/*physiology",
          "Brain/*pathology/ultrastructure",
          "Cell Nucleolus/pathology/ultrastructure",
          "Coloring Agents",
          "DNA Damage",
          "In Situ Nick-End Labeling",
          "Kainic Acid/pharmacology",
          "Lithium/pharmacology",
          "Male",
          "Necrosis",
          "Neurons/*pathology/ultrastructure",
          "Pilocarpine/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Status Epilepticus/*chemically induced/*pathology/physiopathology"
     ],
     "EDAT": "2000/09/22 11:00",
     "MHDA": "2000/10/21 11:01",
     "CRDT": [
          "2000/09/22 11:00"
     ],
     "PHST": [
          "2000/09/22 11:00 [pubmed]",
          "2000/10/21 11:01 [medline]",
          "2000/09/22 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2000;41 Suppl 6:S9-13.",
     "term": "hippocampus"
}