{
     "PMID": "10999521",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001017",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "41 Suppl 6",
     "DP": "2000",
     "TI": "Multiple pilocarpine-induced status epilepticus in developing rats: a long-term behavioral and electrophysiological study.",
     "PG": "S57-63",
     "AB": "PURPOSE: Animal models are useful for the study of status epilepticus (SE)-induced epileptogenesis and neurological sequelae, especially during early brain development. Here, we show several permanent abnormalities in animals subjected to multiple SE during early development. METHODS: Wistar pup rats (7 to 9 days old) were subjected to three consecutive episodes of SE induced by systemic pilocarpine injections. To study the long-lasting consequences of early-induced SE. chronic electroencephalographic recordings were made from the hippocampus and cortex and several behavioral tests (inhibitory step-down avoidance, rota-rod, open field, elevated plus-maze, and Skinner box) were performed at postnatal days 30 to 90. We also investigated in vitro electrophysiological responses of the CA1 area using extracellular recordings in hippocampal slices. A histological analysis was done using cresyl violet staining 24 hours and several months after SE induction. Apoptotic cell death was evaluated by terminal deoxynucleotidyl transferase dUTP nick-end labeling (TUNEL staining) 24 hours after the last SE episode. RESULTS: Electroencephalographic recordings from 30- to 90-day-old rats that had been subjected to multiple SE episodes in early life showed marked changes compared with those from nontreated controls. These included frequent episodes of continuous complex spiking activity and high-voltage ictal discharges, with a small percentage of these rats presenting spontaneous behavioral seizures. These animals also presented evidence of severe cognitive deficit in adulthood. In vitro, a persistent hyperexcitability of the CA1 area was detected in experimental animals. Histological analysis of the brains did not reveal any major long-term pathological changes. Nevertheless, an increased number of TUNEL-positive nuclei were present in some animals in both the hippocampus and the thalamus. CONCLUSIONS: These data show persistent abnormalities in animals subjected to multiple SE episodes during early postnatal development. SE may result in important plastic changes in critical periods of brain maturation leading to long-lasting epileptogenesis, as manifested by electrographic epileptiform discharges, behavioral deficits, and in vitro hyperexcitability of hippocampal networks.",
     "FAU": [
          "Santos, N F",
          "Marques, R H",
          "Correia, L",
          "Sinigaglia-Coimbra, R",
          "Calderazzo, L",
          "Sanabria, E R",
          "Cavalheiro, E A"
     ],
     "AU": [
          "Santos NF",
          "Marques RH",
          "Correia L",
          "Sinigaglia-Coimbra R",
          "Calderazzo L",
          "Sanabria ER",
          "Cavalheiro EA"
     ],
     "AD": "Laboratorio de Neurologia Experimental, Universidade Federal de Sao Paulo-Escola Paulista de Medicina, Brazil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "01MI4Q9DI3 (Pilocarpine)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Apoptosis/physiology",
          "Behavior, Animal/physiology",
          "Brain/*growth & development/pathology/*physiopathology",
          "Cerebral Cortex/growth & development/pathology/physiopathology",
          "Disease Models, Animal",
          "Electroencephalography/statistics & numerical data",
          "Hippocampus/growth & development/pathology/physiopathology",
          "In Situ Nick-End Labeling",
          "Male",
          "Neuronal Plasticity/*physiology",
          "*Pilocarpine",
          "Rats",
          "Rats, Wistar",
          "Status Epilepticus/*chemically induced/pathology/*physiopathology"
     ],
     "EDAT": "2000/09/22 11:00",
     "MHDA": "2000/10/21 11:01",
     "CRDT": [
          "2000/09/22 11:00"
     ],
     "PHST": [
          "2000/09/22 11:00 [pubmed]",
          "2000/10/21 11:01 [medline]",
          "2000/09/22 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2000;41 Suppl 6:S57-63.",
     "term": "hippocampus"
}