{
     "PMID": "10999527",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001017",
     "LR": "20051116",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "41 Suppl 6",
     "DP": "2000",
     "TI": "What is GABAergic inhibition? How is it modified in epilepsy?",
     "PG": "S90-5",
     "AB": "A deficit of gamma-aminobutyric acid-ergic (GABAergic) inhibition is hypothesized to underlie most forms of epilepsy. Although apparently a straightforward and logical hypothesis to test, the search for a deficit of GABAergic inhibition in epileptic tissue has revealed itself to be as difficult as the quest for the Holy Grail. The investigator faces many obstacles, including the multiplicity of GABAergic inhibitory pathways and the multiplicity of variables that characterize the potency of inhibition within each inhibitory pathway. Perhaps more importantly, there seems to be no consensual definition of GABAergic inhibition. The first goal of this review is to try to clarify the notion of GABAergic inhibition. The second goal is to summarize our current knowledge of the various alterations that occur in the GABAergic pathways in temporal lobe epilepsy. Two important features will emerge: (a) according to the variable used to measure GABAergic inhibition, it may appear increased, decreased, or unchanged; and (b) these modifications are brain area- and inhibitory pathway-specific. The possible functional consequences of these alterations are discussed.",
     "FAU": [
          "Bernard, C",
          "Cossart, R",
          "Hirsch, J C",
          "Esclapez, M",
          "Ben-Ari, Y"
     ],
     "AU": [
          "Bernard C",
          "Cossart R",
          "Hirsch JC",
          "Esclapez M",
          "Ben-Ari Y"
     ],
     "AD": "INSERM U29-INMED, Pare Scientifique de Luminy, Marseille, France. cbernard@ltp.neusc.bcm.tmc.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Receptors, GABA)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Epilepsy, Temporal Lobe/*physiopathology",
          "Hippocampus/*physiopathology",
          "Humans",
          "Interneurons/physiology",
          "Models, Neurological",
          "Neural Inhibition/*physiology",
          "Receptors, GABA/physiology",
          "Synaptic Transmission/physiology",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "RF": "81",
     "EDAT": "2000/09/22 11:00",
     "MHDA": "2000/10/21 11:01",
     "CRDT": [
          "2000/09/22 11:00"
     ],
     "PHST": [
          "2000/09/22 11:00 [pubmed]",
          "2000/10/21 11:01 [medline]",
          "2000/09/22 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2000;41 Suppl 6:S90-5.",
     "term": "hippocampus"
}