{
     "PMID": "10999532",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001017",
     "LR": "20171116",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "41 Suppl 6",
     "DP": "2000",
     "TI": "Plastic changes in neuropeptide Y receptor subtypes in experimental models of limbic seizures.",
     "PG": "S115-21",
     "AB": "PURPOSE: Neuropetide Y (NPY)-mediated neurotransmission in the hippocampus is altered by limbic seizures. The functional consequences of this change are still unresolved and clearly depend on the type of NPY receptors involved. NPY Y2 and Y1 receptors are increased on mossy fiber terminals and decreased on granule cell dendrites after seizures, respectively. We investigated (a) whether seizures modify the NPY Y5 receptors in the hippocampus, and (b) the effect of an agonist at Y2/Y5 receptors and antagonists at Y1 receptors on acute and chronic seizure susceptibility. METHODS: Limbic seizures were induced in rats by electrical stimulation of the dorsal hippocampus, leading to stage 5 kindled seizures, or by intrahippocampal or systemic injections of kainic acid. Pentylentetrazol was administered to epileptic rats to assess their enhanced susceptibility to seizures. NPY Y5 receptor protein was measured in hippocampal homogenates using a specific polyclonal antibody and quantitative Western blotting. RESULTS: Y5 receptors (57-kD band) were transiently decreased (23 to 35%) in all hippocampal subregions 2 and 7 days, but not 2.5 hours, after seizures induced by systemic kainic acid. A minor band of 51 kD was reduced significantly in CA3 and dentate gyrus, although it was increased in CA1, 30 days after seizures, suggesting long-term posttranslational changes in this protein. NPY Y5 receptors were increased by 200% in total homogenate from the stimulated hippocampus 2 days but not 30 days after fully kindled seizures. Intracerebral injections of NPY 13-36 (Y2/Y5 receptor agonist) or BIBP 3225 and BIBO 3304 (selective Y1 receptor antagonists) decreased seizure susceptibility in rats. CONCLUSIONS: These results indicate that NPY Y5 receptors change after limbic seizures and suggest that NPY receptors may provide novel target(s) for the treatment of epilepsy.",
     "FAU": [
          "Vezzani, A",
          "Moneta, D",
          "Mule, F",
          "Ravizza, T",
          "Gobbi, M",
          "French-Mullen, J"
     ],
     "AU": [
          "Vezzani A",
          "Moneta D",
          "Mule F",
          "Ravizza T",
          "Gobbi M",
          "French-Mullen J"
     ],
     "AD": "Department of Neuroscience, Mario Negri Institute for Pharmacological Research, Milano, Italy. vezzani@irfmn.mnegri.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Receptors, Neuropeptide Y)",
          "94ZLA3W45F (Arginine)",
          "O35HK034KO (BIBO 3304)",
          "SIV03811UC (Kainic Acid)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/pharmacology/therapeutic use",
          "Arginine/administration & dosage/*analogs & derivatives/pharmacology",
          "Blotting, Western",
          "Electroencephalography/statistics & numerical data",
          "Epilepsy/chemically induced/drug therapy/*physiopathology",
          "Hippocampus/chemistry/*physiopathology",
          "Injections, Intraventricular",
          "Kainic Acid/pharmacology",
          "Kindling, Neurologic/drug effects/physiology",
          "Limbic System/drug effects/physiopathology",
          "Male",
          "*Neuronal Plasticity",
          "Pentylenetetrazole",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Neuropeptide Y/analysis/antagonists & inhibitors/*physiology"
     ],
     "EDAT": "2000/09/22 11:00",
     "MHDA": "2000/10/21 11:01",
     "CRDT": [
          "2000/09/22 11:00"
     ],
     "PHST": [
          "2000/09/22 11:00 [pubmed]",
          "2000/10/21 11:01 [medline]",
          "2000/09/22 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2000;41 Suppl 6:S115-21.",
     "term": "hippocampus"
}