{
     "PMID": "10999536",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001017",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "41 Suppl 6",
     "DP": "2000",
     "TI": "Chronic epileptogenesis requires development of a network of pathologically interconnected neuron clusters: a hypothesis.",
     "PG": "S144-52",
     "AB": "PURPOSE: The \"silent period\" is a characteristic of human localization-related symptomatic epilepsy. In mesial temporal lobe epilepsy (MTLE), it follows an initial precipitating injury, and in animal models of MTLE in which brain damage is artificially created, there is also a prolonged interval between injury and the onset of spontaneous seizures. The neuronal reorganization responsible for epileptogenesis presumably takes place during this silent interval; however, the functional correlates of this process are poorly understood. We have previously described high-frequency (250 to 500 Hz) oscillations, called fast ripples (FR), in the hippocampus and entorhinal cortex (EC) of intrahippocampal kainic acid (KA)-injected rats and patients with MTLE that are confined to the region of spontaneous seizure generation. We have proposed, therefore, that FR reflect the mechanisms responsible for epileptogenesis. If this is the case, they should appear during the process of epileptogenesis, before the appearance of spontaneous seizures. The purpose of the present study was to record continuously from rats after KA injection to compare the temporal development of FR with spontaneous seizures. Additional goals were to determine in these rats after spontaneous seizures begin (a) the volume of tissue in which FR can be recorded in hippocampus and EC, (b) the multiple-unit and field potential correlates of FR oscillations, and (c) whether there is an association of FR with mossy fiber sprouting. METHODS: After unilateral KA injection in the posterior hippocampus, interictal field epileptic activity and single-unit activity were recorded from freely moving animals using multiple-contact microelectrodes in dentate gyrus (DG) and EC. One group of animals underwent continuous recording to determine the time of onset of both FR oscillations and spontaneous seizures. A second group was implanted after behavioral seizures began to measure the area within which FR could be recorded as well as their unit and field potential correlates. The neo-Timm method was used to reveal mossy fiber sprouting, and gray value analysis was used to measure the intensity of sprouting in the inner molecular layer of DG. RESULTS: In KA-injected rats, FR were observed in hippocampal areas adjacent to the lesion and in the ipsilateral EC 11 to 14 days after injection, whereas spontaneous behavioral seizures occurred 2 to 4 months after injection. Analysis of depth profiles of interictal FR in the DG and EC showed that they were generated in local areas with a volume of about 1.0 mm3, and unit recordings indicated that they reflected fields of hypersynchronous action potentials. FR were found in areas of DG with more intensive mossy fiber sprouting. However, the correspondence was not absolute. CONCLUSIONS: The electrophysiological and anatomical data are consistent with the participation of FR oscillations, within small neuronal assemblies, in the development of chronic epileptogenesis. It is hypothesized that small clusters of pathologically interconnected neurons develop after focal hippocampal injury and that these clusters are capable of generating powerful hypersynchronous bursts of action potentials, which initiate epileptogenesis via a kindling effect. As the silent period progresses, a network of such clusters is formed that allows the development of discharges that spread throughout the limbic system. When this network engages brain areas that control motor activity, clinical seizures occur and the silent period ends.",
     "FAU": [
          "Bragin, A",
          "Wilson, C L",
          "Engel, J Jr"
     ],
     "AU": [
          "Bragin A",
          "Wilson CL",
          "Engel J Jr"
     ],
     "AD": "Department of Neurology, UCLA School of Medicine, Los Angeles, California 90095-1769, USA. abragin@ucla.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-02808/NS/NINDS NIH HHS/United States",
          "NS-33310/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Animals",
          "Chronic Disease",
          "Dentate Gyrus/drug effects/physiopathology",
          "Epilepsies, Partial/chemically induced/physiopathology",
          "Epilepsy/chemically induced/*physiopathology",
          "Hippocampus/*physiopathology",
          "Kainic Acid/pharmacology",
          "Kindling, Neurologic/drug effects/physiology",
          "Male",
          "Models, Neurological",
          "Neural Pathways/*physiopathology",
          "*Neuronal Plasticity",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2000/09/22 11:00",
     "MHDA": "2000/10/21 11:01",
     "CRDT": [
          "2000/09/22 11:00"
     ],
     "PHST": [
          "2000/09/22 11:00 [pubmed]",
          "2000/10/21 11:01 [medline]",
          "2000/09/22 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2000;41 Suppl 6:S144-52.",
     "term": "hippocampus"
}