{
     "PMID": "10999528",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001017",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "41 Suppl 6",
     "DP": "2000",
     "TI": "Mossy fiber zinc and temporal lobe epilepsy: pathological association with altered \"epileptic\" gamma-aminobutyric acid A receptors in dentate granule cells.",
     "PG": "S96-9",
     "AB": "Temporal lobe epilepsy is associated with circuit rearrangements within the hippocampus. Mossy fibers sprout and pathologically innervate the inner molecular layer of the dentate gyrus, providing a recurrent excitatory pathway not present in the control brain. In addition to releasing glutamate, these recurrent collaterals also release zinc, which can accumulate in high concentrations in the extracellular space. Accompanying these dentate gyrus circuit rearrangements are alterations in the subunit expression patterns and pharmacology of gamma-aminobutyric acid A (GABAA) receptors in dentate granule cells. In normal, control granule cells, GABAA receptors are zinc insensitive as a result of high levels of expression of the alpha1 subunit in these cells. In epileptic brain, expression of alpha1 subunits decreases and expression of alpha4 and delta subunits increases, leading to the assembly of GABAA receptors that are exquisitely zinc sensitive. This temporal and spatial association of the expression of zinc-sensitive GABAA receptors and the emergence of a zinc-delivery system unique to the epileptic hippocampus has led to the formulation of an hypothesis that suggests that zinc release during repetitive activation of the dentate gyrus may lead to a catastrophic failure of inhibition under conditions mediating seizure initiation. This could contribute to the limbic hyperexcitability characteristic of temporal lobe epilepsy.",
     "FAU": [
          "Coulter, D A"
     ],
     "AU": [
          "Coulter DA"
     ],
     "AD": "Department of Pediatrics, University of Pennsylvania School of Medicine, Philadelphia, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Receptors, GABA-A)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dentate Gyrus/*pathology/physiopathology",
          "Disease Models, Animal",
          "Epilepsy, Temporal Lobe/pathology/*physiopathology",
          "Humans",
          "Models, Neurological",
          "Mossy Fibers, Hippocampal/chemistry/*pathology/physiopathology",
          "Receptors, GABA-A/*physiology",
          "Zinc/analysis/*physiology"
     ],
     "RF": "42",
     "EDAT": "2000/09/22 11:00",
     "MHDA": "2000/10/21 11:01",
     "CRDT": [
          "2000/09/22 11:00"
     ],
     "PHST": [
          "2000/09/22 11:00 [pubmed]",
          "2000/10/21 11:01 [medline]",
          "2000/09/22 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2000;41 Suppl 6:S96-9.",
     "term": "hippocampus"
}