{
     "PMID": "10999520",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001017",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "41 Suppl 6",
     "DP": "2000",
     "TI": "Granule cell neurogenesis after status epilepticus in the immature rat brain.",
     "PG": "S53-6",
     "AB": "PURPOSE: Several experimental paradigms of seizure induction that produce epilepsy as a consequence have been shown to be associated with the proliferation of dentate granule cells. In developing animals, the acute sequela of hilar damage and the chronic sequelae of spontaneous seizures and mossy fiber synaptic reorganization, in response to status epilepticus, occur in an age-dependent manner. We investigated seizure-induced granule cell neurogenesis in developing rat pups to study the association between hilar injury, granule cell neurogenesis, and epilepsy. METHODS: Rat pups of 2 and 3 weeks postnatal age were subjected to lithium-pilocarpine status epilepticus (LiPC SE). Rats were given bromodeoxyuridine (BrdU; 50 mg/kg intraperitoneal) twice daily for 4 days beginning 3 days after SE to label dividing cells. Routine immunocytochemistry and quantification of BrdU labeling by image analysis were performed. Results were compared with previously reported data on cellular injury, mossy fiber sprouting, and spontaneous seizures in rat pups of these ages after LiPC SE. RESULTS: In 3-week-old pups, which demonstrate SE-induced hilar damage and develop spontaneous seizures accompanied by mossy fiber sprouting, the BrdU-immunoreactive area (percent) in the subgranular proliferative zone increased to 10.6 +/- 2.5 compared with 1.4 +/- 0.5 in the control animals (p < 0.05). The 2-week-old animals, which show neither hilar damage nor sprouting and rarely develop spontaneous seizures, also showed a comparable extent of SE-induced neurogenesis [8.0 +/- 1.4 (LiPC SE) versus 0.4 +/- 0.2 (control), p < 0.05]. CONCLUSIONS: Seizure-induced granule cell neurogenesis does not appear to be a function of seizure-induced hilar cellular damage. Granule cell neurogenesis induced by SE does not determine epileptogenesis in the developing rat.",
     "FAU": [
          "Sankar, R",
          "Shin, D",
          "Liu, H",
          "Katsumori, H",
          "Wasterlain, C G"
     ],
     "AU": [
          "Sankar R",
          "Shin D",
          "Liu H",
          "Katsumori H",
          "Wasterlain CG"
     ],
     "AD": "Department of Neurology, UCLA School of Medicine, Los Angeles, California 90095-1752, USA. rsankar@ucla.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS01792/NS/NINDS NIH HHS/United States",
          "NS13515/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "01MI4Q9DI3 (Pilocarpine)",
          "9FN79X2M3F (Lithium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*growth & development/*physiopathology",
          "Cell Division/physiology",
          "Dentate Gyrus/cytology/physiopathology",
          "Electric Stimulation",
          "Hippocampus/*cytology/*physiopathology",
          "Injections, Intraperitoneal",
          "Lithium",
          "Mossy Fibers, Hippocampal/physiology",
          "*Neuronal Plasticity",
          "Perforant Pathway/physiology",
          "Pilocarpine",
          "Rats",
          "Rats, Wistar",
          "Status Epilepticus/*chemically induced/physiopathology"
     ],
     "EDAT": "2000/09/22 11:00",
     "MHDA": "2000/10/21 11:01",
     "CRDT": [
          "2000/09/22 11:00"
     ],
     "PHST": [
          "2000/09/22 11:00 [pubmed]",
          "2000/10/21 11:01 [medline]",
          "2000/09/22 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2000;41 Suppl 6:S53-6.",
     "term": "hippocampus"
}