{
     "PMID": "10999511",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001017",
     "LR": "20031114",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "41 Suppl 6",
     "DP": "2000",
     "TI": "The pathological substrate of limbic epilepsy: neuronal loss in the medial dorsal thalamic nucleus as the consistent change.",
     "PG": "S3-8",
     "AB": "PURPOSE: The focus of research in limbic epilepsy has been the hippocampus because of its well-known pathology of hippocampal atrophy and sclerosis as well as the strong propensity for this structure to seize under a variety of circumstances. There is ample evidence, however, for pathological alterations in other regions of the limbic system in limbic/mesial temporal lobe epilepsy, including the amygdala, the entorhinal cortex, and, in some cases, the thalamus. In this preliminary evaluation of the pathological substrate for limbic epilepsy, we wished to determine if there was consistent anatomic change at extrahippocampal sites. METHODS: We compared paraffin sections of brains from rats with chronic spontaneous limbic epilepsy and age-matched controls to determine the consistency of the pathology at five sites: the hippocampus, amygdala, entorhinal cortex, piriform cortex, and medial dorsal thalamus. RESULTS: In a qualitative evaluation of these sections taken from standardized positions, we found that the medial dorsal thalamic nucleus in the epileptic animals was the site that was consistently involved with neuronal loss. With all other sites, at least several animals had qualitatively normal tissue. CONCLUSIONS: This finding suggests that neuronal loss in the medial dorsal thalamus may be the consistent pathology in limbic epilepsy, at least in an animal model of the disorder. The presence of a structurally abnormal subcortical region with broad connections to the limbic sites involved with chronic epilepsy may have implications for our understanding of the pathophysiology of this disorder.",
     "FAU": [
          "Bertram, E H",
          "Scott, C"
     ],
     "AU": [
          "Bertram EH",
          "Scott C"
     ],
     "AD": "Department of Neurology, University of Virginia, Charlottesville, USA. ehb2z@virginia.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Count",
          "Disease Models, Animal",
          "Entorhinal Cortex/pathology",
          "Epilepsy, Temporal Lobe/*pathology/physiopathology",
          "Hippocampus/pathology",
          "Limbic System/*physiopathology",
          "Male",
          "Neurons/pathology",
          "Olfactory Pathways/pathology",
          "Rats",
          "Rats, Wistar",
          "Thalamic Nuclei/*pathology",
          "Thalamus/pathology"
     ],
     "EDAT": "2000/09/22 11:00",
     "MHDA": "2000/10/21 11:01",
     "CRDT": [
          "2000/09/22 11:00"
     ],
     "PHST": [
          "2000/09/22 11:00 [pubmed]",
          "2000/10/21 11:01 [medline]",
          "2000/09/22 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2000;41 Suppl 6:S3-8.",
     "term": "hippocampus"
}