{
     "PMID": "10999531",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001017",
     "LR": "20151119",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "41 Suppl 6",
     "DP": "2000",
     "TI": "Chromogranins in temporal lobe epilepsy.",
     "PG": "S111-4",
     "AB": "PURPOSE: Chromogranins are neuropeptide precursors stored in large dense core vesicles. Because physiological functions have been postulated for peptides originating from chromogranins, we investigated the distribution of chromogranins A and B and secretoneurin (a peptide derived from secretogranin II) in the control and epileptic hippocampus of humans and rats. METHODS: Chromogranin immunoreactivity (IR) was investigated in paraformaldehyde-fixed hippocampal specimens from 24 temporal lobe epilepsy patients with intractable seizures, postmortem from 15 patients deceased from nonneurological disorders, in rats 30 days after kainate-induced limbic seizures, and in control rats. RESULTS: In control rats and in humans, chromogranin A and B IR and secretoneurin IR were present in mossy fibers. In addition, chromogranin B IR was found in granule cells, and chromogranin A IR was found in granule and CA2 pyramidal cells in the human hippocampus. In both species, chromogranin B and secretoneurin were unevenly distributed in the molecular layer of the dentate gyrus. The most intriguing change seen in human temporal lobe epilepsy specimens and in the kainic acid model of the rat was the prominent staining of the inner molecular layer, indicating storage of chromogranins A and B and secretoneurin in terminals of reorganized mossy fibers, from which they may be released upon nerve stimulation. CONCLUSION: Chromogranins A and B and secretoneurin are valid markers for hippocampal neurons and delineate epilepsy-induced reorganization of mossy fibers.",
     "FAU": [
          "Kandlhofer, S",
          "Hoertnagl, B",
          "Czech, T",
          "Baumgartner, C",
          "Maier, H",
          "Novak, K",
          "Sperk, G"
     ],
     "AU": [
          "Kandlhofer S",
          "Hoertnagl B",
          "Czech T",
          "Baumgartner C",
          "Maier H",
          "Novak K",
          "Sperk G"
     ],
     "AD": "Department of Pharmacology, University of Innsbruck, Austria. susanne.pirker@univie.ac.at",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Biomarkers)",
          "0 (Chromogranins)",
          "0 (Neuropeptides)",
          "0 (Secretogranin II)",
          "149146-12-3 (secretoneurin)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biomarkers",
          "Chromogranins/*analysis",
          "Disease Models, Animal",
          "Epilepsy, Temporal Lobe/chemically induced/*diagnosis/metabolism",
          "Hippocampus/*chemistry",
          "Humans",
          "Immunohistochemistry",
          "Kainic Acid/pharmacology",
          "Mossy Fibers, Hippocampal/chemistry",
          "Neuropeptides/analysis",
          "Rats",
          "Secretogranin II"
     ],
     "EDAT": "2000/09/22 11:00",
     "MHDA": "2000/10/21 11:01",
     "CRDT": [
          "2000/09/22 11:00"
     ],
     "PHST": [
          "2000/09/22 11:00 [pubmed]",
          "2000/10/21 11:01 [medline]",
          "2000/09/22 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2000;41 Suppl 6:S111-4.",
     "term": "hippocampus"
}