{
     "PMID": "11008985",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001011",
     "LR": "20081121",
     "IS": "0090-3493 (Print) 0090-3493 (Linking)",
     "VI": "28",
     "IP": "9",
     "DP": "2000 Sep",
     "TI": "No long-term benefit from hypothermia after severe traumatic brain injury with secondary insult in rats.",
     "PG": "3218-23",
     "AB": "OBJECTIVES: To evaluate the effect of application of transient, moderate hypothermia on outcome after experimental traumatic brain injury (TBI) with a secondary hypoxemic insult. DESIGN: Prospective, randomized study. SETTING: University-based animal research facility. SUBJECTS: Male Sprague-Dawley rats. INTERVENTIONS: All rats were subjected to severe TBI followed by 30 mins of moderate hypoxemia, associated with mild hypotension. Rats were randomized to three groups: a) normothermia (37 degrees C + 0.5 degrees C); b) immediate hypothermia (32 degrees C +/- 0.5 degrees C initiated after trauma, before hypoxemia); and c) delayed hypothermia (32 degrees C +/- 0.5 degrees C after hypoxemia). The brain temperature was controlled for 4 hrs after TBI and hypoxemia. MEASUREMENTS AND MAIN RESULTS: Animals were evaluated after TBI for motor and cognitive performance using beam balance (days 1-5 after TBI), beam walking (days 1-5 after TBI), and Morris Water Maze (days 14-18 after TBI) assessments. On day 21 after TBI, rats were perfused with paraformaldehyde and brains were histologically evaluated for lesion volume and hippocampal neuron counts. All three groups showed marked deficits in beam balance, beam walking, and Morris Water Maze performance. However, these deficits did not differ between groups. There was no difference in lesion volume between groups. All animals had significant hippocampal neuronal loss on the side ipsilateral to injury, but this loss was similar between groups. CONCLUSIONS: In this rat model of severe TBI with secondary insult, moderate hypothermia for 4 hrs posttrauma failed to improve motor function, cognitive function, lesion volume or hippocampal neuronal survival. Combination therapies may be necessary in this difficult setting.",
     "FAU": [
          "Robertson, C L",
          "Clark, R S",
          "Dixon, C E",
          "Alexander, H L",
          "Graham, S H",
          "Wisniewski, S R",
          "Marion, D W",
          "Safar, P J",
          "Kochanek, P M"
     ],
     "AU": [
          "Robertson CL",
          "Clark RS",
          "Dixon CE",
          "Alexander HL",
          "Graham SH",
          "Wisniewski SR",
          "Marion DW",
          "Safar PJ",
          "Kochanek PM"
     ],
     "AD": "Department of Anesthesiology and Critical Care Medicine, Safar Center for Resuscitation Research, University of Pittsburgh, PA, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Crit Care Med",
     "JT": "Critical care medicine",
     "JID": "0355501",
     "SB": "AIM IM",
     "CIN": [
          "Crit Care Med. 2000 Sep;28(9):3358-9. PMID: 11009007"
     ],
     "MH": [
          "Animals",
          "Body Temperature/physiology",
          "Brain Concussion/pathology/*physiopathology",
          "Cell Count",
          "Hippocampus/injuries/pathology/physiopathology",
          "*Hypothermia, Induced",
          "Hypoxia, Brain/pathology/*physiopathology",
          "Male",
          "Maze Learning/*physiology",
          "Motor Skills/*physiology",
          "Neurons/pathology/physiology",
          "Postural Balance/*physiology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2000/09/29 11:00",
     "MHDA": "2000/10/14 11:01",
     "CRDT": [
          "2000/09/29 11:00"
     ],
     "PHST": [
          "2000/09/29 11:00 [pubmed]",
          "2000/10/14 11:01 [medline]",
          "2000/09/29 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Crit Care Med. 2000 Sep;28(9):3218-23.",
     "term": "hippocampus"
}