{
     "PMID": "11003270",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010111",
     "LR": "20161025",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "21",
     "IP": "8",
     "DP": "2000 Sep",
     "TI": "Functional connectivity in the thalamus and hippocampus studied with functional MR imaging.",
     "PG": "1397-401",
     "AB": "BACKGROUND AND PURPOSE: With functional connectivity functional MR imaging, co-variance in signal intensity has been shown in functionally related regions of brain in participants instructed to perform no cognitive task. These changes are thought to represent synchronous fluctuations in blood flow, which imply neuronal connections between the regions. The purpose of this study was to map functional connectivity in subcortical nuclei with functional connectivity functional MR imaging. METHODS: Imaging data were acquired with an echo-planar sequence from six volunteers who performed no specific cognitive task. For functional connectivity functional MR imaging, a \"seed\" voxel or group of voxels was selected from the resting data set in the thalamus or in the hippocampus. Control voxels in gray matter presumed not to be eloquent cortex were also chosen. The correlation coefficient of the seed voxels and the control voxels with every other voxel in the resting data set was calculated. The voxels with correlation coefficients greater than or equal to 0.5 were mapped onto anatomic images for the functional connectivity functional MR images. The anatomic location of these voxels was determined by conventional parcellation methods. RESULTS: For each participant, functional connectivity functional MR imaging maps based on four seed voxels in the thalamus or hippocampus showed clusters of voxels in the ipsilateral and contralateral thalamus or hippocampus. For control voxels, few voxels in the hippocampus or thalamus showed significant correlation. Significantly more pixels in the ipsilateral hippocampus correlated with the seed voxel than in the contralateral hippocampus. The differences between numbers of functionally connected voxels in ipsilateral thalamus and those in contralateral thalamus were not significant. CONCLUSIONS: The thalamus and hippocampus show functional connectivity, presumably representing synchronous changes in blood flow.",
     "FAU": [
          "Stein, T",
          "Moritz, C",
          "Quigley, M",
          "Cordes, D",
          "Haughton, V",
          "Meyerand, E"
     ],
     "AU": [
          "Stein T",
          "Moritz C",
          "Quigley M",
          "Cordes D",
          "Haughton V",
          "Meyerand E"
     ],
     "AD": "Department of Radiology, University of Wisconsin, Madison, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "I01 CX001038/CX/CSRD VA/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain Mapping/methods",
          "Hippocampus/*physiology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Neural Pathways/physiology",
          "Thalamus/*physiology"
     ],
     "EDAT": "2000/09/26 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/09/26 11:00"
     ],
     "PHST": [
          "2000/09/26 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/09/26 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 2000 Sep;21(8):1397-401.",
     "term": "hippocampus"
}