{
     "PMID": "11007546",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001025",
     "LR": "20071114",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "10",
     "IP": "10",
     "DP": "2000 Oct",
     "TI": "Structural synaptic modifications associated with hippocampal LTP and behavioral learning.",
     "PG": "952-62",
     "AB": "An important problem in the neurobiology of memory is whether cellular mechanisms of learning and memory include the formation of new synapses or the remodeling of existing ones. To elucidate this problem, numerous studies have examined alterations in the number and structure of synapses following behavioral learning and hippocampal long-term potentiation (LTP), which is viewed as a synaptic model of memory. The data reported in the literature and obtained in this laboratory are analyzed here to evaluate what kind of structural modification is likely to account for synaptic plasticity associated with learning and memory. It has been demonstrated that LTP induction elicits the formation of additional synapses between activated axon terminals and newly emerging dendritic spines. Similarly, some forms of learning have been shown to increase the number of synapses. Although many ultrastructural studies examining the effect of LTP or learning failed to find a change in total synapse number, this population measure might not detect an increase in a small proportion of synapses established by activated terminals. LTP and learning have also been shown to induce a remodeling of synapses. This process is proposed to involve the transformation of certain synaptic subtypes into more efficacious ones, including the conversion of 'silent' synapses into functional synapses. It appears, therefore, that cellular mechanisms of learning and memory are likely to include both synaptogenesis and synapse remodeling.",
     "FAU": [
          "Geinisman, Y"
     ],
     "AU": [
          "Geinisman Y"
     ],
     "AD": "Department of Cell and Molecular Biology, Northwestern University Medical School, 303 East Chicago Avenue, Chicago, IL 60611, USA. yurig@nwu.eud",
     "LA": [
          "eng"
     ],
     "GR": [
          "1 RO1 AG17139/AG/NIA NIH HHS/United States",
          "5 RO1 NS34582/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior/*physiology",
          "Hippocampus/*physiology/*ultrastructure",
          "Learning/*physiology",
          "Long-Term Potentiation/*physiology",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Synapses/*physiology/*ultrastructure"
     ],
     "RF": "72",
     "EDAT": "2000/09/28 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/09/28 11:00"
     ],
     "PHST": [
          "2000/09/28 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/09/28 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 2000 Oct;10(10):952-62.",
     "term": "hippocampus"
}