{
     "PMID": "11004884",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001019",
     "LR": "20041117",
     "IS": "0340-0727 (Print) 0340-0727 (Linking)",
     "VI": "63",
     "IP": "3-4",
     "DP": "2000",
     "TI": "Patterns of cognitive ageing.",
     "PG": "308-16",
     "AB": "Neuroanatomical evidence suggests that normal ageing affects some brain areas, and the \"local\" functions they support, earlier and more severely than others. Changes appear to be especially marked in the hippocampus, temporal association and prefrontal cortex. Evidence from classical neuropsychological studies suggests that these brain areas are associated with memory and \"executive\" functions, respectively. We may, therefore, expect that tests purported to measure these functions may be disproportionately affected in old age and that there may be evidence for some separation of these functions even within neurologically normal populations. What we also know, however, is that measures reflecting general fluid ability also decline with increasing age, so any hypothesis relating to specific \"local\" deficits must acknowledge and account for any \"globar\" changes in performance. Volunteers (n = 162) aged between 60-80 years who had completed the Cattell and Cattell Culture Fair Intelligence Test (CCF) completed the Cambridge Automated Neuropsychological Test Battery (CANTAB). The CANTAB has been administered to several patient populations and tests from the battery have been shown to be sensitive to damage in both temporal and prefrontal areas (Owen et al., 1996). Results from the test battery showed that both the Paired Associate Learning and Spatial Recognition tests were the most sensitive to normal ageing even when CCF is accounted for. In contrast, this performance on the \"executive\" tests, shown to be sensitive to frontal lobe damage was not related to age, and CCF scores predicted performance on these tests. These results are discussed in relation to theories of cognitive ageing and patterns of change and in relation to several important methodological and theoretical considerations for the study of executive function.",
     "FAU": [
          "Rabbitt, P",
          "Lowe, C"
     ],
     "AU": [
          "Rabbitt P",
          "Lowe C"
     ],
     "AD": "Age and Cognitive Performance Research Centre, University of Manchester, UK. rabbitt@hera.psy.man.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Psychol Res",
     "JT": "Psychological research",
     "JID": "0435062",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aging/*physiology",
          "Brain Mapping",
          "Cognition/*physiology",
          "Female",
          "Frontal Lobe/physiology",
          "Humans",
          "Male",
          "Middle Aged",
          "Neuropsychological Tests",
          "Prefrontal Cortex/physiology",
          "Temporal Lobe/physiology"
     ],
     "EDAT": "2000/09/27 11:00",
     "MHDA": "2000/10/21 11:01",
     "CRDT": [
          "2000/09/27 11:00"
     ],
     "PHST": [
          "2000/09/27 11:00 [pubmed]",
          "2000/10/21 11:01 [medline]",
          "2000/09/27 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychol Res. 2000;63(3-4):308-16.",
     "term": "hippocampus"
}