{
     "PMID": "11001338",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20000927",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "41 Suppl 3",
     "DP": "2000",
     "TI": "Temporal lobe epilepsy: when are invasive recordings needed?",
     "PG": "S61-74",
     "AB": "Temporal lobe epilepsy (TLE) is the most common type of medically intractable partial epilepsy amenable to surgery. In the majority of cases, the underlying pathology in temporal lobe epilepsy is mesial temporal sclerosis (MTS). Whereas historically invasive recordings were required for most epilepsy surgeries, indications have dramatically changed since the introduction of high-resolution MRI, which uncovers structural lesions in a high percentage of cases. No invasive recordings are required to perform a temporal lobectomy in patients with intractable epilepsy who have structural imaging suggesting unilateral MTS and concordant interictal and ictal surface EEG recordings, functional imaging, and clinical findings. Invasive testing is needed if there is evidence of bitemporal MTS on structural imaging and/or electrophysiologically, and additional information from functional imaging, neuropsychology, and the intracarotid amobarbital (Wada) test also does not help to lateralize the epileptogenic zone. Depth electrodes can be particularly helpful in this setting. However, no surgery is indicated, even without invasive recordings, if bitemporal-independent seizures are recorded by surface EEG and all additional testing is inconclusive. Other etiologies of TLE such as a tumor, vascular malformation, encephalomalacia, or congenital developmental abnormality account for about 30% of all patients who undergo epilepsy surgery. Epilepsy surgery is indicated after limited electrophysiologic investigations if neuroimaging and electrophysiology converge. However, approaches for resection in lesional temporal lobe epilepsy vary among centers. Completeness of resection is crucial and invasive recordings may be needed to guide the resection by mapping eloquent cortex and/or to determine the extent of the non-MRI-visible epileptogenic area. Specific approaches for the different pathologies are discussed because there is evidence that the relationship between the lesions visible on MRI and the epileptogenic zone varies among lesions of different pathologies, and therefore variable surgical strategies must be applied.",
     "FAU": [
          "Diehl, B",
          "Luders, H O"
     ],
     "AU": [
          "Diehl B",
          "Luders HO"
     ],
     "AD": "The Cleveland Clinic Foundation, Department of Neurology, Ohio 44195, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Brain Diseases/physiopathology/surgery",
          "Brain Mapping/methods",
          "Brain Neoplasms/physiopathology/surgery",
          "Cerebral Cortex/abnormalities",
          "Child",
          "*Electrodes, Implanted",
          "Electroencephalography/*methods",
          "Epilepsy, Temporal Lobe/*diagnosis/physiopathology/*surgery",
          "Female",
          "Functional Laterality/physiology",
          "Hippocampus/physiopathology/surgery",
          "Humans",
          "Magnetic Resonance Imaging/methods",
          "Male",
          "Sclerosis/physiopathology/surgery",
          "Stereotaxic Techniques",
          "Temporal Lobe/physiopathology/*surgery"
     ],
     "RF": "130",
     "EDAT": "2000/09/23 11:00",
     "MHDA": "2000/09/30 11:01",
     "CRDT": [
          "2000/09/23 11:00"
     ],
     "PHST": [
          "2000/09/23 11:00 [pubmed]",
          "2000/09/30 11:01 [medline]",
          "2000/09/23 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2000;41 Suppl 3:S61-74.",
     "term": "hippocampus"
}