{
     "PMID": "11006350",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001121",
     "LR": "20170922",
     "IS": "1096-6080 (Print) 1096-0929 (Linking)",
     "VI": "57",
     "IP": "2",
     "DP": "2000 Oct",
     "TI": "Symposium overview: mechanism of action of nicotine on neuronal acetylcholine receptors, from molecule to behavior.",
     "PG": "193-202",
     "AB": "Nicotine has long been known to interact with nicotinic acetylcholine (ACh) receptors since Langley used it extensively to chart sympathetic ganglia a century ago. It has also been used as an effective insecticide. However, it was not until the 1990s that the significance of nicotine was increasingly recognized from the toxicological, pharmacological, and environmental points of view. This is partly because studies of neuronal nicotinic ACh receptors are rapidly emerging from orphan status, fueled by several lines of research. Since Alzheimer's disease is known to be associated with down-regulation of cholinergic activity in the brain, a variety of nicotine derivatives are being tested and developed for treatment of the disease. Public awareness of the adverse effects of nicotine has reached the highest level recently. Since insect resistance to insecticides is one of the most serious issues in the pest-control arena, it is an urgent requirement to develop new insecticides that act on target sites not shared by the existing insecticides. The neuronal nicotinic ACh receptor is one of them, and new nicotinoids are being developed. Thus, the time is ripe to discuss the mechanism of action of nicotine from a variety of angles, including the molecular, physiological, and behavioral points of view. This Symposium covered a wide area of nicotine studies: genetic, genomic, and functional aspects of nicotinic ACh receptors were studied, as related to anthelmintics and insecticides; interactions between ethanol and nicotine out the ACh receptor were analyzed, in an attempt to explain the well-known heavy drinker-heavy smoker correlation; the mechanisms that underlie the desensitization of ACh receptors were studied as related to nicotine action; selective pharmacological profiles of nicotine, and descriptions of some derivatives were described; and chronic nicotine infusion effects on memory were examined using animal models.",
     "FAU": [
          "Narahashi, T",
          "Fenster, C P",
          "Quick, M W",
          "Lester, R A",
          "Marszalec, W",
          "Aistrup, G L",
          "Sattelle, D B",
          "Martin, B R",
          "Levin, E D"
     ],
     "AU": [
          "Narahashi T",
          "Fenster CP",
          "Quick MW",
          "Lester RA",
          "Marszalec W",
          "Aistrup GL",
          "Sattelle DB",
          "Martin BR",
          "Levin ED"
     ],
     "AD": "Department of Molecular Pharmacology and Biological Chemistry, Northwestern University Medical School, Chicago, Illinois 60611. USA. tna597@northwestern.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "MC_U137761447/Medical Research Council/United Kingdom"
     ],
     "PT": [
          "Congresses"
     ],
     "PL": "United States",
     "TA": "Toxicol Sci",
     "JT": "Toxicological sciences : an official journal of the Society of Toxicology",
     "JID": "9805461",
     "RN": [
          "0 (Anthelmintics)",
          "0 (Insecticides)",
          "0 (Receptors, Nicotinic)",
          "3K9958V90M (Ethanol)",
          "6M3C89ZY6R (Nicotine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anthelmintics/pharmacology",
          "Dose-Response Relationship, Drug",
          "Drug Interactions",
          "Ethanol/pharmacology",
          "Hippocampus/drug effects",
          "Humans",
          "Insecticides/pharmacology",
          "Memory/drug effects",
          "Neurons/*drug effects/metabolism",
          "Nicotine/*pharmacology",
          "Receptors, Nicotinic/genetics/*metabolism",
          "Up-Regulation"
     ],
     "EDAT": "2000/09/28 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/09/28 11:00"
     ],
     "PHST": [
          "2000/09/28 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/09/28 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Toxicol Sci. 2000 Oct;57(2):193-202.",
     "term": "hippocampus"
}