{
     "PMID": "11007890",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010222",
     "LR": "20091119",
     "IS": "1529-2401 (Electronic) 0270-6474 (Linking)",
     "VI": "20",
     "IP": "19",
     "DP": "2000 Oct 1",
     "TI": "NGF signals through TrkA to increase clathrin at the plasma membrane and enhance clathrin-mediated membrane trafficking.",
     "PG": "7325-33",
     "AB": "Neurotrophin (NT) signals may be moved from axon terminals to neuron cell bodies via signaling endosomes-organelles in which NTs continue to be bound to their activated receptors. Suggesting that clathrin-coated membranes serve as one source of signaling endosomes, in earlier studies we showed that nerve growth factor (NGF) treatment increased clathrin at the plasma membrane and resulted in colocalization of clathrin with TrkA, the receptor tyrosine kinase for NGF. Strikingly, however, we also noted that most clathrin puncta at the surface of NGF-treated cells did not colocalize with TrkA, raising the possibility that NGF induces a general increase in clathrin-coated membrane formation. To explore this possibility further, we examined the distribution of clathrin in NGF- and BDNF-treated cells. NGF signaling in PC12 cells robustly redistributed the adaptor protein AP2 and the clathrin heavy chain (CHC) to surface membranes. Using confocal and epifluorescence microscopy, as well as biochemical assays, we showed the redistribution of clathrin to be attributable to the activation of TrkA. Significantly, NGF signaled through TrkA to induce an increase in clathrin-mediated membrane trafficking, as revealed in the increased endocytosis of transferrin. In that BDNF treatment increased AP2 and clathrin at the surface membranes of hippocampal neurons, these findings may represent a physiologically significant response to NTs. We conclude that NT signaling increases clathrin-coated membrane formation and clathrin-mediated membrane trafficking and speculate that this effect contributes to their trophic actions via the increased internalization of receptors and other proteins that are present in clathrin-coated membranes.",
     "FAU": [
          "Beattie, E C",
          "Howe, C L",
          "Wilde, A",
          "Brodsky, F M",
          "Mobley, W C"
     ],
     "AU": [
          "Beattie EC",
          "Howe CL",
          "Wilde A",
          "Brodsky FM",
          "Mobley WC"
     ],
     "AD": "Department of Physiology, University of California at San Francisco, San Francisco, California 94143, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM38093/GM/NIGMS NIH HHS/United States",
          "NS24054/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Adaptor Protein Complex 2)",
          "0 (Adaptor Protein Complex alpha Subunits)",
          "0 (Adaptor Proteins, Vesicular Transport)",
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Clathrin)",
          "0 (Membrane Proteins)",
          "114899-12-6 (Clathrin Heavy Chains)",
          "9061-61-4 (Nerve Growth Factor)",
          "EC 2.7.10.1 (Receptor, trkA)"
     ],
     "SB": "IM",
     "MH": [
          "Adaptor Protein Complex 2",
          "Adaptor Protein Complex alpha Subunits",
          "Adaptor Proteins, Vesicular Transport",
          "Animals",
          "Brain-Derived Neurotrophic Factor/metabolism/pharmacology",
          "Cell Membrane/*metabolism/ultrastructure",
          "Cells, Cultured",
          "Clathrin/*metabolism",
          "Clathrin Heavy Chains",
          "Endocytosis/drug effects",
          "Hippocampus/cytology/metabolism",
          "Humans",
          "Membrane Proteins/metabolism",
          "Mice",
          "Nerve Growth Factor/*metabolism/pharmacology",
          "Neurons/cytology/metabolism",
          "PC12 Cells",
          "Phosphorylation/drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptor, trkA/*metabolism",
          "Signal Transduction/*physiology"
     ],
     "EDAT": "2000/09/29 11:00",
     "MHDA": "2001/03/03 10:01",
     "CRDT": [
          "2000/09/29 11:00"
     ],
     "PHST": [
          "2000/09/29 11:00 [pubmed]",
          "2001/03/03 10:01 [medline]",
          "2000/09/29 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 2000 Oct 1;20(19):7325-33.",
     "term": "hippocampus"
}