{
     "PMID": "11015266",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20001028",
     "IS": "1553-2712 (Electronic) 1069-6563 (Linking)",
     "VI": "7",
     "IP": "10",
     "DP": "2000 Oct",
     "TI": "The role of taurine for cellular volume regulation of the hippocampus",
     "PG": "1168",
     "AB": "Taurine is used for volume regulation in a number of cultured cells, including neurons and glia. OBJECTIVE: To evaluate the role of this amino acid in brain volume regulation in situ. METHODS: Hippocampi of adult Sprague-Dawley rats were cut into 400 &mgr;m slices and equilibrated for 2 hr at room temperature in artificial cerebrospinal fluid (aCSF) bubbled with 95% O(2)/5% CO(2). Slices then were perfused with aCSF at 36 degrees C and optically imaged. After 1 hr in isotonic aCSF (290 mOsm), slices were perfused with hypoosmotic aCSF (200 mOsm) made by reducing the concentration of NaCl. Images of transmitted light intensity were captured every 60 sec to assess intracellular volume. For some slices, 1 mM taurine was added to aCSF during room temperature equilibration and during the first 30 min at 36 degrees C to replace that lost during slice preparation. Taurine contents were measured in perchlorate extracts by HPLC. Data were analyzed by Student's t-tests. RESULTS: Taurine contents of slices incubated in isotonic aCSF with and without taurine were 97 +/- 1 and 26 +/- 2 nmol/(mg protein), respectively. The intensity of transmitted light through the CA1 region increased similarly during the first 20 min in hypoosmotic aCSF, regardless of taurine treatment. However, after 60 min of hypoosmotic exposure, light transmittance recovered more in taurine-treated slices (44 +/- 6%) than in untreated slices (28 +/- 3%, p <0.05). The hypoosmotic-induced transmittance increase was smaller in the CA3 region for both groups of slices; however, similar effects of taurine treatment were obtained for subsequent transmittance recovery. CONCLUSIONS: Sufficient levels of taurine are required for effective volume regulation of hippocampal slices.",
     "FAU": [
          "Hoffman",
          "Olson",
          "Kreisman"
     ],
     "AU": [
          "Hoffman B",
          "Olson JE",
          "Kreisman N"
     ],
     "AD": "Wright State University, Dayton, OH, Tulane University School of Medicine, New Orleans, LA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Acad Emerg Med",
     "JT": "Academic emergency medicine : official journal of the Society for Academic Emergency Medicine",
     "JID": "9418450",
     "EDAT": "2000/10/04 00:00",
     "MHDA": "2000/10/04 00:00",
     "CRDT": [
          "2000/10/04 00:00"
     ],
     "PHST": [
          "2000/10/04 00:00 [pubmed]",
          "2000/10/04 00:00 [medline]",
          "2000/10/04 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acad Emerg Med. 2000 Oct;7(10):1168.",
     "term": "hippocampus"
}