{
     "PMID": "1101096",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19751220",
     "LR": "20031114",
     "IS": "0300-8819 (Print) 0300-8819 (Linking)",
     "VI": "5",
     "IP": "3",
     "DP": "1975 Jun",
     "TI": "Separation of brain-RNA by micro-electrophoresis on agarose-acrylamide gels.",
     "PG": "129-36",
     "AB": "A simple method is described for RNA fractionation on the microscale (10(-8) to 10(-7) g). The optimal conditions for electrophoretic separation of low molecular weight RNA (4S-16S) on such a scale have been determined running a standard mixture of 4S, 5S and 16S E. coli RNAs on agarose-polyacrylamide gels at three different concentrations of acrylamide. The separations were evaluated for resolution of the different species and for linearity in the relationship between mobility and logarithm of molecular weight. A straight linear relationship and good resolution was obtained on a 3.48 per cent polyacrylamide - 0.7 per cent agarose gel. When a sample of 10(-2) O.D.U.260 of macroextracted cerebral RNA was separated on such a gel, six unusual RNA bands were detected between 5A and 18S. To find out optimal conditions for RNA fractionation in the 16S-28S range a standard mixture of 16S, 18S, 23S and 28S RNA was run on gels of three different acrylamide concentrations. The separations were again evaluated with regard to both the resolution and the linearity of the relationship between the logarithms of the molecular weights and the mobilities of the standard RNA species. A 0.7 per cent agarose - 2.5 per cent polyacrylamide gel appeared to be quite suitable with regard to both. The fractionation of a microsample of RNA macroextracted from whole rat brain is presented. We also present the fractionation of the RNA microextracted from 1 mg of the CA3 region of rat hippocampus.",
     "FAU": [
          "Cupello, A",
          "Hyden, H"
     ],
     "AU": [
          "Cupello A",
          "Hyden H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neurobiology",
     "JT": "Neurobiology",
     "JID": "7610562",
     "RN": [
          "0 (RNA, Bacterial)",
          "0 (RNA, Ribosomal)",
          "63231-63-0 (RNA)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Chemistry",
          "Electrophoresis, Agar Gel/methods",
          "Electrophoresis, Polyacrylamide Gel/methods",
          "Escherichia coli/analysis",
          "Hippocampus/*analysis",
          "Molecular Weight",
          "RNA/analysis/*isolation & purification",
          "RNA, Bacterial/analysis/isolation & purification",
          "RNA, Ribosomal/analysis/isolation & purification",
          "Rats"
     ],
     "EDAT": "1975/06/01 00:00",
     "MHDA": "1975/06/01 00:01",
     "CRDT": [
          "1975/06/01 00:00"
     ],
     "PHST": [
          "1975/06/01 00:00 [pubmed]",
          "1975/06/01 00:01 [medline]",
          "1975/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiology. 1975 Jun;5(3):129-36.",
     "term": "hippocampus"
}