{
     "PMID": "11016079",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001019",
     "LR": "20130520",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "60",
     "IP": "3",
     "DP": "2000",
     "TI": "Locomotion induces changes in Trk B receptors in small diameter cells of the spinal cord.",
     "PG": "371",
     "AB": "INTRODUCTION AND METHODS: Locomotor training leads to improvement of stepping ability in animals after spinal cord transection (1). Recent data point to neurotrophins as possible factors involved in this improvement. Motoneurones synthesising BDNF, NT-4 and NT-3 are a potent source of neurotrophins for the spinal network (2, 3). Physical exercise increases BDNF neurotrophin gene expression in the rat hippocampus (4). If exercise enhances BDNF expression also in the spinal cord, upregulation of its receptor Trk B may occur. To verify this hypothesis we tested whether exercise influences TrkB receptor system in the spinal cord. Six adult, male Wistar rats walked on the treadmill five days a week, 1,000 m daily with the speed of 20 to 25 cm/s. After 4 weeks of training animals were anaesthetised with pentobarbital sodium (80 mg/kg b.w.) and perfused with 0.01 M PBS followed by 2% paraformaldehyde and 0.2% parabenzoquinone in 0.1 M PB. Three non-trained animals were used as controls. Cryostat 40 microns sections were processed free-floating with TrkB polyclonal antibody (1:1,000, Santa Cruz) and ABC Vectastain detection system. Sections were examined under Nikon light microscope and analysed with Image-Pro Plus 4 software. RESULTS AND DISCUSSION: TrkB immunoreactivity (IR) was detected in number of spinal cells at the lumbar level in non-trained animals (Fig. 1A). The strongest IR appeared in the perikarya and processes of small diameter cells rarely scattered in the grey and white matter. The average area of these cells was 50 micron 2 (+/- 10). Exercise increased by over 50% the number of TrkB immunostained small cells (Fig. 1B). An enhancement of perikaryonal immunostaining of these cells was also observed (Fig. 1B, inset). Testing the identity of Trk B IR small diameter cells did not prove their astroglial (GFAP IR) and gabaergic (GAD IR) phenotype in the grey matter. Some of TrkB IR cells in the white matter were astrocytes. Our data point to physical exercise as a potent method to make spinal cells more receptive to neurotrophic stimuli.",
     "FAU": [
          "Skup, M",
          "Czarkowska-Bauch, J",
          "Dwornik, A",
          "Macias, M",
          "Sulejczak, D",
          "Wiater, M"
     ],
     "AU": [
          "Skup M",
          "Czarkowska-Bauch J",
          "Dwornik A",
          "Macias M",
          "Sulejczak D",
          "Wiater M"
     ],
     "AD": "Department of Neurophysiology, Nencki Institute of Experimental Biology, Warsaw, Poland. mskup@nencki.gov.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "RN": [
          "EC 2.7.10.1 (Receptor, trkB)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Size",
          "Male",
          "Motor Activity/*physiology",
          "Neurons/*metabolism/ultrastructure",
          "Physical Conditioning, Animal/*physiology",
          "Rats",
          "Rats, Wistar",
          "Receptor, trkB/*metabolism",
          "Spinal Cord/cytology/*metabolism"
     ],
     "EDAT": "2000/10/04 11:00",
     "MHDA": "2000/10/21 11:01",
     "CRDT": [
          "2000/10/04 11:00"
     ],
     "PHST": [
          "2000/10/04 11:00 [pubmed]",
          "2000/10/21 11:01 [medline]",
          "2000/10/04 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 2000;60(3):371.",
     "term": "hippocampus"
}