{
     "PMID": "11016073",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001019",
     "LR": "20031114",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "60",
     "IP": "3",
     "DP": "2000",
     "TI": "Anatomical correlates of the lateral hypothalamic influence on waking-sleep relationship in the rat.",
     "PG": "309-22",
     "AB": "Restricted electrolytic lesions of the lateral hypothalamus (LH) evoke sleeplessness in the rat. The present study was aimed to analyze a possible anatomical substrate of the LH hyposomnia within the hypothalamus. In a group of electrolytically lesioned LH rats the intensity of sleep disturbances, assessed on the basis of EEG records from the neocortex and the hippocampus, was confronted with the localization and the extent of destruction of the LH area and with the topography of known fiber systems of the medical forebrain bundle (MFB). In separate experiments the effects of the destruction of LH cell bodies by means of bilateral ibotenic acid (IBO) injections and inhibition of LH neuronal elements by bilateral muscimol (MUSC) administration were also tested. It was found that pronounced hyposomnia follows electrolytic but not IBO lesions of the LH/MFB area. The effective LH damage might have been localized at every level of its antero-posterior axis, from the preoptic area up to the posterior hypothalamus, suggesting involvement of fiber system(s) rather than a localized group of neuronal pericaria. The most effective lesions transsected projections descending from the preoptic/anterior hypothalamic area, olfactory structures, ventral striatum and the central amygdaloid nucleus as well as fibers connecting LH with the brainstem reticular formation, many of them using GABA as a neurotransmitter. Bilateral MUSC injections caused a dose-dependent, bicuculline-reversible, increase in waking time, most pronounced at a dose of 50 ng, which ressembled the effect of the electrolytic lesion. These results indicate that LH hyposomnia is not attributable to the damage to the intrahypothalamic neurons and suggest the participation of GABA-ergic transmission in LH in waking-sleep regulation.",
     "FAU": [
          "Orzel-Gryglewska, J",
          "Jurkowlaniec, E",
          "Nowacka, A",
          "Tokarski, J",
          "Trojniar, W"
     ],
     "AU": [
          "Orzel-Gryglewska J",
          "Jurkowlaniec E",
          "Nowacka A",
          "Tokarski J",
          "Trojniar W"
     ],
     "AD": "Department of Animal Physiology, University of Gdansk, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electroencephalography",
          "Hypothalamic Area, Lateral/*anatomy & histology/*physiology",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Sleep/*physiology",
          "Wakefulness/*physiology"
     ],
     "EDAT": "2000/10/04 11:00",
     "MHDA": "2000/10/21 11:01",
     "CRDT": [
          "2000/10/04 11:00"
     ],
     "PHST": [
          "2000/10/04 11:00 [pubmed]",
          "2000/10/21 11:01 [medline]",
          "2000/10/04 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 2000;60(3):309-22.",
     "term": "hippocampus"
}