{
     "PMID": "11020767",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001027",
     "LR": "20131121",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "93",
     "IP": "4",
     "DP": "2000 Oct",
     "TI": "Periischemic cerebral blood flow (CBF) does not explain beneficial effects of isoflurane on outcome from near-complete forebrain ischemia in rats.",
     "PG": "1102-6",
     "AB": "BACKGROUND: Isoflurane improves outcome from near-complete forebrain ischemia in rats compared with fentanyl-nitrous oxide (N2O). Sympathetic ganglionic blockade with trimethaphan abolishes this beneficial effect. To evaluate whether anesthesia-related differences in cerebral blood flow (CBF) may explain these findings, this study compared regional CBF before, during, and after near-complete forebrain ischemia in rats anesthetized with either isoflurane (with and without trimethaphan) or fentanyl-nitrous oxide. METHODS: Fasted, normothermic isoflurane anesthetized Sprague-Dawley rats were prepared for near-complete forebrain ischemia (10 min of bilateral carotid occlusion and mean arterial pressure = 30 mmHg). After surgery, rats were anesthetized with either 1.4% isoflurane (with or without 2.5 mg of trimethaphan intravenously at onset of ischemia) or fentanyl-nitrous oxide (25 microgram. kg-1. h-1. 70% N2O-1). Regional CBF was determined (14C-iodoantipyrine autoradiography) before ischemia, 8 min after onset of ischemia, and 30 min after onset of reperfusion. RESULTS: Regional CBF did not differ significantly among groups at any measurement interval. Ischemia caused a marked flow reduction to 5% or less of baseline (P < 0.001) in selectively vulnerable regions, such as the cortex, caudoputamen and hippocampus, whereas flow in the brain stem and cerebellum was preserved. Reperfusion at 30 min was associated with partial restoration of flow to 35-50% of baseline values in ischemic structures. CONCLUSIONS: The results indicate that improved histologic-behavioral outcome provided by isoflurane anesthesia cannot be explained by differential vasodilative effects of the anesthetic states before, during, or after severe forebrain ischemia. This study also shows severe postischemic delayed hypoperfusion that was not affected by choice of anesthetic or the presence of trimethaphan. Mechanisms other than effects on periischemic CBF must be responsible for beneficial effects of isoflurane in this model.",
     "FAU": [
          "Mackensen, G B",
          "Nellgard, B",
          "Kudo, M",
          "Sheng, H",
          "Pearlstein, R D",
          "Warner, D S"
     ],
     "AU": [
          "Mackensen GB",
          "Nellgard B",
          "Kudo M",
          "Sheng H",
          "Pearlstein RD",
          "Warner DS"
     ],
     "AD": "Multidisciplinary Neuroprotection Research Laboratories, Duke University Medical Center, Durham, North Carolina, USA. b.mackensen@lrz.tum.de",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 GM39771-13/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "0 (Anesthetics, Inhalation)",
          "0 (Anesthetics, Intravenous)",
          "0 (Ganglionic Blockers)",
          "0 (Nicotinic Antagonists)",
          "6G8X656T45 (Trimethaphan)",
          "CYS9AKD70P (Isoflurane)",
          "K50XQU1029 (Nitrous Oxide)",
          "UF599785JZ (Fentanyl)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Anesthetics, Inhalation/*pharmacology",
          "Anesthetics, Intravenous/pharmacology",
          "Animals",
          "Autonomic Nerve Block",
          "Brain Ischemia/drug therapy/*physiopathology",
          "Cerebrovascular Circulation/*drug effects/physiology",
          "Drug Interactions",
          "Fentanyl/pharmacology",
          "Ganglionic Blockers/pharmacology",
          "Isoflurane/*pharmacology",
          "Male",
          "Nicotinic Antagonists/pharmacology",
          "Nitrous Oxide/pharmacology",
          "Prosencephalon/*blood supply/drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Trimethaphan/pharmacology"
     ],
     "EDAT": "2000/10/06 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/10/06 11:00"
     ],
     "PHST": [
          "2000/10/06 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/10/06 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 2000 Oct;93(4):1102-6.",
     "term": "hippocampus"
}