{
     "PMID": "11026445",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001025",
     "LR": "20041117",
     "IS": "0364-5134 (Print) 0364-5134 (Linking)",
     "VI": "48",
     "IP": "4",
     "DP": "2000 Oct",
     "TI": "The role of the insular cortex in temporal lobe epilepsy.",
     "PG": "614-23",
     "AB": "The role of the insular cortex in the genesis of temporal lobe epileptic (TLE) seizures has been investigated in 21 patients with drug-refractory TLE using chronic depth stereotactic recordings of the insular cortex activity and video recordings of ictal symptoms during 81 spontaneous electroclinical seizures. All of the recorded seizures were found to invade the insula, most often after a relay in the ipsilateral hippocampus (19/21 patients). However, 2 patients had seizures that originated in the insular cortex itself. Ictal symptoms associated with the insular discharges were similar to those usually attributed to mesial temporal lobe seizures, so that scalp video-electroencephalographic monitoring does not permit making any difference between ictal symptoms of temporo-mesial and insular discharges. A favorable outcome was obtained after a temporal cortectomy sparing the insular cortex in 15 of 17 operated patients. Seizures propagating to the insular cortex were found to be fully controlled by surgery, whereas those originating in the insular cortex persisted after temporal cortectomy. The fact that seizures originating in the insular cortex are not influenced by temporal lobectomy is likely to explain some of the failures of this surgical procedure in TLE.",
     "FAU": [
          "Isnard, J",
          "Guenot, M",
          "Ostrowsky, K",
          "Sindou, M",
          "Mauguiere, F"
     ],
     "AU": [
          "Isnard J",
          "Guenot M",
          "Ostrowsky K",
          "Sindou M",
          "Mauguiere F"
     ],
     "AD": "Functional Neurology and Epileptology, Department Neurological Hospital, Lyon, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Ann Neurol",
     "JT": "Annals of neurology",
     "JID": "7707449",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Cerebral Cortex/pathology/*physiopathology",
          "Electrodes, Implanted",
          "Electroencephalography/methods",
          "Epilepsy, Temporal Lobe/pathology/*physiopathology/surgery",
          "Female",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Video Recording"
     ],
     "EDAT": "2000/10/12 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/10/12 11:00"
     ],
     "PHST": [
          "2000/10/12 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/10/12 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Neurol. 2000 Oct;48(4):614-23.",
     "term": "hippocampus"
}