{
     "PMID": "11022403",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001107",
     "LR": "20140615",
     "IS": "1180-4882 (Print) 1180-4882 (Linking)",
     "VI": "25",
     "IP": "4",
     "DP": "2000 Sep",
     "TI": "Effects of sustained (+/-)pindolol administration on serotonin neurotransmission in rats.",
     "PG": "378-88",
     "AB": "OBJECTIVE: Given reports that (+/-)pindolol, a beta-adrenergic-5-HT1A/1B receptor antagonist, accelerates the onset of the therapeutic effect of certain antidepressant drugs in major depression, the aim of this study was to assess the effect of sustained (+/-)pindolol administration on the sensitivity of pre- and postsynaptic 5-HT1A receptors, terminal 5-HT1B autoreceptors and on overall 5-HT neurotransmission. DESIGN: Prospective animal study. ANIMALS: Sprague-Dawley rats. OUTCOME MEASURES: Modifications of the sensitivity of somatodendritic and postsynaptic 5-HT1A receptors using in vivo electrophysiological paradigms in animals treated with vehicle or (+/-)pindolol (20 mg/kg/day, subcutaneously) through osmotic minipumps for 2 weeks. RESULTS: (+/-)Pindolol attenuated the suppressant effect of the 5-HT autoreceptor agonist lysergic acid diethylamide (LSD) on the firing activity of 5-HT neurons, suggesting that (+/-)pindolol antagonized somatodendritic 5-HT1A autoreceptors in the dorsal raphe nucleus. However, following a 2-day washout period, the suppressant effect of LSD was still attenuated, indicating rather a desensitization of 5-HT1A autoreceptors had occurred. In the CA3 region of the dorsal hippocampus, (+/-)pindolol treatment did not modify the responsiveness of postsynaptic 5-HT1A receptors to microiontophoretic applications of 5-HT. Moreover, such a treatment modified neither the effectiveness of the electrical stimulation of 5-HT fibers nor the function of terminal 5-HT autoreceptors. Finally, the administration of the selective 5-HT1A receptor antagonist WAY 100635 (100 micrograms/kg, intravenously) did not increase the firing activity of dorsal hippocampus CA3 pyramidal neurons in rats treated with (+/-)pindolol, thus failing to reveal the enhanced tonic activation of postsynaptic 5-HT1A receptors associated with major classes of antidepressant treatments. CONCLUSION: Prolonged administration of (+/-)pindolol by itself is not sufficient to enhance overall 5-HT neurotransmission; pindolol should therefore not be endowed with intrinsic antidepressant activity. Although pindolol is capable of antagonizing the 5-HT1A autoreceptor upon the initiation of a 5-HT reuptake-blocker treatment, it also induces a desensitization of this 5-HT1A autoreceptor, which could explain why patients do not relapse upon its discontinuation when they continue taking a 5-HT reuptake blocker.",
     "FAU": [
          "Haddjeri, N",
          "Blier, P"
     ],
     "AU": [
          "Haddjeri N",
          "Blier P"
     ],
     "AD": "Centre de recherche en sciences neurologiques, Universite de Montreal, Que.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Canada",
     "TA": "J Psychiatry Neurosci",
     "JT": "Journal of psychiatry & neuroscience : JPN",
     "JID": "9107859",
     "RN": [
          "0 (Receptors, Serotonin)",
          "0 (Serotonin Antagonists)",
          "333DO1RDJY (Serotonin)",
          "BJ4HF6IU1D (Pindolol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Male",
          "Pindolol/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Serotonin/*drug effects",
          "Serotonin/*metabolism",
          "Serotonin Antagonists/*pharmacology",
          "Synaptic Transmission/*physiology"
     ],
     "PMC": "PMC1407726",
     "EDAT": "2000/10/07 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/10/07 11:00"
     ],
     "PHST": [
          "2000/10/07 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/10/07 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Psychiatry Neurosci. 2000 Sep;25(4):378-88.",
     "term": "hippocampus"
}