{
     "PMID": "11027098",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001129",
     "LR": "20090528",
     "IS": "0210-0010 (Print) 0210-0010 (Linking)",
     "VI": "31",
     "IP": "5",
     "DP": "2000 Sep 1-15",
     "TI": "[Spatial learning and the hippocampus].",
     "PG": "455-62",
     "AB": "INTRODUCTION: Since publication of the book The hippocampus as a cognitive map by O'Keefe and Nadel in 1978, several theoretical and experimental works have supported the participation of the hippocampus in rodents in spatial processing. Since then, great advances have been made into understanding the potential role of the hippocampus in learning and memory processes, relegating a secondary role to the hypothesis that, in rodents, the hippocampus is restricted to the formation of a cognitive map. DEVELOPMENT: In this work, different forms of spatial navigation are analyzed (taxis, cartographic and route integration-based navigation) on a psychological and neurobiological level. The spatial function of the hippocampus proposed by O'Keefe and Nadel is discussed but a more general model is chosen that explains the function of the hippocampus in mammals, i.e. a model of relational memory. Therefore, in the context of relational memory we attempt to explain the different forms of spatial memory in rodents and present the most relevant experimental data that support a critical role for the hippocampus in this kind of memory. CONCLUSIONS: The studies reviewed in this work support an important role for the hippocampus in spatial processing. However, this does not appear to be its sole function and it possibly operates more widely also participating in relational memory.",
     "FAU": [
          "Santin, L J",
          "Rubio, S",
          "Begega, A",
          "Miranda, R",
          "Arias, J L"
     ],
     "AU": [
          "Santin LJ",
          "Rubio S",
          "Begega A",
          "Miranda R",
          "Arias JL"
     ],
     "AD": "Facultad de Psicologia, Universidad de Malaga, Espana. luis@uma.es",
     "LA": [
          "spa"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "TT": "Aprendizaje espacial e hipocampo.",
     "PL": "Spain",
     "TA": "Rev Neurol",
     "JT": "Revista de neurologia",
     "JID": "7706841",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cognition/physiology",
          "Hippocampus/*physiology",
          "Learning/*physiology",
          "Memory/physiology",
          "Space Perception/*physiology",
          "Spatial Behavior/*physiology"
     ],
     "RF": "74",
     "EDAT": "2000/10/12 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/10/12 11:00"
     ],
     "PHST": [
          "2000/10/12 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/10/12 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol. 2000 Sep 1-15;31(5):455-62.",
     "term": "spatial navigation"
}