{
     "PMID": "11026441",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001025",
     "LR": "20071114",
     "IS": "0364-5134 (Print) 0364-5134 (Linking)",
     "VI": "48",
     "IP": "4",
     "DP": "2000 Oct",
     "TI": "Epileptogenesis after status epilepticus reflects age- and model-dependent plasticity.",
     "PG": "580-9",
     "AB": "Although epilepsy often begins in childhood, factors that contribute to the development of epilepsy as a consequence of status epilepticus (SE) during early development are poorly understood. We investigated animal models in which seizure-induced epileptogenicity could be studied. Rats undergoing self-sustaining SE induced by perforant path stimulation (PPS) at the ages of postnatal day 21 (P21) and P35 were compared with those subjected to SE by lithium and pilocarpine (LiPC). Although only one animal subjected to PPS at P21 developed chronic spontaneous seizures by several months of observation, all the animals subjected to PPS at P35 became epileptic. In the LiPC model, however, most of the rat pups subjected to SE at P21 became epileptic. Animals with spontaneous seizures showed increased inhibition in the dentate gyrus, a characteristic of the epileptic brain, with evidence of mossy fiber synaptic reorganization. Examination of circuit recruitment by c-Jun immunohistochemistry showed activation restricted to the hippocampus in P21 animals subjected to PPS, although extensive activation of hippocampal and extrahippocampal structures was seen in pups subjected to PPS-induced self-sustaining SE at P35 or LiPC SE at P21. These results demonstrate that the appearance of epilepsy as a consequence of SE is influenced by the type of insult as well as by age-dependent circuit recruitment.",
     "FAU": [
          "Sankar, R",
          "Shin, D",
          "Mazarati, A M",
          "Liu, H",
          "Katsumori, H",
          "Lezama, R",
          "Wasterlain, C G"
     ],
     "AU": [
          "Sankar R",
          "Shin D",
          "Mazarati AM",
          "Liu H",
          "Katsumori H",
          "Lezama R",
          "Wasterlain CG"
     ],
     "AD": "Department of Neurology, University of California at Los Angeles School of Medicine, 90095-1752, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS01792/NS/NINDS NIH HHS/United States",
          "NS13515/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Ann Neurol",
     "JT": "Annals of neurology",
     "JID": "7707449",
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Disease Models, Animal",
          "Immunohistochemistry",
          "Mossy Fibers, Hippocampal/*pathology/physiopathology",
          "Neuronal Plasticity/*physiology",
          "Rats",
          "Rats, Wistar",
          "Status Epilepticus/*pathology/*physiopathology"
     ],
     "EDAT": "2000/10/12 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/10/12 11:00"
     ],
     "PHST": [
          "2000/10/12 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/10/12 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Neurol. 2000 Oct;48(4):580-9.",
     "term": "hippocampus"
}