{
     "PMID": "11026447",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001025",
     "LR": "20161124",
     "IS": "0364-5134 (Print) 0364-5134 (Linking)",
     "VI": "48",
     "IP": "4",
     "DP": "2000 Oct",
     "TI": "Seizures accelerate anoxia-induced neuronal death in the neonatal rat hippocampus.",
     "PG": "632-40",
     "AB": "Seizures occurring in infants with hypoxia are frequently associated with an ominous prognosis. There is, however, no direct evidence that seizures are involved in the pathogenesis of hypoxia-induced neuronal damage. Here, we report that seizures significantly aggravate the hypoxic state by accelerating rapid anoxic depolarization (AD) and associated neuronal death in preparations of the intact hippocampus of neonatal rats in vitro. Under control conditions, prolonged episodes of anoxia/aglycemia induced rapid suppression of synaptic activity followed sequentially by brief bursts of epileptiform activity and then by rapid AD. AD was associated with irreversible neuronal damage manifested by irreversible loss of the membrane potential, synaptic responses, and neuronal degeneration. Aggravation of electrographic seizure activity during anoxic episodes by the adenosine A1 receptor antagonists DPCPX and caffeine or the gamma-aminobutyric acid-A receptor antagonist bicuculline or pretreatment with 4-aminopyridine accelerated AD and associated neuronal death by up to twofold, whereas blockade of seizure activity by the glutamate receptor antagonists or tetrodotoxin significantly delayed the onset of AD. This report provides direct evidence for the need to prevent seizures during neonatal brain hypoxia.",
     "FAU": [
          "Dzhala, V",
          "Ben-Ari, Y",
          "Khazipov, R"
     ],
     "AU": [
          "Dzhala V",
          "Ben-Ari Y",
          "Khazipov R"
     ],
     "AD": "INMED-INSERM U29, Epilepsie et Ischemie Cerebrale, Marseille, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Ann Neurol",
     "JT": "Annals of neurology",
     "JID": "7707449",
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Animals",
          "Animals, Newborn",
          "Cell Death/*physiology",
          "Hippocampus/pathology/*physiopathology",
          "Hypoxia/pathology/*physiopathology",
          "Male",
          "Neurons/*physiology",
          "Rats",
          "Rats, Wistar",
          "Seizures/pathology/*physiopathology"
     ],
     "EDAT": "2000/10/12 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/10/12 11:00"
     ],
     "PHST": [
          "2000/10/12 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/10/12 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Neurol. 2000 Oct;48(4):632-40.",
     "term": "hippocampus"
}