{
     "PMID": "11022139",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001205",
     "LR": "20041117",
     "IS": "1294-9361 (Print) 1294-9361 (Linking)",
     "VI": "2",
     "IP": "3",
     "DP": "2000 Sep",
     "TI": "Mesial temporal lobe epilepsy versus amygdalar epilepsy: late seizure recurrence after initially successful amygdalotomy and regained seizure control following hippocampectomy.",
     "PG": "141-52",
     "AB": "We summarise the concept of mesial temporal lobe epilepsy and the pros and cons in order to define amygdala epilepsy. We present a patient with stereotactically proven right amygdalar seizure onset, associated with fear and vegetative autonomic signs and symptoms as the most prominent clinical ictal features. Following a right stereotactic amygdalotomy, the patient experienced an 11-year seizure-free period. Similar, but not identical, semeiology of complex partial seizures then recurred. A right-sided selective hippocampectomy and excision of the previously lesioned amygdala was performed. Except for 2 complex partial seizures associated with withdrawal of antiepileptic drugs, the patient remained seizure-free 9.5 years. This case underscores the important role of the amygdala in generating the semiology, and raises several questions concerning the existence of \"amygdalar epilepsy\". The 11-year seizure-free period following the stereotactic destruction of the amygdala is a strong argument for this notion. The late seizure recurrence requiring a second operation might, however, be seen as an argument for the important role of the hippocampal formation in the syndrome of mesial temporal lobe epilepsy even when the amygdala has been identified as the seizure onset zone. The role of stereotactic amygdalotomy is briefly reviewed.",
     "FAU": [
          "Wieser, H G"
     ],
     "AU": [
          "Wieser HG"
     ],
     "AD": "Neurology Clinic, Dept. Epileptology and Electroencephalography, University Hospital Zurich, Switzerland. hgwepi@neurol.unizh.ch",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Epileptic Disord",
     "JT": "Epileptic disorders : international epilepsy journal with videotape",
     "JID": "100891853",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/physiopathology/*surgery",
          "Brain Mapping",
          "Dominance, Cerebral/physiology",
          "*Electroencephalography",
          "Epilepsy, Complex Partial/diagnosis/physiopathology/*surgery",
          "Epilepsy, Temporal Lobe/diagnosis/physiopathology/*surgery",
          "Follow-Up Studies",
          "Hippocampus/physiopathology/*surgery",
          "Humans",
          "Male",
          "Postoperative Complications/diagnosis/physiopathology/*surgery",
          "Recurrence",
          "Reoperation"
     ],
     "EDAT": "2000/10/07 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/10/07 11:00"
     ],
     "PHST": [
          "2000/10/07 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/10/07 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epileptic Disord. 2000 Sep;2(3):141-52.",
     "term": "hippocampus"
}