{
     "PMID": "11026469",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010201",
     "LR": "20151119",
     "IS": "0939-4451 (Print) 0939-4451 (Linking)",
     "VI": "19",
     "IP": "1",
     "DP": "2000",
     "TI": "Excitatory amino acid neurotoxicity and modulation of glutamate receptor expression in organotypic brain slice cultures.",
     "PG": "7-21",
     "AB": "Using organotypic slice cultures of hippocampus and cortex-striatum from newborn to 7 day old rats, we are currently studying the excitotoxic effects of kainic acid (KA), AMPA and NMDA and the neuroprotective effects of glutamate receptor blockers, like NBQX. For detection and quantitation of the induced neurodegeneration, we have developed standardized protocols, including--a) densitometric measurements of the cellular uptake of propidium iodide (PI), --b) histological staining by Flouro-Jade, --c) lactate dehydrogenase (LDH) release to the culture medium, --d) immunostaining for microtubulin-associated protein 2, and --e) general and specific neuronal and glial cell stains. The results show good correlation between the different markers, and are in accordance with results obtained in vivo. Examples presented in this review will focus on the use of PI uptake to monitor the excitotoxic effects of --a) KA and AMPA (and NMDA) in hippocampal slice cultures, and --b) KA and AMPA in corticostriatal slice cocultures, with demonstration of differentiated neuroprotective effects of NBQX in relation to cortex and striatum and KA and AMPA. A second set of studies include modulation of hippocampal KA-induced excitotoxicity and KA-glutamate receptor subunit mRNA expression after long-term exposure to low, non-toxic doses of KA and NBQX. We conclude that organotypic brain slice cultures, combined with standardized procedures for quantitation of cell damage and receptor subunit changes is of great potential use for studies of excitotoxic, glutamate receptor-induced neuronal cell death, receptor modulation and related neuroprotection.",
     "FAU": [
          "Zimmer, J",
          "Kristensen, B W",
          "Jakobsen, B",
          "Noraberg, J"
     ],
     "AU": [
          "Zimmer J",
          "Kristensen BW",
          "Jakobsen B",
          "Noraberg J"
     ],
     "AD": "NeuroScreen, Ltd, Odense, Denmark. zimmer@imbmed.sdu.dk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Austria",
     "TA": "Amino Acids",
     "JT": "Amino acids",
     "JID": "9200312",
     "RN": [
          "0 (Biomarkers)",
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Excitatory Amino Acids)",
          "0 (Quinoxalines)",
          "0 (Receptors, Glutamate)",
          "118876-58-7 (2,3-dioxo-6-nitro-7-sulfamoylbenzo(f)quinoxaline)",
          "36015-30-2 (Propidium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biomarkers",
          "Corpus Striatum/*drug effects/metabolism/pathology",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Excitatory Amino Acids/*toxicity",
          "Hippocampus/*drug effects/metabolism/pathology",
          "Models, Biological",
          "Organ Culture Techniques",
          "Propidium/metabolism",
          "Quinoxalines/pharmacology",
          "Rats",
          "Receptors, Glutamate/*metabolism"
     ],
     "EDAT": "2000/10/12 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/10/12 11:00"
     ],
     "PHST": [
          "2000/10/12 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/10/12 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Amino Acids. 2000;19(1):7-21.",
     "term": "hippocampus"
}