{
     "PMID": "11039305",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001121",
     "LR": "20150612",
     "IS": "0042-8450 (Print) 0042-8450 (Linking)",
     "VI": "57",
     "IP": "3",
     "DP": "2000 May-Jun",
     "TI": "Cytochrome C oxidase activity and total glutathione content in experimental model of intracerebral aluminum overload.",
     "PG": "265-70",
     "AB": "Treatment of Wistar rats with aluminum chloride causes astroglial and neuronal cell damage in the selective brain regions of association cortex and hippocampus, seen in patients with Alzheimer's disease. Adult Wistar rats were treated with unilateral intrahippocampal injection of AlCl3 in one single dose of 3.7 g/kg b.w. Control group of animals was treated with 0.9% saline solution likewise. Animals were sacrificed by decapitation seven days after the treatment. Activity of cytochrome C oxidase (COX) and total glutathione content were measured in the ipsi- and contralateral hippocampus and forebrain cortex. Activity of COX was mutually decreased in the hippocampus (ipsi- 30%, contra- 34%), as well as in the forebrain cortex (ipsi- 44%, contra- 47%), compared to controls. These decrease could indicate a deficiency in reducing equivalents with concomitant altered proton gradient and function of electron transport chain, as well as decreased ATP synthesis. Content of glutathione, a clue antioxidative factor, was decreased for about 50% in all examined structures, primary suggesting an impaired regeneration of reduced glutathione. Such distribution of diminished antioxidative defense could be the consequence of the specific brain distribution of transferrin receptors, which was also a main protein carrier for Al. Furthermore, at the cellular level Al could impede glycolysis with consequent decreased production of reducing equivalents which were necessary for glutathione synthesis/reduction, as well as for proton gradient and functionality of electron-transport chain.",
     "FAU": [
          "Jovanovic, M D",
          "Ninkovic, M",
          "Malicevic, Z",
          "Mihajlovic, R",
          "Micic, D",
          "Vasiljevic, I",
          "Selakovic, V",
          "Dukic, M",
          "Jovicic, A"
     ],
     "AU": [
          "Jovanovic MD",
          "Ninkovic M",
          "Malicevic Z",
          "Mihajlovic R",
          "Micic D",
          "Vasiljevic I",
          "Selakovic V",
          "Dukic M",
          "Jovicic A"
     ],
     "AD": "Military Medical Academy, Institute for Medical Research, Belgrade.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Serbia",
     "TA": "Vojnosanit Pregl",
     "JT": "Vojnosanitetski pregled",
     "JID": "21530700R",
     "RN": [
          "0 (Aluminum Compounds)",
          "0 (Chlorides)",
          "3CYT62D3GA (aluminum chloride)",
          "EC 1.9.3.1 (Electron Transport Complex IV)",
          "GAN16C9B8O (Glutathione)"
     ],
     "SB": "IM",
     "MH": [
          "Aluminum Compounds/*toxicity",
          "Alzheimer Disease/*metabolism",
          "Animals",
          "Brain/*drug effects/*metabolism",
          "Chlorides/*toxicity",
          "Electron Transport Complex IV/*metabolism",
          "Glutathione/*metabolism",
          "Hippocampus/metabolism",
          "Prosencephalon/metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2000/10/20 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/10/20 11:00"
     ],
     "PHST": [
          "2000/10/20 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/10/20 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Vojnosanit Pregl. 2000 May-Jun;57(3):265-70.",
     "term": "hippocampus"
}