{
     "PMID": "11038816",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001206",
     "LR": "20061115",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "78",
     "IP": "8",
     "DP": "1998 Aug",
     "TI": "[Morphologic changes of hippocampal neurons irradiated with gamma knife].",
     "PG": "624-6",
     "AB": "OBJECTIVE: To study the early radiobiological response of Gamma knife to the cultured hippocampal neurons in vitro. METHODS: The light and electron microscopy were used to see the Gamma knife irradiated neurons of rat. RESULTS: Degenerated neurons showed swelling and refrangibility weakening or disappearance of soma, pellet-like changes of cytoplasm, thickening and breaking of processes under phase-contrast inverted microscopy. Lesions with swelling of soma and fold vanish on cell surface, enlargement of volume and rapture of membrane, the sparse of network among the cells, thickening and breaking of processes were observated under scanning electron microscopy. The ultrastructure of the insulted neurons showed irregular nuclei and concavity of nucleus membrane, a lot of swelling or condensation of mitochondria, separation of ribosome and neurofilament, and vacuolated changes of cytoplasm. CONCLUSIONS: The effect on Gamma knife irradiated neurons is similar to that of normal brain tissues. There is a dose-response relationship at early stage. The study indicates that low-dose irradiation can cause damage to cells.",
     "FAU": [
          "Liu, A",
          "Zhang, J",
          "Wang, Z"
     ],
     "AU": [
          "Liu A",
          "Zhang J",
          "Wang Z"
     ],
     "AD": "Beijing Neurosurgical Institute.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Cells, Cultured",
          "Hippocampus/*pathology/surgery",
          "Neurons/pathology",
          "*Radiosurgery",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2000/10/20 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/10/20 11:00"
     ],
     "PHST": [
          "2000/10/20 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/10/20 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 1998 Aug;78(8):624-6.",
     "term": "hippocampus"
}