{
     "PMID": "11037198",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010222",
     "LR": "20131121",
     "IS": "0919-6544 (Print) 0919-6544 (Linking)",
     "VI": "20 Suppl",
     "DP": "2000 Sep",
     "TI": "Delayed neuronal death.",
     "PG": "S95-7",
     "AB": "A brief, transient episode of cerebral ischemia causes selective loss of CA1 pyramidal cells in the hippocampus. Interestingly, it takes 2-3 days for the neuronal damage of CA1 to become morphologically obvious; hence, the term 'delayed neuronal death' was coined to describe this phenomenon. Approximately two decades after it was first recognized, the precise mechanism of delayed neuronal death is not yet fully understood. The most widely supported explanation is the glutamate-Ca2+ theory, in which vulnerability of CA1 neurons is ascribed to their property of neurotransmitters and their receptors. Although this theory explains the early phase of neuronal response to ischemia fairly well, it does not offer a satisfactory explanation for the delayed phase of the process. Excessive accumulation of Ca2+ is observed in CA1 following transient ischemia, but accumulating evidence suggests that additional changes at the molecular level have to follow to completing the dying process, including expression of various apoptosis-related genes. Further studies are, therefore, necessary to elucidate the mechanism of delayed neuronal death which, in turn, may open a new window for the treatment of stroke.",
     "FAU": [
          "Kirino, T"
     ],
     "AU": [
          "Kirino T"
     ],
     "AD": "Department of Neurosurgery, Faculty of Medicine, University of Tokyo, Japan. tkirino-tky@umin.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Australia",
     "TA": "Neuropathology",
     "JT": "Neuropathology : official journal of the Japanese Society of Neuropathology",
     "JID": "9606526",
     "RN": [
          "0 (Neurotoxins)",
          "3KX376GY7L (Glutamic Acid)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*complications/*pathology/physiopathology",
          "Calcium/adverse effects/metabolism",
          "Cell Death/*physiology",
          "Glutamic Acid/adverse effects/metabolism",
          "Hippocampus/*pathology/*physiopathology",
          "Humans",
          "Nerve Degeneration/etiology/*pathology/physiopathology",
          "Neurotoxins/adverse effects",
          "Pyramidal Cells/*pathology/physiopathology",
          "Time Factors"
     ],
     "RF": "8",
     "EDAT": "2000/10/19 11:00",
     "MHDA": "2001/03/03 10:01",
     "CRDT": [
          "2000/10/19 11:00"
     ],
     "PHST": [
          "2000/10/19 11:00 [pubmed]",
          "2001/03/03 10:01 [medline]",
          "2000/10/19 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathology. 2000 Sep;20 Suppl:S95-7.",
     "term": "hippocampus"
}