{
     "PMID": "11039344",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010201",
     "LR": "20151119",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "21",
     "IP": "9",
     "DP": "2000 Oct",
     "TI": "Choroid plexus changes after temporal lobectomy.",
     "PG": "1650-3",
     "AB": "BACKGROUND AND PURPOSE: Postoperative contrast-enhanced MR imaging of the brain is routinely used when evaluating for residual or recurrent brain tumor. It is imperative to be aware of morphologic changes and imaging features that typically occur in response to surgical manipulation at the postoperative site to avoid misinterpretation of imaging findings. Our purpose was to determine normal postoperative changes and alterations in the choroid plexus among patients who had undergone temporal lobectomy in order to distinguish this appearance from pathologic changes that may be seen in the presence of infection or recurrent tumors. METHODS: We reviewed 159 MR scans from 95 patients with hippocampal sclerosis or gliosis who underwent temporal lobectomy for treatment of intractable epilepsy. Choroid plexus location and size were assessed on contrast-enhanced T1-weighted images. RESULTS: After temporal lobectomy, the choroid plexus enlarged and sagged into the resection site. Increase in the size of the choroid plexus occurred in 58% of cases overall. The degree of enhancement also increased after surgery, sometimes resulting in a nodular pattern of enhancement. The changes were most marked during the 1st week after temporal lobectomy, and showed an enlarged, markedly enhancing choroid plexus on 86% of the scans. CONCLUSION: Postoperative changes of the choroid plexus after temporal lobectomy include sagging into the resection site, an increased size, and an increased degree of enhancement. Normal postoperative morphologic characteristics may mimic neoplastic enhancement pattern. Familiarity with this appearance is important to avoid a pitfall in diagnosis of recurrent postoperative temporal lobe neoplasms.",
     "FAU": [
          "Saluja, S",
          "Sato, N",
          "Kawamura, Y",
          "Coughlin, W",
          "Putman, C M",
          "Spencer, D D",
          "Sze, G",
          "Bronen, R A"
     ],
     "AU": [
          "Saluja S",
          "Sato N",
          "Kawamura Y",
          "Coughlin W",
          "Putman CM",
          "Spencer DD",
          "Sze G",
          "Bronen RA"
     ],
     "AD": "Yale University School of Medicine, New Haven, CT 06520-8042, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "RN": [
          "0 (Contrast Media)",
          "K2I13DR72L (Gadolinium DTPA)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Brain Neoplasms/diagnosis",
          "Child",
          "Choroid Plexus/*pathology",
          "Contrast Media",
          "Diagnosis, Differential",
          "Gadolinium DTPA",
          "Hippocampus/pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Middle Aged",
          "*Postoperative Complications",
          "Sclerosis",
          "Temporal Lobe/*surgery"
     ],
     "EDAT": "2000/10/20 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/10/20 11:00"
     ],
     "PHST": [
          "2000/10/20 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/10/20 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 2000 Oct;21(9):1650-3.",
     "term": "hippocampus"
}