{
     "PMID": "11043951",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001108",
     "LR": "20061115",
     "IS": "0304-8608 (Print) 0304-8608 (Linking)",
     "VI": "145",
     "IP": "9",
     "DP": "2000",
     "TI": "Characterisation of a recently isolated lyssavirus in frugivorous zoo bats.",
     "PG": "1919-31",
     "AB": "In July 1997 a lyssavirus was isolated in Denmark from a colony of Egyptian flying foxes (Rousettus aegyptiacus) originating from a Dutch zoo. Sequencing of a 400 nucleotides coding region of the nucleoprotein and of a major part of the G-protein ectodomain encoding region of the newly isolated virus, revealed a very high similarity with European Bat Lyssavirus subtype 1a (EBL-1a). For characterisation of the recently isolated lyssavirus in frugivorous zoo bats, 16 frugivorous bats (Rousettus aegyptiacus) of the same colony and 80 mice were experimentally infected with the Rousettus isolate or with a well defined EBL-1a strain isolated from a Dutch insectivorous bat (Eptesicus serotinus). Inoculation viruses were titrated in mice to determine LD50's of both isolates. Clinical signs of inoculated bats were recorded during 6 weeks. After showing neurological signs or at the end of the experimental infection all animals were euthanized. During the experimental infection sera and various tissues of inoculated bats were collected. Immunoassays, mouse inoculation tests (MIT) and polymerase chain reaction (PCR) were employed for detection of lyssavirus specific antibodies, antigen or RNA. Five bats inoculated with the Rousettus isolate and 2 bats inoculated with the Eptesicus isolate showed neurological signs. The remaining 9 bats survived and cleared the virus; at least under the detection limit of the used assays. Despite a much higher pathogenicity of the Rousettus isolate observed in mice, LD25's in bats were quite the same for the 2 isolates. The pathogenicity of both isolates suggested that like many other mammals, Rousettus aegyptiacus bats could be victims of lyssavirus infection besides reservoir hosts of infectious EBL1a. There was no significant difference in detecting the different lyssavirus isolates in Rousettus aegyptiacus bats. An employed immunoperoxidase staining (IP) method was very useful for sensitive detection and localization of lyssavirus antigen in histologic preparates.",
     "FAU": [
          "Van der Poel, W H",
          "Van der Heide, R",
          "Van Amerongen, G",
          "Van Keulen, L J",
          "Wellenberg, G J",
          "Bourhy, H",
          "Schaftenaar, W",
          "Groen, J",
          "Osterhaus, A D"
     ],
     "AU": [
          "Van der Poel WH",
          "Van der Heide R",
          "Van Amerongen G",
          "Van Keulen LJ",
          "Wellenberg GJ",
          "Bourhy H",
          "Schaftenaar W",
          "Groen J",
          "Osterhaus AD"
     ],
     "AD": "Microbiological Laboratory for Health Protection (MGB), National Institute of Public Health and the Environment RIVM, Bilthoven, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Austria",
     "TA": "Arch Virol",
     "JT": "Archives of virology",
     "JID": "7506870",
     "RN": [
          "0 (Antibodies, Viral)",
          "0 (Antigens, Viral)",
          "0 (RNA, Viral)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Zoo/*virology",
          "Antibodies, Viral/analysis",
          "Antigens, Viral/analysis",
          "Chiroptera/*virology",
          "Encephalitis, Viral/*veterinary/virology",
          "Hippocampus/virology",
          "Immunohistochemistry",
          "Lyssavirus/*pathogenicity",
          "Mice",
          "RNA, Viral/analysis",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Rhabdoviridae Infections/*veterinary/virology"
     ],
     "EDAT": "2000/10/24 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/10/24 11:00"
     ],
     "PHST": [
          "2000/10/24 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/10/24 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Virol. 2000;145(9):1919-31.",
     "term": "hippocampus"
}