{
     "PMID": "11046113",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001121",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "295",
     "IP": "2",
     "DP": "2000 Nov",
     "TI": "The in vitro ethanol sensitivity of hippocampal synaptic gamma-aminobutyric acid(A) responses differs in lines of mice and rats genetically selected for behavioral sensitivity or insensitivity to ethanol.",
     "PG": "741-6",
     "AB": "Previous work has demonstrated that in the hippocampal CA1 region of Sprague-Dawley rats, there are ethanol-sensitive and ethanol-insensitive populations of GABAergic synapses on pyramidal neurons. The present experiments characterized the ethanol sensitivity of these pathways in lines of rats and mice genetically selected for sensitivity or insensitivity to the behavioral effects of ethanol. In ethanol-sensitive inbred long sleep mice, GABA(A) IPSCs induced by stimulation of proximal (probably somatic) synapses were enhanced by 80 mM ethanol, whereas the distal (i.e., dendritic) pathway was unaffected. Thus, the relative sensitivity of these pathways (proximal > distal) is the same in both Sprague-Dawley rats and in inbred long sleep mice. However, in the ethanol-insensitive inbred short sleep mice, neither proximal nor distal IPSCs were affected by 80 mM ethanol. The ethanol sensitivity of the proximal pathway was also examined in replicate lines of rats selected for either high ethanol sensitivity or low ethanol sensitivity. GABA(A) IPSCs in the high ethanol sensitivity lines were significantly enhanced by 80 mM ethanol, whereas IPSCs in the low ethanol sensitivity lines were unaffected. Thus, IPSCs evoked via the proximal pathway were enhanced by ethanol in all the sensitive mouse and rat lines, and unaffected in all the insensitive lines. These experiments demonstrate that GABA(A) synapses in brain differ in their sensitivity to enhancement by ethanol, and the sensitivity to such enhancement is under the control of genes that can be selected for using classical genetic selective breeding based on a behavioral phenotype.",
     "FAU": [
          "Poelchen, W",
          "Proctor, W R",
          "Dunwiddie, T V"
     ],
     "AU": [
          "Poelchen W",
          "Proctor WR",
          "Dunwiddie TV"
     ],
     "AD": "University of Colorado Health Science Center, Department of Pharmacology, Denver, Colorado 80262, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Central Nervous System Depressants)",
          "0 (Receptors, GABA-A)",
          "3K9958V90M (Ethanol)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects/physiology",
          "Central Nervous System Depressants/*pharmacology",
          "Ethanol/*pharmacology",
          "Hippocampus/*drug effects/physiology",
          "Mice",
          "Mice, Inbred Strains",
          "Neural Inhibition/drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, GABA-A/drug effects/*physiology",
          "Synapses/*drug effects/physiology",
          "Synaptic Transmission/drug effects/physiology",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "EDAT": "2000/10/25 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/10/25 11:00"
     ],
     "PHST": [
          "2000/10/25 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/10/25 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 2000 Nov;295(2):741-6.",
     "term": "hippocampus"
}