{
     "PMID": "11040265",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001121",
     "LR": "20140615",
     "IS": "1072-0502 (Print) 1072-0502 (Linking)",
     "VI": "7",
     "IP": "5",
     "DP": "2000 Sep-Oct",
     "TI": "Role of hippocampal signaling pathways in long-term memory formation of a nonassociative learning task in the rat.",
     "PG": "333-40",
     "AB": "Long-term habituation to a novel environment is one of the most elementary forms of nonassociative learning. Here we studied the effect of pre- or posttraining intrahippocampal administration of drugs acting on specific molecular targets on the retention of habituation to a 5-min exposure to an open field measured 24 h later. We also determined whether the exposure to a novel environment resulted in the activation of the same intracellular signaling cascades previously shown to be activated during hippocampal-dependent associative learning. The immediate posttraining bilateral infusion of CNQX (1 microg/side), an AMPA/kainate glutamate receptor antagonist, or of muscimol (0.03 microg/side), a GABA(A) receptor agonist, into the CA1 region of the dorsal hippocampus impaired long-term memory of habituation. The NMDA receptor antagonist AP5 (5 microg/side) impaired habituation when infused 15 min before, but not when infused immediately after, the 5-min training session. In addition, KN-62 (3.6 ng/side), an inhibitor of calcium calmodulin-dependent protein kinase II (CaMKII), was amnesic when infused 15 min before or immediately and 3 h after training. In contrast, the cAMP-dependent protein kinase (PKA) inhibitor Rp-cAMPS, the mitogen-activated protein kinase kinase (MAPKK) inhibitor PD098059, and the protein synthesis inhibitor anisomycin, at doses that fully block memory formation of inhibitory avoidance learning, did not affect habituation to a novel environment. The detection of spatial novelty is associated with a sequential activation of PKA, ERKs (p44 and p42 MAPKs) and CaMKII and the phosphorylation of c-AMP responsive element-binding protein (CREB) in the hippocampus. These findings suggest that memory formation of spatial habituation depends on the functional integrity of NMDA and AMPA/kainate receptors and CaMKII activity in the CA1 region of the hippocampus and that the detection of spatial novelty is accompanied by the activation of at least three different hippocampal protein kinase signaling cascades.",
     "FAU": [
          "Vianna, M R",
          "Alonso, M",
          "Viola, H",
          "Quevedo, J",
          "de Paris, F",
          "Furman, M",
          "de Stein, M L",
          "Medina, J H",
          "Izquierdo, I"
     ],
     "AU": [
          "Vianna MR",
          "Alonso M",
          "Viola H",
          "Quevedo J",
          "de Paris F",
          "Furman M",
          "de Stein ML",
          "Medina JH",
          "Izquierdo I"
     ],
     "AD": "Centro de Memoria, Departamento de Bioquimica, Instituto de Ciencias Basicas da Saude, UFRGS, 90035-003 Porto Alegre, RS, Brazil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Learn Mem",
     "JT": "Learning & memory (Cold Spring Harbor, N.Y.)",
     "JID": "9435678",
     "RN": [
          "0 (Receptors, AMPA)",
          "0 (Receptors, Kainic Acid)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "EC 2.7.- (Protein Kinases)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinase Type 2)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium-Calmodulin-Dependent Protein Kinase Type 2",
          "Calcium-Calmodulin-Dependent Protein Kinases/metabolism",
          "Environment",
          "Enzyme Activation/physiology",
          "Habituation, Psychophysiologic/physiology",
          "Hippocampus/*physiology",
          "Learning/*physiology",
          "Male",
          "Memory/*physiology",
          "Protein Kinases/metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, AMPA/physiology",
          "Receptors, Kainic Acid/physiology",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Signal Transduction/*physiology",
          "Space Perception/physiology"
     ],
     "PMC": "PMC311352",
     "EDAT": "2000/10/21 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/10/21 11:00"
     ],
     "PHST": [
          "2000/10/21 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/10/21 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Learn Mem. 2000 Sep-Oct;7(5):333-40.",
     "term": "hippocampus"
}