{
     "PMID": "11040264",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001121",
     "LR": "20161019",
     "IS": "1072-0502 (Print) 1072-0502 (Linking)",
     "VI": "7",
     "IP": "5",
     "DP": "2000 Sep-Oct",
     "TI": "Input-specific immunolocalization of differentially phosphorylated Kv4.2 in the mouse brain.",
     "PG": "321-32",
     "AB": "Voltage-gated A-type potassium channels such as Kv4.2 regulate generation of action potentials and are localized abundantly in the hippocampus and striatum. Phosphorylation consensus sites for various kinases exist within the sequence of the potassium channel subunit Kv4.2, including consensus sites for extracellular signal-regulated kinase/mitogen activated protein kinase (ERK/MAPK), protein kinase A (PKA), protein kinase C (PKC), and calcium/calmodulin-dependent kinase II (CaMKII), and kinase assays have shown that particular amino acids of the consensus sites are bonafide phosphorylation sites in vitro. We have developed antibodies recognizing Kv4.2 triply phosphorylated at the three ERK sites as well as two antibodies recognizing singly phosphorylated Kv4.2 channels at the PKA sites (one amino-terminal and one carboxy-terminal). In the present study, we report the development of reliable immunohistochemistry protocols to study the localization of these phosphorylated versions of Kv4.2, as well as total Kv4.2 in the mouse brain. A general description of the areas highlighted by these antibodies includes the hippocampus, amygdala, cortex, and cerebellum. Such areas display robust synaptic plasticity and have been implicated in spatial, associative, and motor learning. Interestingly, in the hippocampus, the antibodies to differentially phosphorylated Kv4.2 channels localize to specific afferent pathways, indicating that the Kv4.2 phosphorylation state may be input specific. For example, the stratum lacunosum moleculare, which receives inputs from the entorhinal cortex via the perforant pathway, displays relatively little ERK-phosphorylated Kv4.2 or PKA carboxy-terminal-phosphorylated Kv4.2. However, this same layer is highlighted by antibodies that recognize Kv4.2 that has been phosphorylated by PKA at the amino terminus. Similarly, of the three antibodies tested, the soma of CA3 neurons are primarily recognized by the ERK triply phosphorylated Kv4.2 antibody, and the mossy fiber inputs to CA3 are primarily recognized by the carboxy-terminal PKA-phosphorylated Kv4.2. This differential phosphorylation is particularly interesting in two contexts. First, phosphorylation may be serving as a mechanism for targeting. For example, the amino-terminal PKA phosphorylation may be acting as a tag for a discrete pool of Kv4.2 to enter stratum lacunosum moleculare. Second, as phosphorylation may regulate channel biophysical properties, differential phosphorylation of Kv4.2 in the dendrites of pyramidal neurons may confer unique biophysical properties upon particular dendritic input layers.",
     "FAU": [
          "Varga, A W",
          "Anderson, A E",
          "Adams, J P",
          "Vogel, H",
          "Sweatt, J D"
     ],
     "AU": [
          "Varga AW",
          "Anderson AE",
          "Adams JP",
          "Vogel H",
          "Sweatt JD"
     ],
     "AD": "Division of Neuroscience, Baylor College of Medicine, Houston, Texas 77030, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 MH057014/MH/NIMH NIH HHS/United States",
          "37444/PHS HHS/United States",
          "MH57014/MH/NIMH NIH HHS/United States",
          "NS01836/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Learn Mem",
     "JT": "Learning & memory (Cold Spring Harbor, N.Y.)",
     "JID": "9435678",
     "RN": [
          "0 (Kcnd2 protein, mouse)",
          "0 (Potassium Channels)",
          "0 (Potassium Channels, Voltage-Gated)",
          "0 (Protein Isoforms)",
          "0 (Shal Potassium Channels)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/metabolism",
          "Animals",
          "Brain/*metabolism",
          "Cerebellum/metabolism",
          "Hippocampus/metabolism",
          "Immunohistochemistry",
          "Mice",
          "Phosphorylation",
          "Potassium Channels/*metabolism",
          "*Potassium Channels, Voltage-Gated",
          "Protein Isoforms/metabolism",
          "Shal Potassium Channels",
          "Somatosensory Cortex/metabolism",
          "Tissue Distribution"
     ],
     "PMC": "PMC311342",
     "EDAT": "2000/10/21 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/10/21 11:00"
     ],
     "PHST": [
          "2000/10/21 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/10/21 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Learn Mem. 2000 Sep-Oct;7(5):321-32.",
     "term": "hippocampus"
}