{
     "PMID": "11040263",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001121",
     "LR": "20140615",
     "IS": "1072-0502 (Print) 1072-0502 (Linking)",
     "VI": "7",
     "IP": "5",
     "DP": "2000 Sep-Oct",
     "TI": "Synaptic plasticity in hippocampal CA1 neurons of mice lacking type 1 inositol-1,4,5-trisphosphate receptors.",
     "PG": "312-20",
     "AB": "In hippocampal CA1 neurons of wild-type mice, delivery of a standard tetanus (100 pulses at 100 Hz) or a train of low-frequency stimuli (LFS; 1000 pulses at 1 Hz) to a naive input pathway induces, respectively, long-term potentiation (LTP) or long-term depression (LTD) of responses, and delivery of LFS 60 min after tetanus results in reversal of LTP (depotentiation, DP), while LFS applied 60 min before tetanus suppresses LTP induction (LTP suppression). To evaluate the role of the type 1 inositol-1,4,5-trisphosphate receptor (IP3R1) in hippocampal synaptic plasticity, we studied LTP, LTD, DP, and LTP suppression of the field excitatory postsynaptic potentials (EPSPs) in the CA1 neurons of mice lacking the IP3R1. No differences were seen between mutant and wild-type mice in terms of the mean magnitude of the LTP or LTD induced by a standard tetanus or LFS. However, the mean magnitude of the LTP induced by a short tetanus (10 pulses at 100 Hz) was significantly greater in mutant mice than in wild-type mice. In addition, DP or LTP suppression was attenuated in the mutant mice, the mean magnitude of the responses after delivery of LFS or tetanus being significantly greater than in wild-type mice. These results suggest that, in hippocampal CA1 neurons, the IP3R1 is involved in LTP, DP, and LTP suppression but is not essential for LTD. The facilitation of LTP induction and attenuation of DP and LTP suppression seen in mice lacking the IP3R1 indicates that this receptor plays an important role in blocking synaptic potentiation in hippocampal CA1 neurons.",
     "FAU": [
          "Fujii, S",
          "Matsumoto, M",
          "Igarashi, K",
          "Kato, H",
          "Mikoshiba, K"
     ],
     "AU": [
          "Fujii S",
          "Matsumoto M",
          "Igarashi K",
          "Kato H",
          "Mikoshiba K"
     ],
     "AD": "Department of Physiology, Yamagata University School of Medicine, Yamagata 990-9585, Japan. sfujii@med.id.yamagata-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Learn Mem",
     "JT": "Learning & memory (Cold Spring Harbor, N.Y.)",
     "JID": "9435678",
     "RN": [
          "0 (Calcium Channels)",
          "0 (Inositol 1,4,5-Trisphosphate Receptors)",
          "0 (Protein Isoforms)",
          "0 (Receptors, Cytoplasmic and Nuclear)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium Channels/*deficiency/genetics",
          "Electric Stimulation/methods",
          "Hippocampus/*physiology",
          "Inositol 1,4,5-Trisphosphate Receptors",
          "Long-Term Potentiation/physiology",
          "Mice",
          "Mice, Knockout/genetics",
          "Neurons/*physiology",
          "Protein Isoforms/deficiency",
          "Receptors, Cytoplasmic and Nuclear/*deficiency/genetics",
          "Synapses/*physiology"
     ],
     "PMC": "PMC311349",
     "EDAT": "2000/10/21 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/10/21 11:00"
     ],
     "PHST": [
          "2000/10/21 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/10/21 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Learn Mem. 2000 Sep-Oct;7(5):312-20.",
     "term": "hippocampus"
}