{
     "PMID": "11040261",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001121",
     "LR": "20140615",
     "IS": "1072-0502 (Print) 1072-0502 (Linking)",
     "VI": "7",
     "IP": "5",
     "DP": "2000 Sep-Oct",
     "TI": "Increasing acetylcholine levels in the hippocampus or entorhinal cortex reverses the impairing effects of septal GABA receptor activation on spontaneous alternation.",
     "PG": "293-302",
     "AB": "Intra-septal infusions of the gamma-aminobutyric acid (GABA) agonist muscimol impair learning and memory in a variety of tasks. This experiment determined whether hippocampal or entorhinal infusions of the acetylcholinesterase inhibitor physostigmine would reverse such impairing effects on spontaneous alternation performance, a measure of spatial working memory. Male Sprague-Dawley rats were given intra-septal infusions of vehicle or muscimol (1 nmole/0.5 microL) combined with unilateral intra-hippocampal or intra-entorhinal infusions of vehicle or physostigmine (10 microg/microL for the hippocampus; 7.5 microg/microL or 1.875 microg/0.25 microL for the entorhinal cortex). Fifteen minutes later, spontaneous alternation performance was assessed. The results indicated that intra-septal infusions of muscimol significantly decreased percentage-of-alternation scores, whereas intra-hippocampal or intra-entorhinal infusions of physostigmine had no effect. More importantly, intra-hippocampal or intra-entorhinal infusions of physostigmine, at doses that did not influence performance when administered alone, completely reversed the impairing effects of the muscimol infusions. These findings indicate that increasing cholinergic levels in the hippocampus or entorhinal cortex is sufficient to reverse the impairing effects of septal GABA receptor activation and support the hypothesis that the impairing effects of septal GABAergic activity involve cholinergic processes in the hippocampus and the entorhinal cortex.",
     "FAU": [
          "Degroot, A",
          "Parent, M B"
     ],
     "AU": [
          "Degroot A",
          "Parent MB"
     ],
     "AD": "Division of Neuroscience, University of Alberta, Edmonton, Alberta T6G 2E9 Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Learn Mem",
     "JT": "Learning & memory (Cold Spring Harbor, N.Y.)",
     "JID": "9435678",
     "RN": [
          "0 (Cholinesterase Inhibitors)",
          "0 (GABA Agonists)",
          "0 (Receptors, GABA)",
          "2763-96-4 (Muscimol)",
          "9U1VM840SP (Physostigmine)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Brain/*metabolism",
          "Cholinesterase Inhibitors/pharmacology",
          "Entorhinal Cortex/metabolism",
          "GABA Agonists/pharmacology",
          "Hippocampus/metabolism",
          "Male",
          "Memory/drug effects/*physiology",
          "Muscimol/pharmacology",
          "Physostigmine/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA/*metabolism",
          "Septum Pellucidum/metabolism",
          "Space Perception/drug effects/*physiology"
     ],
     "PMC": "PMC311338",
     "EDAT": "2000/10/21 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/10/21 11:00"
     ],
     "PHST": [
          "2000/10/21 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/10/21 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Learn Mem. 2000 Sep-Oct;7(5):293-302.",
     "term": "hippocampus"
}