{
     "PMID": "11057027",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001130",
     "LR": "20161021",
     "IS": "1641-4640 (Print) 1509-572X (Linking)",
     "VI": "38",
     "IP": "1",
     "DP": "2000",
     "TI": "Developmental changes of MAP2 immunoreactivity in the hippocampus proper and dentate gyrus of the rat.",
     "PG": "1-6",
     "AB": "Microtubules are present in high concentration in the nervous system and are a prominent component of the neuronal cytoskeleton. Microtubules are composed of tubulin and variety of microtubule-associated proteins (MAPs), which have been implicated in the regulation of microtubule assembly and function. MAP2 is the most abundant of these proteins, and it has been extensively characterized in various functional and pathological conditions. In the present study the distribution of MAP2 was examined in each layer of the CA1 and CA3 regions of the hippocampus proper and dentate gyrus in rat development. A total of 40 brains at various ages starting from postnatal day (P) 0 to P90 were examined. After perfusional fixation the brains were frozen and cut on the coronal plane and stained with either cresyl violet or standard immunohistochemical methods using the anti-MAP2 antibody. MAP2 exhibited a somatodendritic pattern of localization in cells of the hippocampus. Staining was most prominent in dendrites and perikarya as well as granules surrounding cell bodies. In a newborn rat's brain immunostaining was intense in granules and faint in perikarya. Between P4 and P21 immunostaining density for MAP2 was stronger and appeared in perikarya, granules, and dendritic trees. After P21 the perikarya and dendrites of the pyramidal layer and stratum radiatum of the hippocampus proper, as well as the molecular and granular layer of dentate gyrus, showed reduced immunoreactivity. In the stratum oriens of the hippocampus and polymorphic layer of the dentate gyrus immunoreactivity was still strong until P90.",
     "FAU": [
          "Biranowska, J",
          "Berdel, B",
          "Ludkiewicz, B",
          "Dziewiatkowski, J",
          "Jagalska-Majewska, H",
          "Morys, J"
     ],
     "AU": [
          "Biranowska J",
          "Berdel B",
          "Ludkiewicz B",
          "Dziewiatkowski J",
          "Jagalska-Majewska H",
          "Morys J"
     ],
     "AD": "Department of Anatomy and Neurobiology, Medical University of Gdansk, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Folia Neuropathol",
     "JT": "Folia neuropathologica",
     "JID": "9437431",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (Microtubule-Associated Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Antibodies, Monoclonal",
          "Cell Count",
          "Dentate Gyrus/cytology/*growth & development/*metabolism",
          "Immunohistochemistry",
          "Microtubule-Associated Proteins/analysis/immunology/*metabolism",
          "Neurons/chemistry/cytology/*metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2000/11/01 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/11/01 11:00"
     ],
     "PHST": [
          "2000/11/01 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/11/01 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Folia Neuropathol. 2000;38(1):1-6.",
     "term": "hippocampus"
}