{
     "PMID": "11051197",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010215",
     "LR": "20061115",
     "IS": "0001-527X (Print) 0001-527X (Linking)",
     "VI": "47",
     "IP": "2",
     "DP": "2000",
     "TI": "Age-related alteration of poly(ADP-ribose) polymerase activity in different parts of the brain.",
     "PG": "331-7",
     "AB": "Poly(ADP-ribose) polymerase (PARP) is a conserved enzyme involved in the regulation of DNA repair and genome stability. The role of PARP during aging is not well known. In this study PARP activity was investigated in nuclear fractions from hippocampus, cerebellum, and cerebral cortex of adult (4 months), old adult (14 months) and aged (24-27 months) rats. Concomitantly, the free radical evoked lipid peroxidation was estimated as thiobarbituric acid reactive substances (TBARS). The specific activity of PARP in adult brain was about 25, 21 and 16 pmol/mg protein per min in hippocampus, cerebellum and cerebral cortex, respectively. The enzyme activity was higher in all investigated parts of the brain of old adults. In aged animals PARP activity was lower in hippocampus by about 50%, and was unchanged in cerebral cortex and in cerebellum comparing to adult rats. The concentration of TBARS was the same in all parts of the brain and remained unchanged during aging. There is no direct correlation between PARP activity and free radical evoked lipid peroxidation during brain aging. The lowered enzyme activity in aged hippocampus may decrease DNA repair capacity which subsequently may be responsible for the higher vulnerability of hippocampal neurons to different toxic insults.",
     "FAU": [
          "Strosznajder, J B",
          "Jesko, H",
          "Strosznajder, R P"
     ],
     "AU": [
          "Strosznajder JB",
          "Jesko H",
          "Strosznajder RP"
     ],
     "AD": "Polish Academy of Sciences, Medical Research Centre, Department of Cellular Signalling, Warszawa. joannas@cmdik.pan.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Acta Biochim Pol",
     "JT": "Acta biochimica Polonica",
     "JID": "14520300R",
     "RN": [
          "0 (Thiobarbituric Acid Reactive Substances)",
          "EC 2.4.2.30 (Poly(ADP-ribose) Polymerases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/enzymology/*growth & development",
          "Cell Nucleus/enzymology",
          "Cerebellum/enzymology/growth & development",
          "Cerebral Cortex/enzymology/growth & development",
          "Hippocampus/enzymology/growth & development",
          "Lipid Peroxidation/*physiology",
          "Male",
          "Organ Specificity",
          "Poly(ADP-ribose) Polymerases/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Thiobarbituric Acid Reactive Substances/analysis"
     ],
     "EDAT": "2000/10/29 11:00",
     "MHDA": "2001/03/03 10:01",
     "CRDT": [
          "2000/10/29 11:00"
     ],
     "PHST": [
          "2000/10/29 11:00 [pubmed]",
          "2001/03/03 10:01 [medline]",
          "2000/10/29 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Biochim Pol. 2000;47(2):331-7.",
     "term": "hippocampus"
}