{
     "PMID": "11057035",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001130",
     "LR": "20161021",
     "IS": "1641-4640 (Print) 1509-572X (Linking)",
     "VI": "38",
     "IP": "2",
     "DP": "2000",
     "TI": "Aluminum enhances glutamate-mediated neurotoxicity in organotypic cultures of rat hippocampus.",
     "PG": "47-53",
     "AB": "Both, glutamate (GLU) and aluminum (Al) have been implicated in neuronal damage and/or death in certain human neurodegenerative disorders. Recent evidence suggests that aluminum (Al) may potentiate the increase in glutamate-induced intracellular calcium overload. The present ultrastructural study was undertaken to determine the effect of Al on the development of GLU-mediated neurotoxicity in tissue culture conditions. The experiments were performed on organotypic cultures of rat hippocampus treated with low, subtoxic concentration of GLU (50 microM) and AlCl3 (400 microM) added to the growth medium separately or in combination. The exposure of cultures to GLU in the presence of Al3+ ions for up to 24 hours resulted in the development of typical excitotoxic neuronal changes, whereas separate GLU treatment at subtoxic doses or single Al application did not produce any apparent tissue damage. The neuronal lesions resulting from the combined application of GLU plus Al consisted predominately of more or less pronounced mitochondrial abnormalities, which are characteristic for early excitotoxic events. Severe swelling of the mitochondria led to the disruption of their internal structure and finally resulted in an apparent microvacuolization of the perikaryal cytoplasm of some pyramidal neurons. The present morphological data evidenced that Al is capable to potentiate the GLU-induced degenerative changes in hippocampal neurons in vitro. This supports the view of a possible role of Al in the process of neurodegeneration and suggests that Al may participate in the development of glutamate-mediated excitotoxic neuronal injury under certain pathological conditions.",
     "FAU": [
          "Matyja, E"
     ],
     "AU": [
          "Matyja E"
     ],
     "AD": "Department of Neuropathology, Polish Academy of Sciences, Warsaw, Poland. matyja@cmdik.pan.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Folia Neuropathol",
     "JT": "Folia neuropathologica",
     "JID": "9437431",
     "RN": [
          "3KX376GY7L (Glutamic Acid)",
          "CPD4NFA903 (Aluminum)"
     ],
     "SB": "IM",
     "MH": [
          "Aluminum/*toxicity",
          "Animals",
          "Drug Synergism",
          "Glutamic Acid/*toxicity",
          "Hippocampus/*pathology",
          "Microscopy, Electron",
          "Mitochondrial Swelling",
          "Nerve Degeneration/*chemically induced/pathology",
          "Neuropil/pathology/ultrastructure",
          "Organ Culture Techniques",
          "Pyramidal Cells/pathology/ultrastructure",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2000/11/01 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/11/01 11:00"
     ],
     "PHST": [
          "2000/11/01 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/11/01 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Folia Neuropathol. 2000;38(2):47-53.",
     "term": "hippocampus"
}