{
     "PMID": "11056409",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001228",
     "LR": "20091119",
     "IS": "0885-9701 (Print) 0885-9701 (Linking)",
     "VI": "15",
     "IP": "6",
     "DP": "2000 Dec",
     "TI": "Improvement/rehabilitation of memory functioning with neurotherapy/QEEG biofeedback.",
     "PG": "1285-96",
     "AB": "This article presents a new approach to the remediation of memory deficits by studying the electrophysiological functioning involved in memory and applying biofeedback techniques. A Quantitative EEG (QEEG) activation database was obtained with 59 right-handed subjects during two auditory memory tasks (prose passages and word lists). Memory performance was correlated with the QEEG variables. Clinical cases were administered the same QEEG activation study to determine their deviations from the values that predicted success for the reference group. EEG biofeedback interventions were designed to increase the value (to normal levels) of the specific electrophysiological variable that was related to successful memory function and deviant in the subject. Case examples are presented that indicate the successful use of this intervention style in normal subjects and in subjects with brain injury; improvement cannot be fully explained by spontaneous recovery, given the time postinjury. Five cases (two normal, two subjects with brain injury, and one subject who had stereotactic surgery of the hippocampus for seizure control) are presented. Improvements ranged from 68% to 181% in the group of patients with brain injury, as a result of the interventions.",
     "FAU": [
          "Thornton, K"
     ],
     "AU": [
          "Thornton K"
     ],
     "AD": "Psychologist, Center for Health Psychology, South Plainfield, New Jersey, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Head Trauma Rehabil",
     "JT": "The Journal of head trauma rehabilitation",
     "JID": "8702552",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Biofeedback, Psychology/*methods",
          "Case-Control Studies",
          "Child",
          "Electroencephalography/*methods",
          "Female",
          "Humans",
          "Male",
          "Memory Disorders/diagnosis/etiology/*rehabilitation",
          "Middle Aged",
          "Neuropsychological Tests",
          "Psychomotor Performance",
          "Reference Values",
          "Survivors",
          "Treatment Outcome"
     ],
     "EDAT": "2000/11/01 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/11/01 11:00"
     ],
     "PHST": [
          "2000/11/01 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/11/01 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Head Trauma Rehabil. 2000 Dec;15(6):1285-96.",
     "term": "hippocampus"
}