{
     "PMID": "11061338",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010222",
     "LR": "20160127",
     "IS": "1065-9471 (Print) 1065-9471 (Linking)",
     "VI": "11",
     "IP": "2",
     "DP": "2000 Oct",
     "TI": "Analysis of a distributed neural system involved in spatial information, novelty, and memory processing.",
     "PG": "117-29",
     "AB": "Perceiving a complex visual scene and encoding it into memory involves a hierarchical distributed network of brain regions, most notably the hippocampus (HIPP), parahippocampal gyrus (PHG), lingual gyrus (LNG), and inferior frontal gyrus (IFG). Lesion and imaging studies in humans have suggested that these regions are involved in spatial information processing as well as novelty and memory encoding; however, the relative contributions of these regions of interest (ROIs) are poorly understood. This study investigated regional dissociations in spatial information and novelty processing in the context of memory encoding using a 2 x 2 factorial design with factors Novelty (novel vs. repeated) and Stimulus (viewing scenes with rich vs. poor spatial information). Greater activation was observed in the right than left hemisphere; however, hemispheric effects did not differ across regions, novelty, or stimulus type. Significant novelty effects were observed in all four regions. A significant ROI x Stimulus interaction was observed - spatial information processing effects were largest effects in the LNG, significant in the PHG and HIPP and nonsignificant in the IFG. Novelty processing was stimulus dependent in the LNG and stimulus independent in the PHG, HIPP, and IFG. Analysis of the profile of Novelty x Stimulus interaction across ROIs provided evidence for a hierarchical independence in novelty processing characterized by increased dissociation from spatial information processing. Despite these differences in spatial information processing, memory performance for novel scenes with rich and poor spatial information was not significantly different. Memory performance was inversely correlated with right IFG activation, suggesting the involvement of this region in strategically flawed encoding effort. Stepwise regression analysis revealed that memory encoding accounted for only a small fraction of the variance (< 16%) in medial temporal lobe activation. The implications of these results for spatial information, novelty, and memory processing in each stage of the distributed network are discussed.",
     "FAU": [
          "Menon, V",
          "White, C D",
          "Eliez, S",
          "Glover, G H",
          "Reiss, A L"
     ],
     "AU": [
          "Menon V",
          "White CD",
          "Eliez S",
          "Glover GH",
          "Reiss AL"
     ],
     "AD": "Department of Psychiatry and Behavioral Sciences, Stanford University School of Medicine, California 94305-5719, USA. menon@stanford.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD31715/HD/NICHD NIH HHS/United States",
          "MH01142/MH/NIMH NIH HHS/United States",
          "MH50047/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Hum Brain Mapp",
     "JT": "Human brain mapping",
     "JID": "9419065",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Brain Mapping/methods",
          "Cerebral Cortex/anatomy & histology/*physiology",
          "Exploratory Behavior/*physiology",
          "Female",
          "Functional Laterality/physiology",
          "Hippocampus/anatomy & histology/*physiology",
          "Humans",
          "Magnetic Resonance Imaging/statistics & numerical data",
          "Male",
          "Memory/*physiology",
          "Nerve Net/anatomy & histology/*physiology",
          "Photic Stimulation/methods",
          "Psychomotor Performance/physiology",
          "Space Perception/*physiology",
          "Visual Pathways/anatomy & histology/*physiology"
     ],
     "EDAT": "2000/11/04 11:00",
     "MHDA": "2001/03/03 10:01",
     "CRDT": [
          "2000/11/04 11:00"
     ],
     "PHST": [
          "2000/11/04 11:00 [pubmed]",
          "2001/03/03 10:01 [medline]",
          "2000/11/04 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Hum Brain Mapp. 2000 Oct;11(2):117-29.",
     "term": "hippocampus"
}