{
     "PMID": "11062296",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001121",
     "LR": "20161124",
     "IS": "1524-4628 (Electronic) 0039-2499 (Linking)",
     "VI": "31",
     "IP": "11",
     "DP": "2000 Nov",
     "TI": "99mTc annexin V imaging of neonatal hypoxic brain injury.",
     "PG": "2692-700",
     "AB": "BACKGROUND AND PURPOSE: Delayed cell loss in neonates after cerebral hypoxic-ischemic injury (HII) is believed to be a major cause of cerebral palsy. In this study, we used radiolabeled annexin V, a marker of delayed cell loss (apoptosis), to image neonatal rabbits suffering from HII. METHODS: Twenty-two neonatal New Zealand White rabbits had ligation of the right common carotid artery with reduction of inspired oxygen concentration to induce HII. Experimental animals (n=17) were exposed to hypoxia until an ipsilateral hemispheric decrease in the average diffusion coefficient occurred. After reversal of hypoxia and normalization of average diffusion coefficient values, experimental animals were injected with (99m)Tc annexin V. Radionuclide images were recorded 2 hours later. RESULTS: Experimental animals showed no MR evidence of blood-brain barrier breakdown or perfusion abnormalities after hypoxia. Annexin images demonstrated multifocal brain uptake in both hemispheres of experimental but not control animals. Histology of the brains from experimental animals demonstrated scattered pyknotic cortical and hippocampal neurons with cytoplasmic vacuolization of glial cells without evidence of apoptotic nuclei by terminal deoxynucleotidyl transferase-mediated dUTP nick end-labeling (TUNEL) staining. Double staining with markers of cell type and exogenous annexin V revealed that annexin V was localized in the cytoplasm of scattered neurons and astrocytes in experimental and, less commonly, control brains in the presence of an intact blood-brain barrier. CONCLUSIONS: Apoptosis may develop after HII even in brains that appear normal on diffusion-weighted and perfusion MR. These data suggest a role of radiolabeled annexin V screening of neonates at risk for the development of cerebral palsy.",
     "FAU": [
          "D'Arceuil, H",
          "Rhine, W",
          "de Crespigny, A",
          "Yenari, M",
          "Tait, J F",
          "Strauss, W H",
          "Engelhorn, T",
          "Kastrup, A",
          "Moseley, M",
          "Blankenberg, F G"
     ],
     "AU": [
          "D'Arceuil H",
          "Rhine W",
          "de Crespigny A",
          "Yenari M",
          "Tait JF",
          "Strauss WH",
          "Engelhorn T",
          "Kastrup A",
          "Moseley M",
          "Blankenberg FG"
     ],
     "AD": "Department of Radiology, Stanford University School of Medicine, Stanford, CA 94305-5105, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HL-47151/HL/NHLBI NIH HHS/United States",
          "HL-61717/HL/NHLBI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Annexin A5)",
          "0 (Organotechnetium Compounds)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "*Annexin A5",
          "*Apoptosis",
          "Astrocytes/diagnostic imaging/pathology",
          "Blood-Brain Barrier",
          "Brain/*diagnostic imaging/pathology",
          "Cytoplasm/diagnostic imaging/pathology",
          "Hippocampus/diagnostic imaging/pathology",
          "Hypoxia-Ischemia, Brain/*diagnostic imaging/pathology",
          "Magnetic Resonance Imaging/statistics & numerical data",
          "Neuroglia/pathology",
          "*Organotechnetium Compounds",
          "Rabbits",
          "Radionuclide Imaging"
     ],
     "EDAT": "2000/11/04 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/11/04 11:00"
     ],
     "PHST": [
          "2000/11/04 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/11/04 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 2000 Nov;31(11):2692-700.",
     "term": "hippocampus"
}