{
     "PMID": "11068335",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010111",
     "LR": "20131121",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "29",
     "IP": "1",
     "DP": "2000 Jan",
     "TI": "Snap-25 is polarized to axons and abundant along the axolemma: an immunogold study of intact neurons.",
     "PG": "67-77",
     "AB": "SNAP-25, synaptosomal associated protein of 25 kDa, is reported to be a t-SNARE (target receptor associated with the presynaptic plasma membrane) involved in the docking and fusion of synaptic vesicles. We present here the first ultrastructural localization of SNAP-25 in intact neurons by pre-embedding EM immunocytochemistry in rat brains, hippocampal slice cultures, and PC12 cells. In differentiated neurons, SNAP-25 labeling was clearly membrane-associated. The labeling was most prominent in the plasma membrane of axons and excluded from the plasma membranes of soma and dendrites. Furthermore, SNAP-25 did not appear to be restricted to the synaptic junctions. SNAP-25 labeling was seen in the cytoplasm of the soma and large dendrites, mostly associated with the Golgi complexes. There were also some SNAP-25 labeled tubulo-vesicular structures in the cytoplasm of the soma and the axons, but rarely in the smaller dendrites. In PC12 cells, after 5-10 minutes of high potassium (75 mM) stimulation in the presence of HRP, SNAP-25 labeling appeared, additionally, on HRP-filled early endosomes. After a longer (20-30 minutes) HRP incubation, most of the later stage endosomes and lysosomes were loaded with HRP but they were negative for SNAP-25. These results suggest that SNAP-25 is sorted out of these late endosomal compartments, and that the bulk of the SNAP-25 protein is probably recycled back to the axolemma from the early endosomes. In contrast, in those samples which were incubated with HRP for longer periods, there were still some SNAP-25-positive vesicular structures which were HRP-negative. These structures most likely represent anterograde vesicles that carry newly synthesized SNAP-25 from the soma to the axolemma by axonal transport. SNAP-25 appears to be sorted at the Golgi complex to reach the axolemma specifically. Its widespread distribution all along the axolemma does not support the view of SNAP-25 as a t-SNARE limited for synaptic exocytosis.",
     "FAU": [
          "Tao-Cheng, J H",
          "Du, J",
          "McBain, C J"
     ],
     "AU": [
          "Tao-Cheng JH",
          "Du J",
          "McBain CJ"
     ],
     "AD": "NINDS EM Facility, NICHD, NIH, Bethesda, MD 20892, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "RN": [
          "0 (Membrane Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (SNARE Proteins)",
          "0 (Snap25 protein, rat)",
          "0 (Synaptosomal-Associated Protein 25)",
          "0 (Vesicular Transport Proteins)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/*chemistry/ultrastructure",
          "Cell Membrane/chemistry/ultrastructure",
          "Cytoplasm/chemistry/ultrastructure",
          "Dendrites/chemistry/ultrastructure",
          "Endosomes/chemistry/ultrastructure",
          "Hippocampus/cytology",
          "Immunohistochemistry",
          "Membrane Proteins/analysis",
          "Microscopy, Immunoelectron",
          "Nerve Tissue Proteins/*analysis",
          "Neurons/*chemistry/drug effects/*ultrastructure",
          "Neuropil/chemistry/ultrastructure",
          "PC12 Cells",
          "Potassium/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "SNARE Proteins",
          "Synaptic Vesicles/chemistry/ultrastructure",
          "Synaptosomal-Associated Protein 25",
          "*Vesicular Transport Proteins"
     ],
     "EDAT": "2000/11/09 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/11/09 11:00"
     ],
     "PHST": [
          "2000/11/09 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/11/09 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 2000 Jan;29(1):67-77.",
     "term": "hippocampus"
}