{
     "PMID": "11073873",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001222",
     "LR": "20131121",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "10",
     "IP": "12",
     "DP": "2000 Dec",
     "TI": "Functional decortication lowers ventromedial hypothalamic activation induced by hippocampal neostigmine injection.",
     "PG": "1242-6",
     "AB": "This experiment tested the effects of cortical spreading depression (CSD) on the ventromedial hypothalamic activity and on the related thermogenesis, both stimulated by an injection of neostigmine in the hippocampus. The firing rate of the neurons of the ventromedial hypothalamus, and the temperature of the interscapular brown adipose tissue and of the colon (T:(IBAT) and T:(C)) were monitored in 24 urethane-anesthetized male Sprague-Dawley rats divided into four groups. These variables were measured before and after hippocampal injection of neostigmine (5 x 10(-7) mol) in the first and second groups or of saline in the third and fourth groups. The hippocampal injection was preceded by CSD in the first and third groups, while CSD was not induced in the second and fourth groups. The same procedure was carried out in the other four groups of six rats each and oxygen consumption was monitored. The results show an increase in the firing rate, T:(IBAT), T:(C) and oxygen consumption after the neostigmine injection. CSD significantly reduces these enhancements. The findings demonstrate that: (i) the activation of ventromedial hypothalamic neurons are involved in the thermogenic changes due to the effects of a neostigmine injection into the hippocampus; and (ii) integrity of cerebral cortex is required for this activation of thermogenesis.",
     "FAU": [
          "Monda, M",
          "Viggiano, A",
          "De Luca, V"
     ],
     "AU": [
          "Monda M",
          "Viggiano A",
          "De Luca V"
     ],
     "AD": "Dipartimento di Fisiologia Umana e Funzioni Biologiche Integrate 'Filippo Bottazzi', Seconda Universita di Napoli, Via Costantinopoli 16, 80138 Napoli, Italia. marcellino.monda@unina2.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "RN": [
          "3982TWQ96G (Neostigmine)"
     ],
     "SB": "IM",
     "MH": [
          "Adipose Tissue, Brown/drug effects/physiology",
          "Animals",
          "Body Temperature/drug effects",
          "Body Temperature Regulation/drug effects",
          "Cortical Spreading Depression/*physiology",
          "Electrophysiology",
          "Injections",
          "Male",
          "Neostigmine/*pharmacology",
          "Oxygen Consumption/drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Ventromedial Hypothalamic Nucleus/*physiology"
     ],
     "EDAT": "2000/11/14 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/11/14 11:00"
     ],
     "PHST": [
          "2000/11/14 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/11/14 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 2000 Dec;10(12):1242-6.",
     "term": "hippocampus"
}