{
     "PMID": "11073866",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001222",
     "LR": "20071114",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "10",
     "IP": "12",
     "DP": "2000 Dec",
     "TI": "Ventral tegmental area afferents to the prefrontal cortex maintain membrane potential 'up' states in pyramidal neurons via D(1) dopamine receptors.",
     "PG": "1168-75",
     "AB": "The electrophysiological nature of dopamine actions has been controversial for years, with data supporting both inhibitory and excitatory actions. In this study, we tested whether stimulation of the ventral tegmental area (VTA), the source of the dopamine innervation of the prefrontal cortex, would exert different responses depending on the membrane potential states that pyramidal neurons exhibit when recorded in vivo, and whether VTA stimulation would have a role in controlling transitions between these states. Prefrontal cortical neurons have a very negative resting membrane potential (down state) interrupted by plateau depolarizations (up state). Although the up state had been shown to be dependent on hippocampal afferents in nucleus accumbens neurons, our results indicate that neither hippocampal nor thalamic inputs are sufficient to drive up events in prefrontal cortical neurons. Electrical VTA stimulation resulted in a variety of actions, in many cases depending on the neuron membrane potential state. Trains of stimuli resembling burst firing evoked a long-lasting transition to the up state, an effect blocked by a D(1) antagonist and mimicked by chemical VTA stimulation. These results indicate that projections from the VTA to the prefrontal cortex may be involved in controlling membrane potential states that define assemblies of activable pyramidal neurons in this region.",
     "FAU": [
          "Lewis, B L",
          "O'Donnell, P"
     ],
     "AU": [
          "Lewis BL",
          "O'Donnell P"
     ],
     "AD": "Center for Neuropharmacology and Neuroscience, Albany Medical College, Albany, NY 12208, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH57683/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Receptors, Dopamine D1)",
          "6384-92-5 (N-Methylaspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Excitatory Amino Acid Agonists/pharmacology",
          "Hippocampus/physiology",
          "Male",
          "Membrane Potentials/physiology",
          "N-Methylaspartate/pharmacology",
          "Neurons, Afferent/*physiology",
          "Prefrontal Cortex/*physiology",
          "Pyramidal Cells/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Dopamine D1/*physiology",
          "Tegmentum Mesencephali/cytology/drug effects/*physiology",
          "Thalamus/physiology"
     ],
     "EDAT": "2000/11/14 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/11/14 11:00"
     ],
     "PHST": [
          "2000/11/14 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/11/14 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 2000 Dec;10(12):1168-75.",
     "term": "hippocampus"
}