{
     "PMID": "11070024",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001204",
     "LR": "20161019",
     "IS": "0022-538X (Print) 0022-538X (Linking)",
     "VI": "74",
     "IP": "23",
     "DP": "2000 Dec",
     "TI": "Characterization of promoter function and cell-type-specific expression from viral vectors in the nervous system.",
     "PG": "11254-61",
     "AB": "Viral vectors have become important tools to effectively transfer genes into terminally differentiated cells, including neurons. However, the rational for selection of the promoter for use in viral vectors remains poorly understood. Comparison of promoters has been complicated by the use of different viral backgrounds, transgenes, and target tissues. Adenoviral vectors were constructed in the same vector background to directly compare three viral promoters, the human cytomegalovirus (CMV) immediate-early promoter, the Rous sarcoma virus (RSV) long terminal repeat, and the adenoviral E1A promoter, driving expression of the Escherichia coli lacZ gene or the gene for the enhanced green fluorescent protein. The temporal patterns, levels of expression, and cytotoxicity from the vectors were analyzed. In sensory neuronal cultures, the CMV promoter produced the highest levels of expression, the RSV promoter produced lower levels, and the E1A promoter produced limited expression. There was no evidence of cytotoxicity produced by the viral vectors. In vivo analyses following stereotaxic injection of the vector into the rat hippocampus demonstrated differences in the cell-type-specific expression from the CMV promoter versus the RSV promoter. In acutely prepared hippocampal brain slices, marked differences in the cell type specificity of expression from the promoters were confirmed. The CMV promoter produced expression in hilar regions and pyramidal neurons, with minimal expression in the dentate gyrus. The RSV promoter produced expression in dentate gyrus neurons. These results demonstrate that the selection of the promoter is critical for the success of the viral vector to express a transgene in specific cell types.",
     "FAU": [
          "Smith, R L",
          "Traul, D L",
          "Schaack, J",
          "Clayton, G H",
          "Staley, K J",
          "Wilcox, C L"
     ],
     "AU": [
          "Smith RL",
          "Traul DL",
          "Schaack J",
          "Clayton GH",
          "Staley KJ",
          "Wilcox CL"
     ],
     "AD": "Department of Neurology, University of Colorado Health Sciences Center, Denver, Colorado 80262, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 01741/NS/NINDS NIH HHS/United States",
          "NS 29046/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Virol",
     "JT": "Journal of virology",
     "JID": "0113724",
     "RN": [
          "0 (Adenovirus E1A Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Adenoviridae/*genetics",
          "Adenovirus E1A Proteins/genetics",
          "Animals",
          "Avian Sarcoma Viruses/genetics",
          "Brain/*metabolism/virology",
          "Cell Death",
          "Cells, Cultured",
          "Cytomegalovirus/genetics",
          "*Gene Transfer, Horizontal",
          "*Genetic Vectors",
          "Hippocampus/metabolism",
          "Promoter Regions, Genetic/*physiology",
          "Rats"
     ],
     "PMC": "PMC113226",
     "EDAT": "2000/11/09 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/11/09 11:00"
     ],
     "PHST": [
          "2000/11/09 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/11/09 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Virol. 2000 Dec;74(23):11254-61.",
     "term": "hippocampus"
}