{
     "PMID": "11076765",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010202",
     "LR": "20061115",
     "IS": "0950-1991 (Print) 0950-1991 (Linking)",
     "VI": "127",
     "IP": "24",
     "DP": "2000 Dec",
     "TI": "Taube nuss is a novel gene essential for the survival of pluripotent cells of early mouse embryos.",
     "PG": "5449-61",
     "AB": "The cells of the inner cell mass constitute the pluripotent cell population of the early embryo. They have the potential to form all of the tissues of the embryo proper and some extra-embryonic tissues. They can be considered a transient stem cell population for the whole of the embryo, and stem cells maintaining the same capacity can be isolated from these cells. We have isolated, characterised and mutated a novel gene, taube nuss (Tbn), that is essential for the survival of this important cell population. The taube nuss protein sequence (TBN) was highly conserved between human, mouse, Xenopus laevis, Drosophila melanogaster, Caenorhabditis elegans and Arabidopsis thaliana, particularly in a domain that is not present in any published proteins, showing that TBN is the founding member of a completely new class of proteins with an important function in development. The Tbn gene was expressed ubiquitously as early as E2. 5 and throughout embryonic development. It was also expressed in adult brain with slightly higher levels in the hippocampus. The Tbn mutant embryos developed normally to the blastocyst stage and contained inner cell masses. They hatched from the zonae pellucidae, implanted and induced decidual reactions, but failed to develop beyond E4.0. At this time the trophoblast cells were viable, but inner cell masses were not detectable. At E3.75, massive TUNEL-positive DNA degradation and chromatin condensation were visible within the inner cell masses, whereas the cell membranes where intact. Caspase 3 was expressed in these cells. In vitro, the inner cell mass of mutant embryos failed to proliferate and died after a short period in culture. These results indicate that the novel protein, taube nuss, is necessary for the survival of the inner cell mass cells and that inner cell mass cells died of apoptosis in the absence of the taube nuss protein. As cell pruning by apoptosis is a recognised developmental process at this stage of development, the taube nuss protein may be one of the factors regulating the extent of programmed cell death at this time point.",
     "FAU": [
          "Voss, A K",
          "Thomas, T",
          "Petrou, P",
          "Anastassiadis, K",
          "Scholer, H",
          "Gruss, P"
     ],
     "AU": [
          "Voss AK",
          "Thomas T",
          "Petrou P",
          "Anastassiadis K",
          "Scholer H",
          "Gruss P"
     ],
     "AD": "Max-Planck-Institute of Biophysical Chemistry, Department of Molecular Cell Biology, Am Fassberg 11, Germany. avoss@wehi.edu.au",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Development",
     "JT": "Development (Cambridge, England)",
     "JID": "8701744",
     "RN": [
          "0 (DNA Primers)",
          "0 (DNA-Binding Proteins)",
          "0 (FGF4 protein, human)",
          "0 (Fgf4 protein, mouse)",
          "0 (Fibroblast Growth Factor 4)",
          "0 (Octamer Transcription Factor-3)",
          "0 (POU5F1 protein, human)",
          "0 (Pou5f1 protein, mouse)",
          "0 (Proteins)",
          "0 (Proto-Oncogene Proteins)",
          "0 (Tbn protein, mouse)",
          "0 (Transcription Factors)",
          "62031-54-3 (Fibroblast Growth Factors)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Apoptosis/genetics",
          "Base Sequence",
          "Blastocyst/cytology",
          "Cell Survival/*genetics",
          "Cloning, Molecular",
          "Conserved Sequence",
          "DNA Primers/genetics",
          "DNA-Binding Proteins/genetics",
          "Embryonic and Fetal Development/*genetics",
          "Fibroblast Growth Factor 4",
          "Fibroblast Growth Factors/genetics",
          "Gene Expression Regulation, Developmental",
          "Humans",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Mutant Strains",
          "Molecular Sequence Data",
          "Mutation",
          "Octamer Transcription Factor-3",
          "Phenotype",
          "Proteins/*genetics",
          "Proto-Oncogene Proteins/genetics",
          "Sequence Homology, Amino Acid",
          "Stem Cells/*cytology",
          "*Transcription Factors"
     ],
     "EDAT": "2000/11/15 11:00",
     "MHDA": "2001/03/03 10:01",
     "CRDT": [
          "2000/11/15 11:00"
     ],
     "PHST": [
          "2000/11/15 11:00 [pubmed]",
          "2001/03/03 10:01 [medline]",
          "2000/11/15 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Development. 2000 Dec;127(24):5449-61.",
     "term": "hippocampus"
}