{
     "PMID": "11077452",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010111",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "41",
     "IP": "11",
     "DP": "2000 Nov",
     "TI": "Effect of theophylline and trimethobenzamide when given during kainate-induced status epilepticus: an improved histopathologic rat model of human hippocampal sclerosis.",
     "PG": "1390-9",
     "AB": "PURPOSE: The most common pathology in temporal lobe epilepsy (TLE) is hippocampal sclerosis. It is controversial whether status epilepticus (SE) or prolonged seizures plus secondary cerebral injuries are pathogenic mechanisms of hippocampal sclerosis. This study addressed this question in rat models of TLE. METHODS: Hippocampal neuron densities and supragranular mossy fiber sprouting were determined in adult rats subjected to systemic kainate-induced SE (KA-only) and KA-induced SE followed 75 minutes later by theophylline (KA/Theo) or trimethobenzamide (KA/Tri). These drugs probably decrease seizure-induced cerebral hyperemia or hypertension. RESULTS: Compared with controls and KA-only rats, KA/Tri and KA/Theo rats showed decreased CA3b and CA1 neuron densities (i.e., greater Sommer's sector injury). In addition, KA/Tri rats showed that increased trimethobenzamide dosages were associated with decreased hilar, CA3c, CA3b, CA1, and subiculum neuron densities. There were no significant differences in supragranular mossy fiber sprouting between KA-only, KA/Tri, and KA/Theo rats. CONCLUSIONS: Pharmacologic manipulations during KA-induced SE are associated with differences in hippocampal pathology, especially in Sommer's sector, and the final pattern of damage and axon sprouting shows histopathologic similarities to that in patients with hippocampal sclerosis. Our findings support the hypothesis that secondary physiologic insults during SE that are likely to decrease seizure-induced cerebral hyperemia and hypertension may generate greater hippocampal neuronal injury compared with SE alone, and this may be a pathogenic mechanism of human hippocampal sclerosis in patients with TLE.",
     "FAU": [
          "Katzir, H",
          "Mendoza, D",
          "Mathern, G W"
     ],
     "AU": [
          "Katzir H",
          "Mendoza D",
          "Mathern GW"
     ],
     "AD": "Undergraduate Neuroscience Program, University of California, Los Angeles 90095-1769, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01 NS 02808/NS/NINDS NIH HHS/United States",
          "R01 NS38992/NS/NINDS NIH HHS/United States",
          "R55 NS 36536/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Benzamides)",
          "0 (Receptors, Purinergic P1)",
          "C137DTR5RG (Theophylline)",
          "SIV03811UC (Kainic Acid)",
          "W2X096QY97 (trimethobenzamide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzamides/*pharmacology",
          "Brain Diseases/etiology/pathology",
          "Cell Count",
          "Disease Models, Animal",
          "Epilepsy, Temporal Lobe/etiology/physiopathology",
          "Hippocampus/*drug effects/*pathology",
          "Humans",
          "Hypertension/physiopathology",
          "*Kainic Acid/pharmacology",
          "Mossy Fibers, Hippocampal/drug effects/pathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Purinergic P1/drug effects/physiology",
          "Sclerosis/etiology/pathology",
          "Status Epilepticus/*chemically induced/*pathology/prevention & control",
          "Theophylline/*pharmacology"
     ],
     "EDAT": "2000/11/15 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/11/15 11:00"
     ],
     "PHST": [
          "2000/11/15 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/11/15 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2000 Nov;41(11):1390-9.",
     "term": "hippocampus"
}