{
     "PMID": "11079781",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001130",
     "LR": "20061115",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "59",
     "IP": "10",
     "DP": "2000 Oct",
     "TI": "Subregional pathology of the amygdala complex and entorhinal region in surgical specimens from patients with pharmacoresistant temporal lobe epilepsy.",
     "PG": "907-20",
     "AB": "The hippocampus, amygdala complex, and entorhinal region represent anatomically linked limbic structures of the mesiotemporal lobe. Chronic seizures and mnestic deficits in patients with pharmacoresistant mesial temporal lobe epilepsy (TLE) appear to correlate with distinct patterns of histopathological alterations in these areas. The complex anatomical organization of the amygdala and entorhinal region, however, render a detailed neuropathological evaluation of surgical specimens difficult. In this study, we present a combined cytoarchitectonical, pigmentarchitectonical, myelinarchitectonical, and immunohistochemical reconstruction of the amygdala, entorhinal region, and hippocampus from surgical TLE specimens (n = 20) in order to analyze their regional and cellular patterns of pathology. Anterior mesiotemporal lobes dissected in different spatial planes were obtained from 4 autopsy control patients and used for the characterization of neuroanatomical landmarks. Lateral, basal, and granular subnuclei of the amygdala were consistently identified in the surgical specimens. Major histopathological alterations included neuronal cell loss as revealed by extracellular lipofuscin accumulation, glial satellitosis, as well as cellular and fibrillary gliosis. The regional distribution of neuropathological changes varied considerably between different subnuclei but the lateral nucleus was more often involved than basal and granular nuclei. These amygdala nuclei appeared to be more severely affected compared to the adjacent entorhinal region. In addition, patients presenting with secondary generalized tonic-clonic seizures showed significantly more damage in mesiotemporal structures. Pathological alterations in the amygdala and entorhinal region were found to be associated with Ammon's horn sclerosis in most but not all cases. Our findings reveal the amygdala as a major target for epilepsy-associated neuronal cell damage. Significant variations in the lesional pattern among patients with chronic TLE would also be compatible with different spreading pathways of epileptogenic activity within the mesial temporal lobe.",
     "FAU": [
          "Yilmazer-Hanke, D M",
          "Wolf, H K",
          "Schramm, J",
          "Elger, C E",
          "Wiestler, O D",
          "Blumcke, I"
     ],
     "AU": [
          "Yilmazer-Hanke DM",
          "Wolf HK",
          "Schramm J",
          "Elger CE",
          "Wiestler OD",
          "Blumcke I"
     ],
     "AD": "Department of Anatomy, Otto-von-Guericke University Madgeberg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Anticonvulsants)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/*pathology",
          "Anticonvulsants/therapeutic use",
          "Child, Preschool",
          "Drug Resistance",
          "Entorhinal Cortex/*pathology",
          "Epilepsy, Temporal Lobe/drug therapy/*pathology/surgery",
          "Female",
          "Gliosis/pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Sclerosis",
          "Temporal Lobe/pathology"
     ],
     "EDAT": "2000/11/18 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/11/18 11:00"
     ],
     "PHST": [
          "2000/11/18 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/11/18 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 2000 Oct;59(10):907-20.",
     "term": "hippocampus"
}