{
     "PMID": "11079540",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001214",
     "LR": "20131121",
     "IS": "0364-5134 (Print) 0364-5134 (Linking)",
     "VI": "48",
     "IP": "5",
     "DP": "2000 Nov",
     "TI": "Mitochondrial complex I deficiency in the epileptic focus of patients with temporal lobe epilepsy.",
     "PG": "766-73",
     "AB": "Mitochondria are cellular organelles crucial for energy supply and calcium homeostasis in neuronal cells, and their dysfunction causes seizure activity in some rare human epilepsies. To directly test whether mitochondrial respiratory chain enzymes are abnormal in the most common form of chronic epilepsy, temporal lobe epilepsy (TLE), living human brain specimens from 57 epileptic patients and 2 nonepileptic controls were investigated. In TLE patients with a hippocampal epileptic focus, we demonstrated a specific deficiency of complex I of the mitochondrial respiratory chain in the hippocampal CA3 region. In contrast, TLE patients with a parahippocampal epileptic focus showed reduced complex I activity only in parahippocampal tissue. Inhibitor titrations of the maximal respiration rate of intact human brain slices revealed that the observed reduction in complex I activity is sufficient to affect the adenosine triphosphate production rate. The abnormal complex I activity in the hippocampal CA3 region was paralleled by increased succinate dehydrogenase staining of neurons and marked ultrastructural abnormalities of mitochondria. Therefore, mitochondrial dysfunction is suggested to be specific for the epileptic focus and may constitute a pathomechanism contributing to altered excitability and selective neuronal vulnerability in TLE.",
     "FAU": [
          "Kunz, W S",
          "Kudin, A P",
          "Vielhaber, S",
          "Blumcke, I",
          "Zuschratter, W",
          "Schramm, J",
          "Beck, H",
          "Elger, C E"
     ],
     "AU": [
          "Kunz WS",
          "Kudin AP",
          "Vielhaber S",
          "Blumcke I",
          "Zuschratter W",
          "Schramm J",
          "Beck H",
          "Elger CE"
     ],
     "AD": "Department of Epileptology, University of Bonn Medical Center, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Ann Neurol",
     "JT": "Annals of neurology",
     "JID": "7707449",
     "RN": [
          "0U46U6E8UK (NAD)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Child",
          "Epilepsy, Temporal Lobe/*metabolism",
          "Female",
          "Hippocampus/metabolism",
          "Humans",
          "Male",
          "Middle Aged",
          "NAD/*deficiency/*metabolism"
     ],
     "EDAT": "2000/11/18 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/11/18 11:00"
     ],
     "PHST": [
          "2000/11/18 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/11/18 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Neurol. 2000 Nov;48(5):766-73.",
     "term": "hippocampus"
}