{
     "PMID": "11089571",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001207",
     "LR": "20071114",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "59",
     "IP": "11",
     "DP": "2000 Nov",
     "TI": "Neuropathologic substrates of ischemic vascular dementia.",
     "PG": "931-45",
     "AB": "Ischemic vascular dementia (IVD) is a relatively uncommon entity, in the course of which multiple ischemic brain lesions result in progressive cognitive and memory impairment. Ischemic brain lesions may also aggravate the neuropsychologic deficit of Alzheimer disease (AD). In this review we summarize our experience based upon autopsy examination of the central nervous system in 20 patients (age range 68-92 years) enrolled in a longitudinal investigation of structural, neurochemical, functional neuroimaging, and neuropsychologic components of IVD, especially dementia associated with cerebral microvascular disease. While cystic infarcts were present in the CNS of 5 patients, the most commonly observed neuropathologic abnormalities were lacunar infarcts and microinfarcts--both types of lesion were encountered in over half of patients' brains. Evidence of (remote) hippocampal injury was found in 11/20 patients. Severe atherosclerosis and arterio/ arteriolosclerosis were both associated with the occurrence of multiple lacunar infarcts. Pronounced cerebral amyloid angiopathy (CAA) was noted in a single patient, who also showed other microscopic changes of severe AD. While fairly unusual as a nosologic entity, IVD appears to correlate with widespread small ischemic lesions distributed throughout the CNS. We furthermore propose an approach to quantifying the burden of ischemic vascular and parenchymal disease that may be associated with a dementia syndrome. A brief review of neuropathologic features of vascular dementia (both familial and sporadic) is presented.",
     "FAU": [
          "Vinters, H V",
          "Ellis, W G",
          "Zarow, C",
          "Zaias, B W",
          "Jagust, W J",
          "Mack, W J",
          "Chui, H C"
     ],
     "AU": [
          "Vinters HV",
          "Ellis WG",
          "Zarow C",
          "Zaias BW",
          "Jagust WJ",
          "Mack WJ",
          "Chui HC"
     ],
     "AD": "Department of Pathology and Laboratory Medicine, UCLA Medical Center, Los Angeles, California 90095-1732, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01 AG12435/AG/NIA NIH HHS/United States",
          "P50 AG16570/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "SB": "IM",
     "CIN": [
          "J Neuropathol Exp Neurol. 2001 Jun;60(6):658-9. PMID: 11398842"
     ],
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/pathology",
          "Brain Ischemia/*pathology",
          "Cerebral Infarction/*pathology",
          "Cerebrovascular Disorders/pathology",
          "Dementia, Vascular/*pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Male"
     ],
     "RF": "80",
     "EDAT": "2000/11/23 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/11/23 11:00"
     ],
     "PHST": [
          "2000/11/23 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/11/23 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 2000 Nov;59(11):931-45.",
     "term": "hippocampus"
}