{
     "PMID": "11081833",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010222",
     "LR": "20131213",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "134",
     "IP": "4",
     "DP": "2000 Oct",
     "TI": "Intact negative patterning in rats with fornix or combined perirhinal and postrhinal cortex lesions.",
     "PG": "506-19",
     "AB": "It has been proposed that the hippocampal formation is necessary for the acquisition of tasks that require the use of configural representations for their solution, including spatial learning and negative patterning. Tests of this influential view have, however, yielded conflicting results. For example fornix or hippocampal lesions, which reliably impair spatial learning, do not reliably impair negative patterning. A problem in interpreting these results has been the lack of controls for factors such as over-responding, excitatory effects of reward, and the possibility of non-configural solutions. At the same time, other studies have pointed to a role in configural learning for parahippocampal regions such as the perirhinal cortex. The present experiments controlled for the above factors and revealed that neither lesions of the fornix nor of the perirhinal/postrhinal cortex in the rat had any effect on negative patterning, although subsequent tests of object and spatial memory demonstrated the functional efficacy of the lesions.",
     "FAU": [
          "Bussey, T J",
          "Dias, R",
          "Redhead, E S",
          "Pearce, J M",
          "Muir, J L",
          "Aggleton, J P"
     ],
     "AU": [
          "Bussey TJ",
          "Dias R",
          "Redhead ES",
          "Pearce JM",
          "Muir JL",
          "Aggleton JP"
     ],
     "AD": "Laboratory of Neuropsychology, National Institute of Mental Health, National Institutes of Health, Bethesda, MD 20892, USA. bussey@ln.nimh.nih.gov",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Amygdala/physiology",
          "Animals",
          "*Brain Mapping",
          "Fornix, Brain/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Maze Learning/*physiology",
          "Memory",
          "Motor Activity/physiology",
          "Parahippocampal Gyrus/*physiology",
          "Pattern Recognition, Visual",
          "Rats",
          "Rats, Inbred Strains",
          "Space Perception"
     ],
     "EDAT": "2000/11/18 11:00",
     "MHDA": "2001/03/03 10:01",
     "CRDT": [
          "2000/11/18 11:00"
     ],
     "PHST": [
          "2000/11/18 11:00 [pubmed]",
          "2001/03/03 10:01 [medline]",
          "2000/11/18 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 2000 Oct;134(4):506-19.",
     "term": "hippocampus"
}