{
     "PMID": "11082458",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001220",
     "LR": "20141120",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "295",
     "IP": "3",
     "DP": "2000 Dec",
     "TI": "S18616, a highly potent spiroimidazoline agonist at alpha(2)-adrenoceptors: II. Influence on monoaminergic transmission, motor function, and anxiety in comparison with dexmedetomidine and clonidine.",
     "PG": "1206-22",
     "AB": "The alpha(2)-adrenoceptor (AR) agonist, S18616 ((S)-spiro[(1-oxa-2-amino-3-azacyclopent-2-ene)-4,2'-(8'-chloro-1' , 2',3',4'-tetrahydronaphthalene)] accompanying article), suppressed electrical activity of adrenergic neurons in the locus ceruleus, an action reversed by the alpha(2)-AR antagonist, idazoxan, which itself enhanced their firing rate. Electrical activity of serotonergic neurons in the dorsal raphe nucleus was similarly suppressed, an action likewise blocked by idazoxan, which did not, itself, influence firing. In freely moving rats, S18616 decreased extracellular levels of norepinephrine (NE), serotonin (5-HT), and dopamine (DA) in frontal cortex and hippocampus. The selective alpha(2)- versus alpha(1)-AR antagonists, atipamezole and BRL-44408 (a preferential alpha(2A)-AR antagonist), elevated levels of NE and DA but not 5-HT. In their presence, the influence of S18616 on frontocortical levels of NE, DA, and 5-HT was blocked. In contrast, prazosin, a selective alpha(1)- versus alpha(2)-AR antagonist (which also preferentially blocks alpha(2B/2C)-ARs) dose dependently decreased levels of 5-HT, but not NE and DA, and failed to modify the actions of S18616. Ultrasonic vocalizations elicited by rats in an aversive environment were inhibited by S18616, which also suppressed aggressive and marble-burying behaviors in mice. Furthermore, S18616 (biphasically) enhanced punished responses in the Vogel conflict test and active social interaction tests in rats. At higher doses, S18616 displayed sedative/hypnotic properties. Both anxiolytic and motor actions of S18616 were inhibited by atipamezole and BRL-44408 but not prazosin. Dexmedetomidine mimicked the actions of S18616 at higher doses except for more potent sedative/hypnotic properties. Clonidine also mimicked S18616, but only at markedly higher doses. In conclusion, via activation of alpha(2)-ARs, S18616 potently inhibits corticolimbic adrenergic, serotonergic, and (frontocortical) dopaminergic transmission in parallel with the expression of its anxiolytic and sedative properties.",
     "FAU": [
          "Millan, M J",
          "Lejeune, F",
          "Gobert, A",
          "Brocco, M",
          "Auclair, A",
          "Bosc, C",
          "Rivet, J M",
          "Lacoste, J M",
          "Cordi, A",
          "Dekeyne, A"
     ],
     "AU": [
          "Millan MJ",
          "Lejeune F",
          "Gobert A",
          "Brocco M",
          "Auclair A",
          "Bosc C",
          "Rivet JM",
          "Lacoste JM",
          "Cordi A",
          "Dekeyne A"
     ],
     "AD": "Psychopharmacology Department, Institut de Recherches Servier, Centre de Recherches de Croissy, Croissy/Seine, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Adrenergic alpha-2 Receptor Agonists)",
          "0 (Adrenergic alpha-Agonists)",
          "0 (Anti-Anxiety Agents)",
          "0 (Biogenic Monoamines)",
          "0 (Imidazoles)",
          "0 (Oxazoles)",
          "0 (S 18616)",
          "03N9U5JAF6 (atipamezole)",
          "67VB76HONO (Dexmedetomidine)",
          "MN3L5RMN02 (Clonidine)"
     ],
     "SB": "IM",
     "MH": [
          "*Adrenergic alpha-2 Receptor Agonists",
          "Adrenergic alpha-Agonists/*pharmacology",
          "Animals",
          "Anti-Anxiety Agents/*pharmacology",
          "Biogenic Monoamines/*metabolism",
          "Clonidine/*pharmacology",
          "Dexmedetomidine/*pharmacology",
          "Imidazoles/pharmacology",
          "Locus Coeruleus/drug effects/physiology",
          "Male",
          "Mice",
          "Motor Activity/*drug effects",
          "Oxazoles/*pharmacology",
          "Raphe Nuclei/drug effects/physiology",
          "Rats",
          "Rats, Wistar",
          "Ventral Tegmental Area/drug effects",
          "Vocalization, Animal/drug effects"
     ],
     "EDAT": "2000/11/18 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/11/18 11:00"
     ],
     "PHST": [
          "2000/11/18 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/11/18 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 2000 Dec;295(3):1206-22.",
     "term": "hippocampus"
}