{
     "PMID": "11085339",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060104",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "914",
     "DP": "2000 Sep",
     "TI": "The relationship between neural alterations and behavioral deficits after prenatal exposure to heroin.",
     "PG": "402-11",
     "AB": "The present studies employ multitudinous approaches in order to overcome the methodological obstacles in the understanding of the relationship between neurochemical alterations and behavioral deficits induced by heroin during prenatal development. Mice were exposed prenatally to heroin via daily subcutaneous injections of 10 mg/kg, on gestation days 9-18. At age 50 days, the heroin-exposed offspring displayed behavioral deficits as assessed in the eight-arm and Morris mazes, pointing to possible alteration in the septohippocampal cholinergic innervations. Biochemically there was increased presynaptic activity of these innervations as attested to by the increased [3H]hemicholinium-3 (HC-3) binding sites and by K+-stimulated inositol phosphate (IP) formation. Postsynaptically, there was global hyperactivation along the different components of the nerve conduction cascade, including an increase in M1 muscarinic receptor Bmax, a general increase in G-proteins (GP) including the most relevant, G subtype, and an increase in IP formation and in basal protein kinase C (PKC) activity. However, there was desensitization of PKC activity in response to cholinergic agonist in the heroin-exposed offspring. Transplantation of normal embryonic cholinergic cells to the impaired hippocampus reversed the behavioral deficits and both the pre- and postsynaptic hyperactivity and resensitized PKC activity. To support and further strengthen the findings of the neural grafting study, correlation of the heroin-induced behavioral deficits with the biochemical alterations, done within individuals, was applied. The results showed high r values for IP formation, basal PKC, and PKC desensitization. The r values for HC-3 binding were statistically significant but relatively low. Taken together, the findings of the neural grafting and correlation studies bring us closer to understanding the relationship between the prenatal heroin-induced biochemical and behavioral changes. However, mammalian models possess the inherent methodological hindrances, stemming from possible maternal effects. To provide a control for these confounding variables, a chick embryo model was applied in which filial imprinting, a behavior related to a specific hyperstriatal nucleus, served as an endpoint. Heroin was administered to developing chick embryos by injecting the eggs (20 mg/kg) on incubation days (ID) 0 or 5. Prehatch exposure to heroin markedly diminished the ability for filial imprinting in the hatched chicks.",
     "FAU": [
          "Yanai, J",
          "Steingart, R A",
          "Snapir, N",
          "Gvaryahu, G",
          "Rozenboim, I",
          "Katz, A"
     ],
     "AU": [
          "Yanai J",
          "Steingart RA",
          "Snapir N",
          "Gvaryahu G",
          "Rozenboim I",
          "Katz A"
     ],
     "AD": "The Ross Laboratory for Studies in Neural Birth Defects, Department of Anatomy and Cell Biology, The Hebrew University-Hadassah Medical School, Jerusalem, Israel. yanai@md2@huji.ac.il",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-6670/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Narcotics)",
          "312-45-8 (Hemicholinium 3)",
          "70D95007SX (Heroin)",
          "EC 2.7.11.13 (Protein Kinase C)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Behavioral Symptoms/*chemically induced",
          "Brain Chemistry/drug effects",
          "Brain Tissue Transplantation/methods",
          "Chick Embryo",
          "Chickens",
          "Disease Models, Animal",
          "Female",
          "Hemicholinium 3/metabolism",
          "Heroin/*toxicity",
          "Hippocampus/drug effects/metabolism",
          "Imprinting (Psychology)/drug effects",
          "Male",
          "Maze Learning/physiology",
          "Mice",
          "Narcotics/*toxicity",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Protein Kinase C/metabolism",
          "Septum Pellucidum/drug effects/metabolism",
          "Statistics as Topic",
          "Time Factors"
     ],
     "EDAT": "2000/11/21 00:00",
     "MHDA": "2006/01/05 09:00",
     "CRDT": [
          "2000/11/21 00:00"
     ],
     "PHST": [
          "2000/11/21 00:00 [pubmed]",
          "2006/01/05 09:00 [medline]",
          "2000/11/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2000 Sep;914:402-11.",
     "term": "hippocampus"
}