{
     "PMID": "11080224",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001222",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "69",
     "IP": "6",
     "DP": "2000 Dec",
     "TI": "Degree of hippocampal atrophy is not related to a history of febrile seizures in patients with proved hippocampal sclerosis.",
     "PG": "733-8",
     "AB": "OBJECTIVES: To examine the degree of hippocampal atrophy in patients with temporal lobe epilepsy and proved hippocampal sclerosis to determine whether or not patients with febrile seizures have more severe hippocampal atrophy. To determine whether or not there is a relation between age of seizure onset, duration of temporal lobe epilepsy, or seizure frequency, and severity of hippocampal atrophy. METHODS: Hippocampal volumes were measured from volumetrically acquired MR images in 77 consecutive surgical patients with temporal lobe epilepsy (37 febrile seizures (FS)+, 40 FS-) with proved hippocampal sclerosis, and compared with 98 controls. RESULTS: Ipsilateral and contralateral hippocampal volumes were not significantly different between the FS+ and FS- groups. There was no difference in the age of onset of habitual seizures, duration of epilepsy, or age at the time of surgery, between these groups. No clinically significant correlations were found between hippocampal volumes and age of onset of first non-febrile seizure, duration of temporal lobe epilepsy, or complex partial and secondarily generalised seizure frequency, in patients with and without febrile seizures. CONCLUSIONS: Although febrile seizures was associated with hippocampal sclerosis in 48% of patients in this surgical series, the degree of MRI determined hippocampal atrophy was not related to a history of such seizures. The results do not support the view that febrile seizures cause more severe hippocampal sclerosis and are consistent with the hypothesis that hippocampal sclerosis is a pre-existing abnormality.",
     "FAU": [
          "Bower, S P",
          "Kilpatrick, C J",
          "Vogrin, S J",
          "Morris, K",
          "Cook, M J"
     ],
     "AU": [
          "Bower SP",
          "Kilpatrick CJ",
          "Vogrin SJ",
          "Morris K",
          "Cook MJ"
     ],
     "AD": "Department of Clinical Neurosciences, St Vincent's Hospital, 41 Victoria Parade, Fitzroy, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "SB": "IM",
     "MH": [
          "Adult",
          "Age of Onset",
          "Analysis of Variance",
          "Atrophy/pathology",
          "Brain Diseases/*pathology",
          "Epilepsy, Temporal Lobe/*pathology/*physiopathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Sclerosis/pathology",
          "Seizures, Febrile/pathology/*physiopathology"
     ],
     "PMC": "PMC1737179",
     "EDAT": "2000/11/18 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/11/18 11:00"
     ],
     "PHST": [
          "2000/11/18 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/11/18 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 2000 Dec;69(6):733-8.",
     "term": "hippocampus"
}