{
     "PMID": "11082874",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001130",
     "LR": "20090528",
     "IS": "0210-0010 (Print) 0210-0010 (Linking)",
     "VI": "31",
     "IP": "8",
     "DP": "2000 Oct 16-31",
     "TI": "[Diagnosis of mesial temporal sclerosis with magnetic resonance imaging].",
     "PG": "701-11",
     "AB": "INTRODUCTION: Mesial temporal sclerosis (MTS) is a progressive drug-resistant epileptic syndrome which requires rapid, effective diagnosis and treatment. Histologically there is atrophy and gliosis of the hippocampus. OBJECTIVE: To establish magnetic resonance (MR) imaging guidelines for correct diagnosis. PATIENTS AND METHODS: We made a prospective study of 78 patients with drug-resistant temporal lobe epilepsy (44 women and 34 men; age 6-66 years, mean 31 years). Using a magnet of 1.5 Teslas paracoronal sections were made of the hippocampus with T1 volumetric with inversion-recovery, FLAIR (fluid-attenuated inversion-recovery) and T2 relaxometry. A control group of 30 healthy volunteers was established. The reduction in volume and hippocampal T2 hyperintensity were considered to be MTS diagnosed on MR. RESULTS: No hippocampal differences were observed among the healthy volunteers. The confidence intervals (mean +/- 1.96 SD) were: right volume: 4.169-5.911 mm3; left volume: 4.097-5.940 mm3; time of T2 relaxation: 98-113 ms. MTS was observed in 42 patients (54%): 24 left, 14 right and four asymmetrical bilateral. The results of the diagnostic validity (sensitivity/specificity) were: T1 volumetric 91/92%, FLAIR 93.5/98% and T2 relaxometry 91/92%. There was atrophy of other extrahippocampal structures in five cases of MTS; 10 patients with MTS (23.5%) had another extrahippocampal lesion associated (dual pathology), particularly migration disorders; 21 patients (27%) had lesions without MTS (tumors, alterations of migration, nonspecific gliosis) and in 15 cases (19%) there were no abnormal findings. A total of 27 patients were operated on: 22 with MTS (21 had diagnostic MR, one case had no abnormal findings), four cases had tumors and one had cortical dysplasia. CONCLUSION: The combination of quantitative techniques (T1 volumetric with inversion-recovery and T2 relaxometry) and FLAIR optimize MTS diagnosis using MR.",
     "FAU": [
          "Sanchez-Alvarez, J C",
          "Pastor-Pons, E",
          "Garcia-Gomez, T",
          "Escamilla, F",
          "Galdon, A",
          "Busquier, H",
          "Castaneda, M",
          "Serrano, P J",
          "Aguilar, D",
          "Altuzarra, A"
     ],
     "AU": [
          "Sanchez-Alvarez JC",
          "Pastor-Pons E",
          "Garcia-Gomez T",
          "Escamilla F",
          "Galdon A",
          "Busquier H",
          "Castaneda M",
          "Serrano PJ",
          "Aguilar D",
          "Altuzarra A"
     ],
     "AD": "Servicio de Neurologia, Hospital Universitario Virgen de las Nieves, Granada, Espana.",
     "LA": [
          "spa"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "El diagnostico de la esclerosis temporal mesial mediante imagen de resonancia magnetica.",
     "PL": "Spain",
     "TA": "Rev Neurol",
     "JT": "Revista de neurologia",
     "JID": "7706841",
     "SB": "IM",
     "CIN": [
          "Rev Neurol. 2000 Oct 16-31;31(8):739-41. PMID: 11082881"
     ],
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Case-Control Studies",
          "Child",
          "Drug Resistance",
          "Epilepsy, Temporal Lobe/drug therapy/*pathology",
          "Female",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Prospective Studies",
          "Sclerosis",
          "Temporal Lobe/*pathology"
     ],
     "EDAT": "2000/11/18 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/11/18 11:00"
     ],
     "PHST": [
          "2000/11/18 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/11/18 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol. 2000 Oct 16-31;31(8):701-11.",
     "term": "hippocampus"
}