{
     "PMID": "11089508",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001207",
     "LR": "20161209",
     "IS": "0755-4982 (Print) 0755-4982 (Linking)",
     "VI": "29",
     "IP": "30",
     "DP": "2000 Oct 14",
     "TI": "[Diagnosis of Alzheimer's disease in the predementia phase: possibilities and benefits].",
     "PG": "1663-9",
     "AB": "THE PREDEMENTIA PHASE: Alzheimer's disease is a progressive condition. The state of dementia defined by international criteria only appears after brain lesions have become important. Dementia is defined by the presence of multiple cognitive deficits and restricted independence. Prior to this, the patient experiences isolated memory impairment, either alone or associated with behavior changes which have little effect on his/her independence (predementia phase). The goal of diagnosis at this time is to reduce psychic suffering for the patient and family as well as the social cost of the disease by retarding the onset of dementia. DIAGNOSIS IN THE PREDEMENTIA PHASE: Diagnosis is based on i) evidence of an alteration of the internal temporal regions leading to memory deficit due to impaired memorization processes. There is an elective impairment of recent memory rapidly leading to difficulties perceived by the family and which diminish performance in complex activities of daily living. Recall processes lose their efficacy. ii) Tomoscintigraphic evidence of a perfusion defect or structural imaging evidence of atrophy of the hippocampal regions. iii) Presence of associated psychoaffective changes (apathy). When these three elements are found, the diagnosis of Alzheimer's disease is highly probable and should be made. If all three are not present, it would be advisable to diagnose what is termed \"mild cognitive impairment\", defined as a group of subjects with a high risk of progressing to dementia in a few years. PATIENT CARE AT THIS PHASE: Neuroprotective drugs may be prescribed in association with psychological and cognitive support within the framework of regular follow-up.",
     "FAU": [
          "Derouesne, C",
          "Lacomblez, L"
     ],
     "AU": [
          "Derouesne C",
          "Lacomblez L"
     ],
     "AD": "Service d'Urgences cerebrovasculaires, Hopital de la Salpetriere, Paris. chderou@cybercable.fr",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Diagnostic de la maladie d'Alzheimer a la phase predementielle: possibilite et utilite.",
     "PL": "France",
     "TA": "Presse Med",
     "JT": "Presse medicale (Paris, France : 1983)",
     "JID": "8302490",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*diagnosis/psychology",
          "Dementia/*psychology",
          "Diagnosis, Differential",
          "Hippocampus/pathology",
          "Humans",
          "Neuropsychological Tests"
     ],
     "EDAT": "2000/11/23 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/11/23 11:00"
     ],
     "PHST": [
          "2000/11/23 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/11/23 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Presse Med. 2000 Oct 14;29(30):1663-9.",
     "term": "hippocampus"
}