{
     "PMID": "11085325",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060104",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "914",
     "DP": "2000 Sep",
     "TI": "Protein phosphorylation cascades associated with methamphetamine-induced glial activation.",
     "PG": "238-62",
     "AB": "Reactive gliosis is the most prominent response to diverse forms of central nervous system (CNS) injury. The signaling events that mediate this characteristic response to neural injury are under intense investigation. Several studies have demonstrated the activation of phosphoproteins within the mitogen-activated protein kinase (MAPK) and Janus kinase (JAK) pathways following neural insult. These signaling pathways may be involved or responsible for the glial response following injury, by virtue of their ability to phosphorylate and dynamically regulate the activity of various transcription factors. This study sought to delineate, in vivo, the relative contribution of MAPK- and JAK-signaling components to reactive gliosis as measured by induction of glial-fibrillary acidic protein (GFAP), following chemical-induced neural damage. At time points (6, 24, and 48 h) following methamphetamine (METH, 10 mg/kg x 4, s.c.) administration, female C57BL/6J mice were sacrificed by focused microwave irradiation, a technique that preserves steady-state phosphorylation. Striatal (target) and nontarget (hippocampus) homogenates were assayed for METH-induced changes in markers of dopamine (DA) neuron integrity as well as differences in the levels of activated phosphoproteins. GFAP upregulation occurred as early as 6 h, reaching a threefold induction 48 h following METH exposure. Neurotoxicant-induced reductions in striatal levels of DA and tyrosine hydroxylase (TH) paralleled the temporal profile of GFAP induction. Blots of striatal homogenates, probed with phosphorylation-state specific antibodies, demonstrated significant changes in activated forms of extracellular-regulated kinase 1/2 (ERK 1/2), c-jun N-terminal kinase/stress-activated protein kinase (JNK/SAPK), MAPK/ERK kinase (MEK1/2), 70-kDa ribosomal S6 kinase (p70 S6), cAMP responsive element binding protein (CREB), and signal transducer and activator of transcription 3 (STAT3). MAPK-related phosphoproteins exhibited an activation profile that peaked at 6 h, remained significantly increased at 24, and fell to baseline levels 48 h following neurotoxicant treatment. The ribosomal S6 kinase was enhanced over 60% for all time points examined. Immunoreactivity profiles for the transcription factors CREB and STAT3 indicated maximal increases in phosphorylation occurring at 24 h, and measuring greater than 2- or 17-fold, respectively. Specific signaling events were found to occur with a time course suggestive of their involvement in the gliotic response. The toxicant-induced activation of these growth-associated signaling cascades suggests that these pathways could be obligatory for the triggering and/or persistence of reactive gliosis and may therefore serve as potential targets for modulation of glial response to neural damage.",
     "FAU": [
          "Hebert, M A",
          "O'Callaghan, J P"
     ],
     "AU": [
          "Hebert MA",
          "O'Callaghan JP"
     ],
     "AD": "Department of Health & Human Services, Public Health Service, Centers for Disease Control and Prevention, Morgantown, West Virginia 26505-2888, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Central Nervous System Stimulants)",
          "0 (Cyclic AMP Response Element-Binding Protein)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Proteins)",
          "44RAL3456C (Methamphetamine)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)",
          "EC 2.7.11.1 (Ribosomal Protein S6 Kinases, 70-kDa)",
          "EC 2.7.11.24 (JNK Mitogen-Activated Protein Kinases)",
          "EC 2.7.11.24 (Mitogen-Activated Protein Kinase 1)",
          "EC 2.7.12.2 (MAP Kinase Kinase 4)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Central Nervous System Stimulants/*administration & dosage",
          "Cyclic AMP Response Element-Binding Protein/metabolism",
          "Dopamine/metabolism",
          "Drug Administration Schedule",
          "Female",
          "Gene Expression Regulation/*drug effects",
          "Glial Fibrillary Acidic Protein/metabolism",
          "JNK Mitogen-Activated Protein Kinases/metabolism",
          "MAP Kinase Kinase 4/metabolism",
          "Methamphetamine/*administration & dosage",
          "Mice",
          "Mice, Inbred C57BL",
          "Mitogen-Activated Protein Kinase 1/metabolism",
          "Models, Biological",
          "Neuroglia/*drug effects/metabolism",
          "Phosphorylation/drug effects",
          "Proteins/*metabolism",
          "Ribosomal Protein S6 Kinases, 70-kDa/metabolism",
          "Signal Transduction/drug effects",
          "Time Factors",
          "Tyrosine 3-Monooxygenase/metabolism"
     ],
     "EDAT": "2000/11/21 00:00",
     "MHDA": "2006/01/05 09:00",
     "CRDT": [
          "2000/11/21 00:00"
     ],
     "PHST": [
          "2000/11/21 00:00 [pubmed]",
          "2006/01/05 09:00 [medline]",
          "2000/11/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2000 Sep;914:238-62.",
     "term": "hippocampus"
}