{
     "PMID": "11085306",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060104",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "914",
     "DP": "2000 Sep",
     "TI": "Two inbred strains of rats, Fischer 344 and Lewis, showed differential behavior and brain expression of corticosterone receptor mRNA induced by methamphetamine.",
     "PG": "33-45",
     "AB": "Recently, a role of the hypothalamo-pituitary-adrenocortical (HPA) axis in facilitating the behavioral and neurochemical effects of psychostimulants has been proposed. Two inbred strains of rats, Fischer 344/N (F344) and Lewis/N (LEW), have markedly different HPA axes as well as behavioral responses to psychostimulants: F344 rats show hyperresponsive HPA axis and no significant sensitization to cocaine, whereas LEW rats display blunted response in HPA axis and develop cocaine-induced locomotor sensitization. Corticosterone exerts its biological effects via intracellular receptors, termed type I (mineralocorticoid receptor: MR) and type II (glucocorticoid receptor: GR). The present study examines the development of stereotypy sensitization and the brain expression of mRNAs for MR, GR, and heat shock protein 90 (HSP90) in methamphetamine (MAP)-treated F344 and LEW rats. Animals received i.p. injections with chronic saline (SAL: once daily for 21 days), chronic saline and acute MAP (AM: saline for 20 days and 4 mg/kg MAP on the 21st day), or chronic MAP (CM: 4 mg/kg MAP for 21 days) and were sacrificed three hours after the last injections. Striatum, hippocampus, and cerebellum were quickly dissected on ice and total RNA was isolated for northern analyses. LEW rats developed stereotypy sensitization significantly earlier than F344 rats. AM significantly decreased GR and MR mRNA expression in hippocampus of LEW, compared to SAL. CM significantly increased GR and MR mRNA expression in striatum of F344 compared to SAL and AM, while it decreased GR mRNA in striatum of LEW and MR mRNA in hippocampus, compared to SAL. AM significantly increased HSP90 mRNA in all brain regions examined, without the hippocampus in LEW. CM significantly increased the expression of HSP90 mRNA in the striatum and cerebellum of F344, but significantly decreased in the striatum and hippocampus of LEW. These contrasting differences between F344 and LEW, in their susceptibility to stereotypy sensitization and striatal expression of GR mRNA by chronic MAP, suggest that some striatal genes, whose transcription is regulated by GR, play a crucial role in the development of MAP-induced behavioral sensitization.",
     "FAU": [
          "Numachi, Y",
          "Yoshida, S",
          "Toda, S",
          "Matsuoka, H",
          "Sato, M"
     ],
     "AU": [
          "Numachi Y",
          "Yoshida S",
          "Toda S",
          "Matsuoka H",
          "Sato M"
     ],
     "AD": "Department of Psychiatry, Tohoku University Graduate School of Medicine, Sendai, Japan. ynumachi@psy.med.tohoku.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Central Nervous System Stimulants)",
          "0 (HSP90 Heat-Shock Proteins)",
          "0 (Receptors, Glucocorticoid)",
          "0 (Receptors, Mineralocorticoid)",
          "0 (Receptors, Steroid)",
          "0 (corticosterone receptor)",
          "44RAL3456C (Methamphetamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects",
          "Blotting, Northern/methods",
          "Body Temperature/drug effects",
          "Brain/anatomy & histology/*drug effects/metabolism",
          "Central Nervous System Stimulants/*administration & dosage",
          "Drug Administration Schedule",
          "Gene Expression/*drug effects",
          "HSP90 Heat-Shock Proteins/genetics/metabolism",
          "Male",
          "Methamphetamine/*administration & dosage",
          "Rats",
          "Rats, Inbred F344",
          "Rats, Inbred Lew",
          "Receptors, Glucocorticoid/genetics/metabolism",
          "Receptors, Mineralocorticoid/genetics/metabolism",
          "Receptors, Steroid/genetics/*metabolism",
          "Species Specificity",
          "Stereotyped Behavior/drug effects",
          "Time Factors"
     ],
     "EDAT": "2000/11/21 00:00",
     "MHDA": "2006/01/05 09:00",
     "CRDT": [
          "2000/11/21 00:00"
     ],
     "PHST": [
          "2000/11/21 00:00 [pubmed]",
          "2006/01/05 09:00 [medline]",
          "2000/11/21 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2000 Sep;914:33-45.",
     "term": "hippocampus"
}