{
     "PMID": "11081218",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001222",
     "LR": "20161020",
     "IS": "0869-8139 (Print) 0869-8139 (Linking)",
     "VI": "86",
     "IP": "9",
     "DP": "2000 Sep",
     "TI": "[Study functional architecture of NMDA receptor channels with their blockers].",
     "PG": "1118-37",
     "AB": "Blockade of ionic currents through NMDA receptor channels in acutely isolated rat hippocampal neurons by tetraalkylammonium compounds, 9-aminoacridine and Mg2+ was studied using whole-cell patch-clamp technique. The currents through NMDA channels were elicited by 100 microM aspartate application in a Mg(2+)-free 3 microM glycine-containing solution. An analysis of the kinetics, charge transfer and dependencies of the stationary current inhibition on the membrane potential and the agonist and the blocker concentrations showed that the blockers affect NMDA channel closure, desensitization and the agonist dissociation in different ways. The size of the blocker proved to be the determinant of the blocker action on the NMDA channel gating machinery: large blockers prevented the channel closure and/or desensitization, smaller ones only partly affected these processes, while the smallest did not affect at all. It was shown that the apparent blocker affinity to the channel, 1/IC50, depended not only on the microscopic dissociation constant, Kd, but also on the number of the blocker binding sites, their mutual dependence, and, which is much more important, on the blocker interaction with the channel gating machinery. Based upon the data obtained, there was advanced hypotheses on the NMDA channel geometry and the structure of its gating machinery. The diameter of the channel at the level of the activation gate was estimated as 11 A.",
     "FAU": [
          "Sobolevskii, A I",
          "Khodorov, B I"
     ],
     "AU": [
          "Sobolevskii AI",
          "Khodorov BI"
     ],
     "AD": "Institute of General Pathology and Pathophysiology, Russian Acad. Med. Sci., Moscow, Russia.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Izuchenie funktsional'noi arkhitektury kanala NMDA-receptorov s pomoshch'iu blokatorov.",
     "PL": "Russia (Federation)",
     "TA": "Ross Fiziol Zh Im I M Sechenova",
     "JT": "Rossiiskii fiziologicheskii zhurnal imeni I.M. Sechenova",
     "JID": "9715665",
     "RN": [
          "0 (Cations)",
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Quaternary Ammonium Compounds)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "78OY3Z0P7Z (Aminacrine)",
          "I38ZP9992A (Magnesium)"
     ],
     "SB": "IM",
     "MH": [
          "Aminacrine/chemistry/metabolism/pharmacology",
          "Animals",
          "Cations",
          "Excitatory Amino Acid Agonists/metabolism/pharmacology",
          "Excitatory Amino Acid Antagonists/metabolism/*pharmacology",
          "Hippocampus/metabolism/physiology",
          "In Vitro Techniques",
          "Ion Channel Gating",
          "Kinetics",
          "Magnesium/chemistry/metabolism/pharmacology",
          "Models, Biological",
          "Molecular Structure",
          "Patch-Clamp Techniques",
          "Quaternary Ammonium Compounds/chemistry/metabolism/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/agonists/antagonists & inhibitors/*physiology",
          "Structure-Activity Relationship"
     ],
     "EDAT": "2000/11/18 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/11/18 11:00"
     ],
     "PHST": [
          "2000/11/18 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/11/18 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ross Fiziol Zh Im I M Sechenova. 2000 Sep;86(9):1118-37.",
     "term": "hippocampus"
}