{
     "PMID": "11095625",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001222",
     "LR": "20131121",
     "IS": "0146-0404 (Print) 0146-0404 (Linking)",
     "VI": "41",
     "IP": "13",
     "DP": "2000 Dec",
     "TI": "Incorporation and differentiation of hippocampus-derived neural stem cells transplanted in injured adult rat retina.",
     "PG": "4268-74",
     "AB": "PURPOSE: In a previous study it has been shown that adult rat hippocampus-derived neural stem cells can be successfully transplanted into neonatal retinas, where they differentiate into neurons and glia, but they cannot be transplanted into adult retinas. In the current study, the effect of mechanical injury to the adult retina on the survival and differentiation of the grafted hippocampal stem cells was determined. METHODS: Mechanical injury was induced in the adult rat retina by a hooked needle. A cell suspension (containing 90,000 neural stem cells) was slowly injected into the vitreous space. The specimens were processed for immunohistochemical studies at 1, 2, and 4 weeks after the transplantation. RESULTS: In the best case, incorporation of grafted stem cells was seen in 50% of the injured retinas. Most of these cells located from the ganglion cell layer through the inner nuclear layer close to the injury site. Immunohistochemically, at 1 week, more than half of the grafted cells expressed nestin. At 4 weeks, some grafted cells showed immunoreactivity for microtubule-associated protein (MAP) 2ab, MAP5, and glial fibrillary acidic protein (GFAP), suggesting progress in differentiation into cells of neuronal and astroglial lineages. However, they showed no immunoreactivity for HPC-1, calbindin, and rhodopsin, which suggests that they did not differentiate into mature retinal neurons. Immunoelectron microscopy revealed the formation of synapse-like structures between graft and host cells. CONCLUSIONS: By the manipulation of mechanical injury, the incorporation and subsequent differentiation of the grafted stem cells into neuronal and glial lineage, including the formation of synapse-like structures, can be achieved, even in the adult rat retina.",
     "FAU": [
          "Nishida, A",
          "Takahashi, M",
          "Tanihara, H",
          "Nakano, I",
          "Takahashi, J B",
          "Mizoguchi, A",
          "Ide, C",
          "Honda, Y"
     ],
     "AU": [
          "Nishida A",
          "Takahashi M",
          "Tanihara H",
          "Nakano I",
          "Takahashi JB",
          "Mizoguchi A",
          "Ide C",
          "Honda Y"
     ],
     "AD": "Departments of Ophthalmology and Visual Sciences, Anatomy and Neurobiology, and. Neurosurgery, Graduate School of Medicine, Kyoto University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Invest Ophthalmol Vis Sci",
     "JT": "Investigative ophthalmology & visual science",
     "JID": "7703701",
     "RN": [
          "0 (Antigens, Surface)",
          "0 (Calbindins)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Microtubule-Associated Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (S100 Calcium Binding Protein G)",
          "0 (Stx1a protein, rat)",
          "0 (Syntaxin 1)",
          "9009-81-8 (Rhodopsin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antigens, Surface/metabolism",
          "Calbindins",
          "Cell Differentiation",
          "Cell Transplantation",
          "Eye Injuries/metabolism/pathology/*surgery",
          "Fluorescent Antibody Technique, Indirect",
          "Glial Fibrillary Acidic Protein/metabolism",
          "Hippocampus/*cytology/metabolism",
          "Male",
          "Microscopy, Immunoelectron",
          "Microtubule-Associated Proteins/metabolism",
          "Nerve Tissue Proteins/metabolism",
          "Neuroglia/*cytology/metabolism",
          "Neurons/*cytology/metabolism",
          "Rats",
          "Rats, Inbred F344",
          "Retina/*injuries/metabolism/pathology/*surgery",
          "Rhodopsin/metabolism",
          "S100 Calcium Binding Protein G/metabolism",
          "*Stem Cell Transplantation",
          "Stem Cells/metabolism",
          "Synapses/ultrastructure",
          "Syntaxin 1"
     ],
     "EDAT": "2000/11/30 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/11/30 11:00"
     ],
     "PHST": [
          "2000/11/30 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/11/30 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Invest Ophthalmol Vis Sci. 2000 Dec;41(13):4268-74.",
     "term": "hippocampus"
}