{
     "PMID": "11099447",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010104",
     "LR": "20041117",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "123 Pt 12",
     "DP": "2000 Dec",
     "TI": "Failed surgery for epilepsy. A study of persistence and recurrence of seizures following temporal resection.",
     "PG": "2445-66",
     "AB": "From a series of 282 consecutive temporal resections for medically intractable epilepsy associated with mesial temporal sclerosis (MTS), dysembryoplastic neuroepithelial tumour (DNT) or non-specific pathology (NSP), 51 patients had persistent or recurrent seizures occurring at least monthly. Of these patients, 44 underwent detailed assessment of their postoperative seizures, which included clinical evaluation, interictal and ictal EEG and high-resolution MRI. Of the 20 patients with MTS in the original pathology, 14 (70%) had postoperative seizures arising in the hemisphere of the resection, the majority (12 patients) in the temporal region. Although MRI demonstrated residual hippocampus in five of these 12 patients, only one patient was considered to have seizures arising there, whilst the remainder had electroclinical evidence of seizure onset in the neocortex. In contrast, five of the MTS relapses (25%) had seizure onset exclusively in the contralateral temporal region. Among the 14 patients with non-specific pathology, relapse was also predominantly from the ipsilateral hemisphere (64%), but more relapsed from extratemporal sites compared with the MTS cases, including two with NSP who had occipital structural abnormalities. Although 70% of the 10 patients with DNT had postoperative partial seizures arising in the ipsilateral hemisphere, many (60%) had evidence of a more diffuse disorder with additional generalized seizures, cognitive and behavioural disturbance and multifocal and generalized EEG abnormalities. Nine patients (20%) had immediate postoperative seizure-free periods of at least 1 year, and seven of these had MTS in the operative specimen. Of these seven patients, four had ipsilateral temporal seizures and three had contralateral temporal seizures. Overall, few missed lesions were discovered on postoperative MRI and reoperations were performed or considered possible in a minority of cases. Despite well-defined preoperative electroclinical syndromes of temporal lobe epilepsy, many patients relapsed unexpectedly, either immediately or remotely from the time of surgery. Maturing epileptogenicity in a surgical scar was not, however, considered to be a significant primary mechanism in patients who relapsed after a seizure-free interval.",
     "FAU": [
          "Hennessy, M J",
          "Elwes, R D",
          "Binnie, C D",
          "Polkey, C E"
     ],
     "AU": [
          "Hennessy MJ",
          "Elwes RD",
          "Binnie CD",
          "Polkey CE"
     ],
     "AD": "Departments of Clinical Neurophysiology and Neurosurgery, Kings College Hospital, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Brain Neoplasms/complications/*surgery",
          "Cerebral Decortication/*adverse effects",
          "Child",
          "Child, Preschool",
          "Cohort Studies",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/etiology/*surgery",
          "Female",
          "Frontal Lobe/pathology/physiopathology",
          "Hippocampus/pathology/physiopathology/surgery",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Neocortex/pathology/physiopathology",
          "Neoplasms, Neuroepithelial/complications/*surgery",
          "Postoperative Complications/*etiology/pathology",
          "Recurrence",
          "Retrospective Studies",
          "Sclerosis/etiology/pathology/physiopathology",
          "Seizures/classification/*etiology/pathology",
          "Temporal Lobe/pathology/physiopathology/*surgery",
          "Treatment Failure",
          "Treatment Outcome"
     ],
     "EDAT": "2000/12/02 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/12/02 11:00"
     ],
     "PHST": [
          "2000/12/02 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/12/02 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 2000 Dec;123 Pt 12:2445-66.",
     "term": "hippocampus"
}