{
     "PMID": "11098726",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010108",
     "LR": "20131121",
     "IS": "0040-5957 (Print) 0040-5957 (Linking)",
     "VI": "55",
     "IP": "4",
     "DP": "2000 Jul-Aug",
     "TI": "[Animal models of amnesia of alcoholic origin: an amnesia without memory impairment].",
     "PG": "493-501",
     "AB": "Our studies show that chronic alcohol consumption (CAC) in Balb/c mice induces (1) a deficit of spontaneous but not effortful retrieval processes, and (2) a concomitant reduction of anxiety, suggesting a potential interaction between emotional and memory disorders. We have shown that the benzodiazepine agonist, diazepam, induces memory deficits similar to those produced by CAC, whereas administering beta CCM (an inverse agonist of the benzodiazepine receptor) alleviated the memory deficits of alcohol-treated subjects. Parallel neuroanatomical studies have shown that CAC produced cell damage in the mamillary bodies, whereas no major changes were observed in the hippocampus or the frontal cortex, which is involved in long-term consolidation processes. Overall data show that CAC induced amnesia is not due to a dysfunction of the neural networks underlying memory storage processes, but rather results from a difficulty in activating the neural substrates engaged in retrieval processes which depend on emotional, motivational or environmental factors.",
     "FAU": [
          "Beracochea, D"
     ],
     "AU": [
          "Beracochea D"
     ],
     "AD": "Laboratoire de Neurosciences Cognitives, UMR CNRS 5807, Universite de Bordeaux 1, Talence, France.",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Modele animal de l'amnesie d'origine alcoolique: une amnesie sans atteinte de la memoire.",
     "PL": "France",
     "TA": "Therapie",
     "JT": "Therapie",
     "JID": "0420544",
     "RN": [
          "0 (Central Nervous System Depressants)",
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Amnesia/*chemically induced/psychology",
          "Animals",
          "Central Nervous System Depressants/*toxicity",
          "Disease Models, Animal",
          "Emotions",
          "Ethanol/*toxicity",
          "Male",
          "Memory Disorders/*psychology",
          "Mice",
          "Mice, Inbred BALB C"
     ],
     "EDAT": "2000/12/01 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/12/01 11:00"
     ],
     "PHST": [
          "2000/12/01 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/12/01 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Therapie. 2000 Jul-Aug;55(4):493-501.",
     "term": "hippocampus"
}