{
     "PMID": "11095076",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010405",
     "LR": "20041117",
     "IS": "0018-2214 (Print) 0018-2214 (Linking)",
     "VI": "32",
     "IP": "8",
     "DP": "2000 Aug",
     "TI": "An immunohistochemical study on cathepsin D in human hippocampus.",
     "PG": "505-8",
     "AB": "Cathepsin D is a lysosomal enzyme involved in neuronal degeneration. In this study, the immunohistochemistry of cathepsin D was studied in hippocampal CA1 neurons that are vulnerable to ischemia, and parahippocampal glial cells. CA1 neurons from the majority of cases showed cathepsin D immunoreactivity in the cytoplasm, whereas shrunk neurons were unstained in only one case. There was no statistically significant correlation between the postmortem interval between death and autopsy, and cathepsin D immunoreactivity in CA1 neurons. These observations indicate that cathepsin D immunoreactivity is not a sensitive marker for neuronal degeneration or postmortem changes. On the other hand, there was a statistically significant correlation between age and cathepsin D immunoreactivity in the cytoplasm of parahippocampal glial cells. This shows that senescence is correlated with cathepsin D expression in humans as has been reported previously in an animal study.",
     "FAU": [
          "Nogami, M",
          "Takatsu, A",
          "Endo, N",
          "Ishiyama, I"
     ],
     "AU": [
          "Nogami M",
          "Takatsu A",
          "Endo N",
          "Ishiyama I"
     ],
     "AD": "Department of Legal Medicine, Teikyo University School of Medicine, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Histochem J",
     "JT": "The Histochemical journal",
     "JID": "0163161",
     "RN": [
          "EC 3.4.23.5 (Cathepsin D)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Autopsy",
          "Cathepsin D/*analysis/metabolism",
          "Female",
          "Hippocampus/*metabolism/pathology",
          "Humans",
          "Immunohistochemistry",
          "Infant",
          "Male",
          "Middle Aged"
     ],
     "EDAT": "2000/11/30 11:00",
     "MHDA": "2001/04/06 10:01",
     "CRDT": [
          "2000/11/30 11:00"
     ],
     "PHST": [
          "2000/11/30 11:00 [pubmed]",
          "2001/04/06 10:01 [medline]",
          "2000/11/30 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Histochem J. 2000 Aug;32(8):505-8.",
     "term": "hippocampus"
}