{
     "PMID": "11103880",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001214",
     "LR": "20141120",
     "IS": "0955-8810 (Print) 0955-8810 (Linking)",
     "VI": "11",
     "IP": "3-4",
     "DP": "2000 Jun",
     "TI": "Spatial and associative learning deficits induced by neonatal excitotoxic hippocampal damage in rats: further evaluation of an animal model of schizophrenia.",
     "PG": "257-68",
     "AB": "Neonatal ventral hippocampal lesions in the rat result in post-pubertal onset of behavioural abnormalities, modelling some aspects of schizophrenia. We further assessed the behavioural effects of neonatal lesions in rats in a variety of cognitive tasks and in the prepulse inhibition (PPI) of startle response paradigm. Prepubescent, lesioned rats exhibited startle responses and PPI similar to controls whereas, at adulthood, they showed a deficit in PPI. Lesioned rats acquired both passive and active avoidance responses. However, compared to controls, they showed a deficit in passive avoidance retention and in acquisition of active avoidance responses. In a cued Morris water-maze task, lesioned rats demonstrated adequate sensorimotor functions and appropriate motivation to escape from water. However, they were impaired in place learning and in remembering the location of a submerged platform. In conclusion, neonatal ventral hippocampal lesions result in the post-pubertal emergence of long-lasting deficits in sensorimotor gating and in the capacity to acquire and retain information in tests of spatial and avoidance learning. Therefore, this neurodevelopmental model of schizophrenia seems to exhibit an interesting degree of validity in possibly simulating some cognitive impairments and sensorimotor gating deficits frequently observed in psychotic patients.",
     "FAU": [
          "Le Pen, G",
          "Grottick, A J",
          "Higgins, G A",
          "Martin, J R",
          "Jenck, F",
          "Moreau, J L"
     ],
     "AU": [
          "Le Pen G",
          "Grottick AJ",
          "Higgins GA",
          "Martin JR",
          "Jenck F",
          "Moreau JL"
     ],
     "AD": "Pharma Division, Preclinical CNS Research, F-Hoffmann-La Roche Ltd, Basel, Switzerland. gwenaelle.le_pen@roche.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Behav Pharmacol",
     "JT": "Behavioural pharmacology",
     "JID": "9013016",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning",
          "Cognition Disorders/etiology",
          "Disease Models, Animal",
          "Hippocampus/growth & development/*pathology",
          "Learning Disorders/*psychology",
          "*Maze Learning",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reflex, Startle/physiology",
          "Schizophrenia/*physiopathology"
     ],
     "EDAT": "2000/12/05 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/12/05 11:00"
     ],
     "PHST": [
          "2000/12/05 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/12/05 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Pharmacol. 2000 Jun;11(3-4):257-68.",
     "term": "hippocampus"
}