{
     "PMID": "11100973",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010531",
     "LR": "20171018",
     "IS": "0272-4340 (Print) 0272-4340 (Linking)",
     "VI": "20",
     "IP": "6",
     "DP": "2000 Dec",
     "TI": "Strain differences in SA gene expression in brain and kidney of normotensive and hypertensive rats.",
     "PG": "633-52",
     "AB": "1. In situ hybridization done using a 35S-cRNA probe was carried out to obtain information on the expressions of the SA gene in brains and kidneys of the spontaneously hypertensive rat (SHR) strain obtained from the Izumo colony (/Izm) and from Charles River Laboratories (/Crj). 2. In the brain, SA mRNA expression was most abundantly observed in epithelial cells of the choroid plexus. High to moderate levels was present on neurons of the CA1-CA4 pyramidal cell layer and the dentate gyrus of the hippocampus and the cerebellar Purkinje cell layer. The solitary tract nucleus and the dorsal motor nucleus of the vagus expressed the SA gene at very low levels. An increase in the expression was noted in the choroid plexus of WKY/Crj; there was no difference, however, in expression levels of other brain areas between WKY/Izm, SHR/Izm, and SHRSP/Izm, and between WKY/Crj and SHR/Crj. 3. In the kidney, expression signals of SA mRNA were observed in renal medullary rays and focal cortex of WKY/Izm, SHR/Izm, SHRSP/Izm, and SHR/Crj, whereas mRNA expression in the WKY/Crj kidney was observed in medullary rays and outer strips of the outer medulla. Microscopically, hybridization signals were predominant in the proximal tubules. 4. Expression densities decreased only in the kidney of WKY/Crj in 4-and 8-week-old rats, but not in the WKY/Izm kidney, compared with findings in SHR and SHRSP kidneys. These observations are in good agreement with data from Northern blot analysis. 5. The SA gene expressions in the brain and the kidney seem not to relate to states of elevated blood pressure, but rather to strain differences. Abundant expressions in the brain and the kidney may mean that the SA gene plays a role in the water-electrolyte transport system. It is noteworthy that there are neuronal expressions of the SA gene in hippocampal pyramidal cells and cerebellar Purkinje cells.",
     "FAU": [
          "Mishima, A",
          "Shigematsu, K",
          "Harada, N",
          "Himeno, A",
          "Taguchi, T",
          "Ishinaga, Y",
          "Nabika, T"
     ],
     "AU": [
          "Mishima A",
          "Shigematsu K",
          "Harada N",
          "Himeno A",
          "Taguchi T",
          "Ishinaga Y",
          "Nabika T"
     ],
     "AD": "Department of Pharmacology, Nagasaki University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Cell Mol Neurobiol",
     "JT": "Cellular and molecular neurobiology",
     "JID": "8200709",
     "RN": [
          "0 (Proteins)",
          "0 (Sah protein, rat)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Cerebellum/metabolism",
          "Hippocampus/metabolism",
          "Hypertension/*genetics/metabolism",
          "In Situ Hybridization",
          "Kidney/*metabolism",
          "Male",
          "Neurons/metabolism",
          "Organ Specificity",
          "Proteins/*genetics",
          "Pyramidal Cells/metabolism",
          "Rats",
          "Rats, Inbred SHR",
          "Rats, Inbred Strains",
          "Species Specificity",
          "*Transcription, Genetic"
     ],
     "EDAT": "2000/12/02 11:00",
     "MHDA": "2001/06/02 10:01",
     "CRDT": [
          "2000/12/02 11:00"
     ],
     "PHST": [
          "2000/12/02 11:00 [pubmed]",
          "2001/06/02 10:01 [medline]",
          "2000/12/02 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Neurobiol. 2000 Dec;20(6):633-52.",
     "term": "hippocampus"
}