{
     "PMID": "11103881",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20001214",
     "LR": "20131121",
     "IS": "0955-8810 (Print) 0955-8810 (Linking)",
     "VI": "11",
     "IP": "3-4",
     "DP": "2000 Jun",
     "TI": "Exaggerated MK-801-induced motor hyperactivity in rats with the neonatal lesion of the ventral hippocampus.",
     "PG": "269-78",
     "AB": "Neonatal lesions of the ventral hippocampus in rats produce changes in spontaneous and pharmacologically induced dopamine-dependent behaviors that emerge in early adulthood. Neural mechanisms underlying these changes may have implications for understanding the neurobiology of schizophrenia, putatively a neurodevelopmental disorder. In this study, we evaluated the effects of MK-801 (dizocilpine), on automated measures of distance traveled and stereotypies in adult rats with neonatal (postnatal day 7) lesions, and tested the effects of haloperidol, clozapine and an alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic (AMPA) antagonist LY293558 on the MK-801-induced behaviors. The lesioned rats showed significantly greater increases in motor activity after 0.05 and O.1 mg/kg of MK-801 than did controls. Both haloperidol (0.1 and 0.4 mg/kg) and clozapine (4 and 10 mg/kg) reduced hyperlocomotion elicited by 0.2 mg/kg MK-801 in the ventral hippocampus (VH)-lesioned and sham rats. Haloperidol was more potent than clozapine in decreasing MK-801-induced stereotypy, especially in the lesioned rats. Moreover, an AMPA antagonist normalized exaggerated MK-801-induced hyperolocomotion in the lesioned rats at doses that had no effect in controls. These results demonstrate that the lesioned rats are more sensitive to MK-801 during adulthood than control rats, and that antidopaminergic drugs as well as AMPA antagonists antagonize the MK-801-induced behaviors. The neonatal lesion rat model may be useful to further our understanding of the interactions between dopamine and glutamate and their role in the pathophysiology of schizophrenia.",
     "FAU": [
          "Al-Amin, H A",
          "Weinberger, D R",
          "Lipska, B K"
     ],
     "AU": [
          "Al-Amin HA",
          "Weinberger DR",
          "Lipska BK"
     ],
     "AD": "Clinical Brain Disorders Branch, Intramural Research Programs, National Institute of Mental Health, Bethesda 20892-1385, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Behav Pharmacol",
     "JT": "Behavioural pharmacology",
     "JID": "9013016",
     "RN": [
          "0 (Antipsychotic Agents)",
          "0 (Excitatory Amino Acid Antagonists)",
          "3KX376GY7L (Glutamic Acid)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Antipsychotic Agents/pharmacology",
          "Disease Models, Animal",
          "Dizocilpine Maleate/*pharmacology",
          "Dopamine/pharmacology",
          "Excitatory Amino Acid Antagonists/*pharmacology",
          "Glutamic Acid/pharmacology",
          "Hippocampus/drug effects/growth & development/*pathology",
          "Locomotion/*drug effects",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Schizophrenia/*physiopathology"
     ],
     "EDAT": "2000/12/05 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/12/05 11:00"
     ],
     "PHST": [
          "2000/12/05 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/12/05 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Pharmacol. 2000 Jun;11(3-4):269-78.",
     "term": "hippocampus"
}