{
     "PMID": "11112799",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010202",
     "LR": "20161019",
     "IS": "1072-0502 (Print) 1072-0502 (Linking)",
     "VI": "7",
     "IP": "6",
     "DP": "2000 Nov-Dec",
     "TI": "Cytokine responses to LTP induction in the rat hippocampus: a comparison of in vitro and in vivo techniques.",
     "PG": "400-12",
     "AB": "Because exogenous application of a number of cytokines and growth factors can alter synaptic properties, we sought to determine if endogenous cytokine expression is affected by neuronal activity. In addition, we examined whether cytokine expression is altered by the techniques used to stimulate and record from hippocampal neurons. Using semi-quantitative RNase protection and RT-PCR assays, we studied the expression of 18 cytokine, growth factor, and receptor genes in the hippocampus following the induction of Schaffer collateral-CA1 long-term potentiation (LTP). We found that various cytokines are dramatically induced following preparation of slices for in vitro recording and as a result of injury following acute electrode placement in vivo. These increases can be overcome in vivo, however, using permanent electrodes implanted three weeks prior to testing. Using this chronic preparation, we found that interleukin-6 (IL-6) mRNA was upregulated nearly 20-fold by LTP induction in vivo, marking the first demonstration of endogenous regulation of this cytokine in response to LTP. In situ hybridization for IL-6 revealed that upregulation is tightly localized near the site of stimulation and is detected only in non-neuronal cells, identified as GFAP+ astrocytes and GFAP- cells within proximal blood vessels. Coupled with previous results showing that exogenously applied IL-6 can prevent the induction of LTP, this finding suggests a mechanism by which the local release of a cytokine could regulate LTP at nearby sites.",
     "FAU": [
          "Jankowsky, J L",
          "Derrick, B E",
          "Patterson, P H"
     ],
     "AU": [
          "Jankowsky JL",
          "Derrick BE",
          "Patterson PH"
     ],
     "AD": "Division of Biology, California Institute of Technology, Pasadena, California 91125, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS20916/NS/NINDS NIH HHS/United States",
          "GM08194/GM/NIGMS NIH HHS/United States",
          "DA11983/DA/NIDA NIH HHS/United States",
          "T32 GM007737/GM/NIGMS NIH HHS/United States",
          "S06 GM008194/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Learn Mem",
     "JT": "Learning & memory (Cold Spring Harbor, N.Y.)",
     "JID": "9435678",
     "RN": [
          "0 (Cytokines)",
          "0 (Growth Substances)",
          "0 (Receptors, Cytokine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cytokines/*genetics",
          "Excitatory Postsynaptic Potentials/physiology",
          "Gene Expression Regulation/drug effects/*immunology",
          "Growth Substances/genetics",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Long-Term Potentiation/*physiology",
          "Male",
          "Pyramidal Cells/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Cytokine/genetics",
          "Reverse Transcriptase Polymerase Chain Reaction"
     ],
     "PMC": "PMC311345",
     "EDAT": "2000/12/12 11:00",
     "MHDA": "2001/03/03 10:01",
     "CRDT": [
          "2000/12/12 11:00"
     ],
     "PHST": [
          "2000/12/12 11:00 [pubmed]",
          "2001/03/03 10:01 [medline]",
          "2000/12/12 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Learn Mem. 2000 Nov-Dec;7(6):400-12.",
     "term": "hippocampus"
}