{
     "PMID": "11110536",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010531",
     "LR": "20131121",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "21",
     "IP": "10",
     "DP": "2000 Nov-Dec",
     "TI": "Rapid alterations in diffusion-weighted images with anatomic correlates in a rodent model of status epilepticus.",
     "PG": "1841-52",
     "AB": "BACKGROUND AND PURPOSE: Diffusion-weighted MR imaging has emerged as a noninvasive tool for the detection of regional neuronal damage. We hypothesize that changes in diffusion-weighted images will correlate with pathophysiologic alterations caused by pilocarpine-induced status epilepticus. METHODS: MR images of brain tissues were examined in vivo by use of T2- and diffusion-weighted imaging at 3, 6, 12, and 24 hours after pilocarpine-induced seizures. Histologic verification of neuronal damage was also performed after imaging to assess the extent and the time course of neuronal cell death. RESULTS: The piriform cortex, amygdala, and retrosplenial (and somatosensory) cortex displayed significant apparent diffusion coefficient (ADC) decreases 12 hours after seizure initiation. In contrast, an ADC rise of 19% was observed in the hippocampus 24 hours after seizure induction. Histologic data from the piriform cortex and amygdala confirmed severe neuronal loss, whereas hippocampal damage was much less pronounced at 12 hours. Interestingly, very little histologic damage was seen in the retrosplenial cortex. CONCLUSION: This study capitalized on diffusion-weighted imaging as a sensitive technique for the early identification of seizure-induced neuronal damage and differentiation of regional severity of these alterations. Hippocampal neuropathology is slower and longer in duration (approximately 7 days), while the piriform cortex and amygdala exhibit very rapid neurodegenerative alterations (approximately 24 hours) after pilocarpine-induced status epilepticus. These histologic changes are reflected in opposing ADC values within these regions.",
     "FAU": [
          "Wall, C J",
          "Kendall, E J",
          "Obenaus, A"
     ],
     "AU": [
          "Wall CJ",
          "Kendall EJ",
          "Obenaus A"
     ],
     "AD": "Academic Department of Medical Imaging, Royal University Hospital, University of Saskatchewan, Saskatoon, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "RN": [
          "01MI4Q9DI3 (Pilocarpine)"
     ],
     "SB": "IM",
     "CIN": [
          "AJNR Am J Neuroradiol. 2000 Nov-Dec;21(10):1782-3. PMID: 11110527"
     ],
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Brain Mapping",
          "Image Processing, Computer-Assisted",
          "Magnetic Resonance Imaging/*methods",
          "Male",
          "Necrosis",
          "Neurons/*pathology",
          "Pilocarpine",
          "Rats",
          "Rats, Sprague-Dawley",
          "Staining and Labeling",
          "Status Epilepticus/*pathology"
     ],
     "EDAT": "2000/12/08 11:00",
     "MHDA": "2001/06/02 10:01",
     "CRDT": [
          "2000/12/08 11:00"
     ],
     "PHST": [
          "2000/12/08 11:00 [pubmed]",
          "2001/06/02 10:01 [medline]",
          "2000/12/08 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 2000 Nov-Dec;21(10):1841-52.",
     "term": "hippocampus"
}