{
     "PMID": "11113216",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010111",
     "LR": "20071114",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "55",
     "IP": "11",
     "DP": "2000 Dec 12",
     "TI": "Early DAT is distinguished from aging by high-dimensional mapping of the hippocampus. Dementia of the Alzheimer type.",
     "PG": "1636-43",
     "AB": "OBJECTIVE: To determine the feasibility of using high-dimensional brain mapping (HDBM) to assess the structure of the hippocampus in older human subjects, and to compare measurements of hippocampal volume and shape in subjects with early dementia of the Alzheimer type (DAT) and in healthy elderly and younger control subjects. BACKGROUND: HDBM represents the typical structures of the brain via the construction of templates and addresses their variability by probabilistic transformations applied to the templates. Local application of the transformations throughout the brain (i.e., high dimensionality) makes HDBM especially valuable for defining subtle deformities in brain structures such as the hippocampus. METHODS: MR scans were obtained in 18 subjects with very mild DAT, 18 healthy elderly subjects, and 15 healthy younger subjects. HDBM was used to obtain estimates of left and right hippocampal volume and eigenvectors that represented the principal dimensions of hippocampal shape differences among the subject groups. RESULTS: Hippocampal volume loss and shape deformities observed in subjects with DAT distinguished them from both elderly and younger control subjects. The pattern of hippocampal deformities in subjects with DAT was largely symmetric and suggested damage to the CA1 hippocampal subfield. Hippocampal shape changes were also observed in healthy elderly subjects, which distinguished them from healthy younger subjects. These shape changes occurred in a pattern distinct from the pattern seen in DAT and were not associated with substantial volume loss. CONCLUSIONS: Assessments of hippocampal volume and shape derived from HDBM may be useful in distinguishing early DAT from healthy aging.",
     "FAU": [
          "Csernansky, J G",
          "Wang, L",
          "Joshi, S",
          "Miller, J P",
          "Gado, M",
          "Kido, D",
          "McKeel, D",
          "Morris, J C",
          "Miller, M I"
     ],
     "AU": [
          "Csernansky JG",
          "Wang L",
          "Joshi S",
          "Miller JP",
          "Gado M",
          "Kido D",
          "McKeel D",
          "Morris JC",
          "Miller MI"
     ],
     "AD": "Alzheimer's Disease Research Center and the Department of Psychiatry, Washington University School of Medicine, St. Louis, MO 63110. csernanj@medicine.wust.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 03991/AG/NIA NIH HHS/United States",
          "AG 05681/AG/NIA NIH HHS/United States",
          "MH 56584/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*pathology/*physiopathology",
          "*Brain Mapping",
          "Female",
          "Hippocampus/*pathology/*physiopathology",
          "Humans",
          "Male",
          "Time Factors"
     ],
     "EDAT": "2000/12/13 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/12/13 11:00"
     ],
     "PHST": [
          "2000/12/13 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/12/13 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2000 Dec 12;55(11):1636-43.",
     "term": "hippocampus"
}