{
     "PMID": "11110539",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010531",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "21",
     "IP": "10",
     "DP": "2000 Nov-Dec",
     "TI": "Functional MR imaging in Alzheimer's disease during memory encoding.",
     "PG": "1869-75",
     "AB": "BACKGROUND AND PURPOSE: We applied functional MR imaging with a learning task in healthy elderly volunteers and in patients with Alzheimer's disease to study brain activation during memory performance. The purpose was to determine the feasibility of functional MR imaging during a learning task in healthy elderly volunteers and in patients with Alzheimer's disease and to test our hypothesis that brain activation is decreased in the medial temporal lobe (MTL) memory system in patients with Alzheimer's disease compared with control volunteers. METHODS: In 12 patients with mild to moderate forms of Alzheimer's disease and 10 elderly control volunteers, activation of the MTL memory system was studied. We used two learning tasks that required the encoding of new information into memory. After the functional MR imaging experiment, participants were tested for recognition of the encoded objects. RESULTS: In the elderly control volunteers, activation during memory encoding was observed in medial and lateral temporal lobe structures (fusiform, parietal and occipital parts, and hippocampal formation) and in the frontal cortex, as reported previously in studies of young control volunteers. Focusing on the MTL, we observed that activation was significantly decreased in patients with Alzheimer's disease compared with control volunteers in the left hippocampus and parahippocampal gyrus bilaterally during the first encoding task but not during the second (P < .05, uncorrected). CONCLUSION: Functional MR imaging with a learning task seems feasible in elderly volunteers and in patients with Alzheimer's disease. The measured functional signal decrease in MTL areas warrants further exploration of the (early) diagnostic usefulness of functional MR imaging in cases of Alzheimer's disease and other dementias.",
     "FAU": [
          "Rombouts, S A",
          "Barkhof, F",
          "Veltman, D J",
          "Machielsen, W C",
          "Witter, M P",
          "Bierlaagh, M A",
          "Lazeron, R H",
          "Valk, J",
          "Scheltens, P"
     ],
     "AU": [
          "Rombouts SA",
          "Barkhof F",
          "Veltman DJ",
          "Machielsen WC",
          "Witter MP",
          "Bierlaagh MA",
          "Lazeron RH",
          "Valk J",
          "Scheltens P"
     ],
     "AD": "Department of Clinical Physics and Informatics, Graduate School for Neurosciences Amsterdam, Research Institute Neurosciences, Vrije Universiteit, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*physiopathology",
          "Case-Control Studies",
          "Feasibility Studies",
          "Female",
          "Humans",
          "Magnetic Resonance Imaging/*methods",
          "Male",
          "Memory Disorders/*physiopathology",
          "Memory, Short-Term",
          "Middle Aged"
     ],
     "EDAT": "2000/12/08 11:00",
     "MHDA": "2001/06/02 10:01",
     "CRDT": [
          "2000/12/08 11:00"
     ],
     "PHST": [
          "2000/12/08 11:00 [pubmed]",
          "2001/06/02 10:01 [medline]",
          "2000/12/08 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 2000 Nov-Dec;21(10):1869-75.",
     "term": "hippocampus"
}