{
     "PMID": "11114211",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010215",
     "LR": "20111117",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "41",
     "IP": "12",
     "DP": "2000 Dec",
     "TI": "Predictors of hippocampal, cerebral, and cerebellar volume reduction in childhood epilepsy.",
     "PG": "1540-5",
     "AB": "PURPOSE: We examined the factors related to brain volume reduction in a pediatric sample of patients that included those with nonintractable epilepsy. METHODS: Entry criteria were children less than 18 years old with epilepsy referred for MRI, including a whole brain volumetric sequence. The sample size was 231. Risk factors were ascertained from interviews and reviews of medical records. Factors included age of onset, seizure years, family history, status epilepticus, intellectual disability, and febrile convulsions. MRI data were obtained for 44 normal childhood control subjects. RESULTS: Cerebral and cerebellar volumes were significantly associated with age, gender, moderate-to-severe intellectual disability (p < 0.001), seizure years, and status epilepticus (p < 0.03). Compared with controls, the brain volume of all patients was reduced by 10% (p < 0.001). Hippocampal volume was significantly associated with total brain volume, age (p < 0.001), focal cerebral ischemic injury, and complex febrile convulsions (p < 0.05). CONCLUSIONS: Significant brain volume reduction is present in children with epilepsy. A component of this reduction is due to acquired insults. The reduction is seen even in children with infrequent seizures over a brief time, suggesting an innate structural abnormality. When evaluating possible etiologic factors in the development of hippocampal volume reduction, one must control for total brain volume. We have confirmed the association of complex febrile convulsions with unilateral hippocampal volume reduction.",
     "FAU": [
          "Lawson, J A",
          "Vogrin, S",
          "Bleasel, A F",
          "Cook, M J",
          "Burns, L",
          "McAnally, L",
          "Pereira, J",
          "Bye, A M"
     ],
     "AU": [
          "Lawson JA",
          "Vogrin S",
          "Bleasel AF",
          "Cook MJ",
          "Burns L",
          "McAnally L",
          "Pereira J",
          "Bye AM"
     ],
     "AD": "Department of Paediatric Neurology, Sydney Children's Hospital & School of Paediatrics, University of New South Wales, Randwick, New South Wales, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Age Factors",
          "Age of Onset",
          "Brain/*anatomy & histology",
          "Cerebellum/*anatomy & histology",
          "Child",
          "Child, Preschool",
          "Comorbidity",
          "Cross-Sectional Studies",
          "Data Interpretation, Statistical",
          "Epilepsy/*diagnosis/epidemiology",
          "Family",
          "Female",
          "Hippocampus/*anatomy & histology",
          "Humans",
          "Infant",
          "Intellectual Disability/epidemiology",
          "Magnetic Resonance Imaging/*statistics & numerical data",
          "Male",
          "Risk Factors",
          "Seizures, Febrile/diagnosis/epidemiology"
     ],
     "EDAT": "2000/12/13 11:00",
     "MHDA": "2001/03/03 10:01",
     "CRDT": [
          "2000/12/13 11:00"
     ],
     "PHST": [
          "2000/12/13 11:00 [pubmed]",
          "2001/03/03 10:01 [medline]",
          "2000/12/13 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2000 Dec;41(12):1540-5.",
     "term": "hippocampus"
}