{
     "PMID": "11110538",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010531",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "21",
     "IP": "10",
     "DP": "2000 Nov-Dec",
     "TI": "Dementia, quantitative neuroimaging, and apolipoprotein E genotype.",
     "PG": "1857-68",
     "AB": "BACKGROUND AND PURPOSE: Quantitative MR imaging differences in an elderly population of subjects with various clinical disorders (including dementia, particularly Alzheimer's disease and vascular dementia) and disorders of mild cognitive impairment were examined. Potential quantitative MR differences were assessed by presence or absence of the apolipoprotein E (APOE) epsilon4 allele and by level of cognitive deficit. METHODS: One hundred eighty subjects with a diagnosis of dementia or other clinical disorders were identified from an eligible population of 5,677 elderly individuals. Age, duration of disease, and head size (where appropriate) were considered as covariates. APOE genotype was determined by polymerase chain reaction using buccal material. Axial and coronal intermediate- and T2-weighted MR images were quantified using a multispectral segmentation algorithm. Cognitive status was assessed by means of a modified Mini-Mental Status Examination. RESULTS: All types of dementing illness showed significant volume reductions in the majority of structures examined, particularly in the total brain, hippocampus, and white and gray matter, and increased CSF and ventricular volumes. Subjects with mild cognitive impairment showed fewer atrophic changes but were still distinguishable from the 24 control subjects. Presence of an epsilon4 allele was associated with smaller hippocampal volume in subjects with Alzheimer's disease and vascular dementia within just 1 year of disease onset. For other analyses, atrophy related to the presence of the epsilon4 allele disappeared after controlling for age and length of disease. CONCLUSION: The effects of the epsilon4 allele on brain morphology may be subtly expressed early in the development of dementia, but do not specifically affect cerebral atrophy thereafter. Cognitive impairment is associated with atrophy irrespective of diagnosis and presence of epsilon4.",
     "FAU": [
          "Bigler, E D",
          "Lowry, C M",
          "Anderson, C V",
          "Johnson, S C",
          "Terry, J",
          "Steed, M"
     ],
     "AU": [
          "Bigler ED",
          "Lowry CM",
          "Anderson CV",
          "Johnson SC",
          "Terry J",
          "Steed M"
     ],
     "AD": "Department of Psychology and Neuroscience, Brigham Young University, Provo, UT 84602, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG-11380/AG/NIA NIH HHS/United States",
          "MH-14592/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "RN": [
          "0 (Apolipoproteins E)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Algorithms",
          "Alleles",
          "Analysis of Variance",
          "Apolipoproteins E/*genetics",
          "Atrophy",
          "Brain/pathology",
          "Cognition Disorders/pathology",
          "Dementia/*genetics/*pathology",
          "Female",
          "Genotype",
          "Humans",
          "Magnetic Resonance Imaging/*methods",
          "Male"
     ],
     "EDAT": "2000/12/08 11:00",
     "MHDA": "2001/06/02 10:01",
     "CRDT": [
          "2000/12/08 11:00"
     ],
     "PHST": [
          "2000/12/08 11:00 [pubmed]",
          "2001/06/02 10:01 [medline]",
          "2000/12/08 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 2000 Nov-Dec;21(10):1857-68.",
     "term": "hippocampus"
}