{
     "PMID": "11114212",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010215",
     "LR": "20041117",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "41",
     "IP": "12",
     "DP": "2000 Dec",
     "TI": "Occipitoparietal epilepsy, hippocampal atrophy, and congenital developmental abnormalities.",
     "PG": "1546-53",
     "AB": "PURPOSE: Diagnostic uncertainty may arise in patients with occipitoparietal epilepsy when there is neuroimaging evidence of a posterior quadrant lesion and coexistent hippocampal abnormalities (\"dual pathology\"). It is not known whether hippocampal atrophy (HA) in these patients results from seizure propagation to temporolimbic structures or whether it is part of the pathological process underlying the occipitoparietal epilepsy. Clarification of this issue may have a significant bearing on the management of these patients. METHODS: We studied 20 patients with occipitoparietal epilepsy and neuroimaging or pathologic evidence of a congenital developmental abnormality. Normalized hippocampal volumes were obtained in all patients. The medical records and video-EEG recordings were analyzed to correlate the MRI findings with clinical data, seizure semiology, and EEG findings. RESULTS: HA was found in seven patients (35%). Neuroimaging abnormalities concordant with the side of HA were seen in all cases. There was clinical or EEG evidence of temporal spread in 12 patients. There was no correlation between the presence of HA and temporal lobe spread. The only clinical factor associated with HA in this series was a younger age of seizure onset. CONCLUSIONS: HA in patients with occipitoparietal epilepsy due to congenital developmental abnormalities is most likely to be a marker of a more widespread process related to a common pathogenesis during prenatal or perinatal development. HA in these patients is unlikely to be the result of secondary spread from an extrahippocampal focus. Surgical treatment should be tailored toward the primary epileptogenic zone rather the site of seizure spread.",
     "FAU": [
          "Lawn, N",
          "Londono, A",
          "Sawrie, S",
          "Morawetz, R",
          "Martin, R",
          "Gilliam, F",
          "Faught, E",
          "Kuzniecky, R"
     ],
     "AU": [
          "Lawn N",
          "Londono A",
          "Sawrie S",
          "Morawetz R",
          "Martin R",
          "Gilliam F",
          "Faught E",
          "Kuzniecky R"
     ],
     "AD": "Department of Neurology, University of Alabama at Birmingham Epilepsy Center, 35294, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Age of Onset",
          "Atrophy",
          "Central Nervous System Cysts/diagnosis/epidemiology/physiopathology",
          "Cerebral Cortex/abnormalities",
          "Child",
          "Child, Preschool",
          "Comorbidity",
          "Electroencephalography/statistics & numerical data",
          "Encephalomalacia/diagnosis/epidemiology/physiopathology",
          "Epilepsies, Partial/*diagnosis/epidemiology/physiopathology",
          "Hippocampus/anatomy & histology/*pathology",
          "Humans",
          "Infant",
          "Magnetic Resonance Imaging/statistics & numerical data",
          "Nervous System Malformations/*diagnosis/epidemiology/physiopathology",
          "Occipital Lobe/*abnormalities/physiopathology",
          "Parietal Lobe/*abnormalities/physiopathology",
          "Videotape Recording"
     ],
     "EDAT": "2000/12/13 11:00",
     "MHDA": "2001/03/03 10:01",
     "CRDT": [
          "2000/12/13 11:00"
     ],
     "PHST": [
          "2000/12/13 11:00 [pubmed]",
          "2001/03/03 10:01 [medline]",
          "2000/12/13 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2000 Dec;41(12):1546-53.",
     "term": "hippocampus"
}