{
     "PMID": "11114222",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010215",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "41",
     "IP": "12",
     "DP": "2000 Dec",
     "TI": "Wisconsin Card Sorting performance in patients with temporal lobe epilepsy: clinical and neuroanatomical correlates.",
     "PG": "1626-32",
     "AB": "PURPOSE: A sizable proportion of patients with temporal lobe epilepsy (TLE) display impairments on tests of executive function. Previous studies have suggested several factors that may explain such performance, including the presence of hippocampal sclerosis, electrophysiological disruption to extratemporal regions, and early age of seizure onset. However, no clear determinants have been found that consistently explain such executive dysfunction. The present study investigated the contribution of several clinical variables and temporal lobe neuroanatomic features to performance on the Wisconsin Card Sorting Test (WCST) in a series of patients with TLE. METHODS: Eighty-nine patients with lateralized TLE (47 left, 42 right) were examined. Seventy-two patients from this series underwent anterior temporal lobectomy (ATL). Regression analysis was used to examine the effects of age, education, age at seizure onset, seizure duration, seizure laterality, history of secondary generalized seizures, and MRI-based volumes of the right and left hippocampi on preoperative WCST performance (number of categories completed, perseverative errors). Further univariate analyses examined whether the presence of bilateral hippocampal sclerosis, mesial temporal lobe abnormalities beyond the hippocampus, or temporal neocortical abnormalities affected preoperative WCST performance. In addition, we examined whether becoming seizure free after ATL affected change in WCST performance. RESULTS: Overall regression analysis was not significant. However, an examination of individual partial correlations revealed that patients with a history of secondary generalized seizures performed more poorly on the preoperative WCST than did patients without such history. In addition, patients who were seizure free after ATL did not exhibit better WCST outcome than patients who did not become seizure free. The presence of bilateral hippocampal sclerosis, extrahippocampal mesial temporal atrophy, or temporal neocortical lesions did not affect WCST performance. CONCLUSIONS: These results indicate that the presence of temporal lobe structural abnormalities do not significantly affect executive function as measured by the WCST. The present study does suggests that the critical determinants of WCST performance in patients with TLE lie outside the temporal lobe and likely relate to metabolic disruption to frontostriatal neural network systems.",
     "FAU": [
          "Martin, R C",
          "Sawrie, S M",
          "Gilliam, F G",
          "Palmer, C A",
          "Faught, E",
          "Morawetz, R B",
          "Kuzniecky, R I"
     ],
     "AU": [
          "Martin RC",
          "Sawrie SM",
          "Gilliam FG",
          "Palmer CA",
          "Faught E",
          "Morawetz RB",
          "Kuzniecky RI"
     ],
     "AD": "Department of Neurology, Epilepsy Center, School of Medicine, University of Alabama at Birmingham, 35294-0021, USA. rmartin@uab.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain/anatomy & histology/physiopathology",
          "Brain Diseases/diagnosis",
          "Corpus Striatum/physiopathology",
          "Epilepsy, Temporal Lobe/*diagnosis/surgery",
          "Frontal Lobe/*physiology/physiopathology",
          "Functional Laterality/physiology",
          "Hippocampus/anatomy & histology/physiopathology",
          "Humans",
          "Intelligence Tests/statistics & numerical data",
          "Magnetic Resonance Imaging/statistics & numerical data",
          "Neural Pathways/physiopathology",
          "Neuropsychological Tests/*statistics & numerical data",
          "Postoperative Complications/diagnosis/physiopathology",
          "Sclerosis/diagnosis",
          "Temporal Lobe/*physiopathology/surgery"
     ],
     "EDAT": "2000/12/13 11:00",
     "MHDA": "2001/03/03 10:01",
     "CRDT": [
          "2000/12/13 11:00"
     ],
     "PHST": [
          "2000/12/13 11:00 [pubmed]",
          "2001/03/03 10:01 [medline]",
          "2000/12/13 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2000 Dec;41(12):1626-32.",
     "term": "hippocampus"
}