{
     "PMID": "11115807",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010628",
     "LR": "20051117",
     "IS": "1279-7707 (Print) 1279-7707 (Linking)",
     "VI": "4",
     "IP": "4",
     "DP": "2000",
     "TI": "Effects of age and dietary restriction on animal model SAMP8 mice with learning and memory impairments.",
     "PG": "233-8",
     "AB": "This study was to investigate a hypothesis that dietary restriction (DR) suppresses learning and memory impairments in dementia animal model SAMP8 mice. Four-week-old female SAMP8 mice were fed either ad libitum (AL) or fed restricted (40% of the food consumed by AL). Results showed that acetylcholine (ACh) levels in hippocampus at aged 12 months of age were 12% higher in DR than that of AL group. Dopamine (DA) and norepinephrine (NE) levels in cerebellum at 8 and 12 months of age were significantly higher (26~94% and 34~43%, respectively) in DR group than those in AL group. Serotonin (5-HT) levels in cerebellum at aged 12 months of age were markedly increased (~53%) in DR group. Homovanillic acid (HVA) and 5-hydroxyindole acetic acid (5-HIAA) levels in cerebellum at 8 and 12 months of age were significantly increased (28~41% and 24~64%, respectively) in DR group compared with AL group. In addition, neurotransmitter-related enzymes, choline acetyltransferase (ChAT) and acetylchoinesterase (AChE) activities at 8 and 12 months of age were elevated (6~8% and 5~7%, respectively) in DR group. Monoamine oxidase-B (MAO-B) that catalyzes oxidative deamination in brain were suppressed by 7~10% in DR group. At aged 12 months of age, the generation of basal and induced reactive oxygen species (ROS) in brain significantly decreased by 20% in DR group compared with AL group. These results suggest that inhibitory effect of oxidative stress by DR may play a pivotal role in attenuating the age-related changes observed in dementia animal model SAMP8.",
     "FAU": [
          "Kim, D W",
          "Choi, J H"
     ],
     "AU": [
          "Kim DW",
          "Choi JH"
     ],
     "AD": "Faculty of Food Science and Biotechnology, Pugyong National University; 599-1 Daeyeon-Dong, Nam-Gu, Pusan 608-737, Korea. jhchoi@dolphin.pknu.ac.kr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "J Nutr Health Aging",
     "JT": "The journal of nutrition, health & aging",
     "JID": "100893366",
     "RN": [
          "0 (Neurotransmitter Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Aging/*metabolism",
          "Animal Feed",
          "Animals",
          "Avoidance Learning",
          "*Brain Chemistry",
          "Dementia/diet therapy/*prevention & control",
          "Disease Models, Animal",
          "*Energy Intake",
          "Female",
          "Learning Disorders/diet therapy/prevention & control",
          "Memory Disorders/diet therapy/prevention & control",
          "Mice",
          "Neurotransmitter Agents/*metabolism",
          "Specific Pathogen-Free Organisms"
     ],
     "EDAT": "2000/12/15 11:00",
     "MHDA": "2001/06/29 10:01",
     "CRDT": [
          "2000/12/15 11:00"
     ],
     "PHST": [
          "2000/12/15 11:00 [pubmed]",
          "2001/06/29 10:01 [medline]",
          "2000/12/15 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Nutr Health Aging. 2000;4(4):233-8.",
     "term": "hippocampus"
}