{
     "PMID": "11113215",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010111",
     "LR": "20170219",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "55",
     "IP": "11",
     "DP": "2000 Dec 12",
     "TI": "Hippocampal and cortical atrophy predict dementia in subcortical ischemic vascular disease.",
     "PG": "1626-35",
     "AB": "BACKGROUND: The cause of dementia in subcortical ischemic vascular disease (SIVD) is controversial. OBJECTIVES: To determine whether cognitive impairment in SIVD 1) correlates with measures of ischemic brain injury or brain atrophy, and/or 2) is due to concomitant AD. METHODS: Volumetric MRI of the brain was performed in 1) elderly subjects with lacunes (L) and a spectrum of cognitive impairment-normal cognition (NC+L, n = 32), mild cognitive impairment (CI+L, n = 26), and dementia (D+L, n = 29); 2) a comparison group with probable AD (n = 28); and 3) a control group with normal cognition and no lacunes (NC). The authors examined the relationship between the severity of cognitive impairment and 1) volume, number, and location of lacunes; 2) volume of white matter signal hyperintensities (WMSH); and 3) measures of brain atrophy (i. e., hippocampal, cortical gray matter, and CSF volumes). RESULTS: Among the three lacune groups, severity of cognitive impairment correlated with atrophy of the hippocampus and cortical gray matter, but not with any lacune measure. Although hippocampal atrophy was the best predictor of severity of cognitive impairment, there was evidence for a second, partially independent, atrophic process associated with ventricular dilation, cortical gray matter atrophy, and increase in WMSH. Eight autopsied SIVD cases showed variable severity of ischemic and neurofibrillary degeneration in the hippocampus, but no significant AD pathology in neocortex. The probable AD group gave evidence of only one atrophic process, reflected in the severity of hippocampal atrophy. Comparison of regional neocortical gray matter volumes showed sparing of the primary motor and visual cortices in the probable AD group, but relatively uniform atrophy in the D+L group. CONCLUSIONS: Dementia in SIVD, as in AD, correlates best with hippocampal and cortical atrophy, rather than any measure of lacunes. In SIVD, unlike AD, there is evidence for partial independence between these two atrophic processes. Hippocampal atrophy may result from a mixture of ischemic and degenerative pathologies. The cause of diffuse cortical atrophy is not known, but may be partially indexed by the severity of WMSH.",
     "FAU": [
          "Fein, G",
          "Di Sclafani, V",
          "Tanabe, J",
          "Cardenas, V",
          "Weiner, M W",
          "Jagust, W J",
          "Reed, B R",
          "Norman, D",
          "Schuff, N",
          "Kusdra, L",
          "Greenfield, T",
          "Chui, H"
     ],
     "AU": [
          "Fein G",
          "Di Sclafani V",
          "Tanabe J",
          "Cardenas V",
          "Weiner MW",
          "Jagust WJ",
          "Reed BR",
          "Norman D",
          "Schuff N",
          "Kusdra L",
          "Greenfield T",
          "Chui H"
     ],
     "AD": "Neurobehavioral Research, Inc., San Francisco, CA, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01 AG012435-06A19001/AG/NIA NIH HHS/United States",
          "R01 AG010897/AG/NIA NIH HHS/United States",
          "P30 AG010129-079001/AG/NIA NIH HHS/United States",
          "R01-AG10897/AG/NIA NIH HHS/United States",
          "R01 AG010897-14/AG/NIA NIH HHS/United States",
          "F32 DA005683/DA/NIDA NIH HHS/United States",
          "P01-AG12435/AG/NIA NIH HHS/United States",
          "P01 AG012435/AG/NIA NIH HHS/United States",
          "P30 AG010129/AG/NIA NIH HHS/United States",
          "P01 AG012435-06A10002/AG/NIA NIH HHS/United States",
          "P50-AG10129/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Atrophy/pathology",
          "Brain/pathology",
          "Brain Ischemia/*pathology",
          "Cerebral Cortex/*pathology",
          "Dementia, Vascular/*pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Stroke/*pathology"
     ],
     "PMC": "PMC2733356",
     "MID": [
          "NIHMS123587"
     ],
     "EDAT": "2000/12/13 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/12/13 11:00"
     ],
     "PHST": [
          "2000/12/13 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/12/13 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2000 Dec 12;55(11):1626-35.",
     "term": "hippocampus"
}