{
     "PMID": "11128041",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010215",
     "LR": "20091119",
     "IS": "0021-5198 (Print) 0021-5198 (Linking)",
     "VI": "84",
     "IP": "2",
     "DP": "2000 Oct",
     "TI": "Involvement of complexin II in synaptic plasticity in the CA1 region of the hippocampus: the use of complexin II-lacking mice.",
     "PG": "179-87",
     "AB": "An electrophysiological study was performed with mice lacking complexin II, a presynaptic protein. The long-term potentiation (LTP) by high-frequency stimulation, recorded in the hippocampal CA1 area, was decreased in complexin II-lacking mice (CPXII KO mice). The overall postsynaptic currents elicited by low frequency stimulation on the Schaffer collateral/commissural fibers in the hippocampal CA1 pyramidal cells were not different between wild-type and mutant mice. Excitatory postsynaptic currents (EPSCs) recorded in the presence of 50 microM bicuculline and inhibitory postsynaptic currents (IPSCs) recorded in the presence of 50 microM AP-5 (DL-2-amino-5-phosphonopentanoic acid) + 30 microM CNQX (6-cyano-7-nitroquinoxaline-2,3-dione) were also identical between wild-types and mutants. Furthermore, the EPSCs following repetitive stimulation (10 Hz) in CPXII KO mice did not show any difference with wild-types. These findings suggest that complexin II does not play a crucial role in ordinary neural transmission, short-term synaptic plasticity or synaptic transmission during high-frequency repetitive stimulation. Therefore, the protein is thought to be involved in the LTP process following tetanic stimulation, including the induction and/or maintenance of the LTP.",
     "FAU": [
          "Huang, G Z",
          "Ujihara, H",
          "Takahashi, S",
          "Kaba, H",
          "Yagi, T",
          "Inoue, S"
     ],
     "AU": [
          "Huang GZ",
          "Ujihara H",
          "Takahashi S",
          "Kaba H",
          "Yagi T",
          "Inoue S"
     ],
     "AD": "Department of Neuropsychiatry, Kochi Medical School, Nankoku, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Jpn J Pharmacol",
     "JT": "Japanese journal of pharmacology",
     "JID": "2983305R",
     "RN": [
          "0 (Adaptor Proteins, Vesicular Transport)",
          "0 (Nerve Tissue Proteins)",
          "0 (complexin I)",
          "0 (complexin II)"
     ],
     "SB": "IM",
     "MH": [
          "Adaptor Proteins, Vesicular Transport",
          "Animals",
          "Electrophysiology",
          "Female",
          "Hippocampus/metabolism/*physiology",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Knockout",
          "Nerve Tissue Proteins/biosynthesis/deficiency/*physiology",
          "Neuronal Plasticity/*physiology",
          "Neurons/metabolism"
     ],
     "EDAT": "2000/12/29 11:00",
     "MHDA": "2001/03/03 10:01",
     "CRDT": [
          "2000/12/29 11:00"
     ],
     "PHST": [
          "2000/12/29 11:00 [pubmed]",
          "2001/03/03 10:01 [medline]",
          "2000/12/29 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Pharmacol. 2000 Oct;84(2):179-87.",
     "term": "hippocampus"
}