{
     "PMID": "11125017",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010125",
     "LR": "20151119",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "59",
     "IP": "1",
     "DP": "2001 Jan",
     "TI": "Identification of rat H3 receptor isoforms with different brain expression and signaling properties.",
     "PG": "1-8",
     "AB": "We identified the cDNAs of three functional rat H3 receptor isoforms (H3A, H3B, and H3C) and one nonfunctional truncated H3 receptor (H3T). The H3A, H3B, and H3C receptor isoforms vary in the length of their third intracellular loop; the H3B and H3C receptor lack 32 and 48 amino acids, respectively. Transient expression of the H3A, H3B, and H3C receptors in COS-7 cells results in high affinity binding for the H3 antagonist [125I]iodophenpropit, which is displaced by selective H3 agonists and antagonists. The three isoforms differentially couple to the Gi protein-dependent inhibition of adenylate cyclase or stimulation of p44/p42 mitogen activated protein kinase (MAPK), a new signaling pathway for the H3 receptor. Whereas the H3A receptor was less effective in inhibiting forskolin-induced cAMP production compared with the H3B or H3C receptor, this isoform was more effective in the stimulation of p44/p42 MAPK. The H3 receptor isoforms also displayed differential CNS expression in key areas involved in regulation of sensory, endocrine, and cognitive functions. A differential H3 receptor isoform expression was seen in, for example, hippocampus, where a characteristic dorsoventral distribution was revealed. Differential H3 receptor expression was also characteristic for the cerebellum, indicating possible histaminergic regulation of motor functions. The identification of these new H3 receptor isoforms and their specific signaling properties adds a new level of complexity to our understanding of the role of histamine, and the H3 receptor in brain function. The heterogeneous distribution of the isoforms suggests that H3 receptor isoform-specific regulation is important in several brain functions.",
     "FAU": [
          "Drutel, G",
          "Peitsaro, N",
          "Karlstedt, K",
          "Wieland, K",
          "Smit, M J",
          "Timmerman, H",
          "Panula, P",
          "Leurs, R"
     ],
     "AU": [
          "Drutel G",
          "Peitsaro N",
          "Karlstedt K",
          "Wieland K",
          "Smit MJ",
          "Timmerman H",
          "Panula P",
          "Leurs R"
     ],
     "AD": "Leiden/Amsterdam Center for Drug Research, Division of Medicinal Chemistry, Faculty of Chemistry, Vrije Universiteit, Amsterdam, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (DNA, Complementary)",
          "0 (Protein Isoforms)",
          "0 (Receptors, Histamine H3)",
          "EC 2.7.11.24 (Mitogen-Activated Protein Kinases)",
          "EC 4.6.1.1 (Adenylyl Cyclases)"
     ],
     "SB": "IM",
     "MH": [
          "Adenylyl Cyclases/metabolism",
          "Alternative Splicing",
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Brain/*metabolism/physiology",
          "COS Cells",
          "Cloning, Molecular",
          "DNA, Complementary/analysis",
          "Mitogen-Activated Protein Kinases/metabolism",
          "Molecular Sequence Data",
          "Protein Isoforms",
          "Rats",
          "Receptors, Histamine H3/classification/*genetics/isolation & purification/metabolism",
          "Sequence Homology, Amino Acid",
          "Signal Transduction/*physiology"
     ],
     "EDAT": "2000/12/23 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2000/12/23 11:00"
     ],
     "PHST": [
          "2000/12/23 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2000/12/23 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 2001 Jan;59(1):1-8.",
     "term": "hippocampus"
}