{
     "PMID": "11131467",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010222",
     "LR": "20131121",
     "IS": "0065-1591 (Print) 0065-1591 (Linking)",
     "IP": "406",
     "DP": "2000",
     "TI": "Do anxiety and depression have a common pathophysiological mechanism?",
     "PG": "24-9",
     "AB": "OBJECTIVE: To review, examine and propose a common mechanism for anxiety and depression based on modifications observed in neurotransmitter systems (mainly noradrenergic and serotonergic) and dysregulation of the hypothalamic-pituitary-adrenal (HPA) axis. METHOD: The relevant papers were identified by searches in Medline, Excerpta Medica, PsychLIT and other databases. The primary reports were reviewed and classified into animal and human data concerning: modifications of the monoamine receptors in anxiety and depression, pathophysiology of endocrine factors in anxiety and depression, pathophysiology of the hypothalamic-pituitary-adrenal (HPA) axis and the pathophysiology of the HPA dysregulation in anxiety and in depression. In addition, a proposed model of a neuroendocrine continuum for anxiety and depression, in which anxiety occurs first during the life course and major depressive episodes occur later, was examined. RESULTS: Based on the available literature, increased concentrations of corticotropin-releasing factor (CRF) in the cerebrospinal fluid has been reported in both anxiety and depression. However, release of other peptides or hormones of the HPA axis is regulated differently in the two disorders. Anxiety is characterized by hypocortisolemia, supersuppression after dexamethasone and increased numbers of glucocorticoid receptors, whereas depression is characterized by hypercortisolemia, nonsuppression after dexamethasone and decreased numbers of glucocorticoid receptors. A 'neuroendocrine continuum' model is proposed to explain these differences. A general desensitization of CRF receptors at pituitary, limbic (amygdala) and cortical as well as hippocampal levels could be secondary to the loss of hippocampal inhibition resulting from hippocampal damage linked to repeated stressing events. CONCLUSION: The proposed hypothesis remains to be tested by examination of either the changes in receptors and neurotransmission or the mechanisms underlying the dysregulation of endocrine factors.",
     "FAU": [
          "Boyer, P"
     ],
     "AU": [
          "Boyer P"
     ],
     "AD": "Paris 7 University, H pital de La Pitie-Salpetriere, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Denmark",
     "TA": "Acta Psychiatr Scand Suppl",
     "JT": "Acta psychiatrica Scandinavica. Supplementum",
     "JID": "0370365",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "9015-71-8 (Corticotropin-Releasing Hormone)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Anxiety Disorders/*physiopathology",
          "Corticotropin-Releasing Hormone/*pharmacology",
          "Depressive Disorder/*physiopathology",
          "Hippocampus/physiology",
          "Humans",
          "Hypothalamo-Hypophyseal System/*physiology",
          "Norepinephrine/physiology",
          "Pituitary-Adrenal System/*physiology",
          "Serotonin/physiology"
     ],
     "RF": "24",
     "EDAT": "2000/12/29 11:00",
     "MHDA": "2001/03/03 10:01",
     "CRDT": [
          "2000/12/29 11:00"
     ],
     "PHST": [
          "2000/12/29 11:00 [pubmed]",
          "2001/03/03 10:01 [medline]",
          "2000/12/29 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Psychiatr Scand Suppl. 2000;(406):24-9.",
     "term": "hippocampus"
}