{
     "PMID": "11133790",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010208",
     "LR": "20061115",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "124",
     "IP": "Pt 1",
     "DP": "2001 Jan",
     "TI": "Stability of the preclinical episodic memory deficit in Alzheimer's disease.",
     "PG": "96-102",
     "AB": "We sought to determine the course of the preclinical episodic memory deficit in Alzheimer's disease. Using data from a population-based study, we compared persons who developed Alzheimer's disease n = 15) with persons who were non-demented n = 105) 6 and 3 years prior to the diagnosis of dementia. Participants were tested on tasks assessing episodic memory free recall and recognition of words) and short-term memory digit span). The incident Alzheimer's disease cases performed more poorly than their non-demented counterparts both 3 and 6 years before diagnosis on recall and recognition. There were no group differences in either forward or backward digit span. The selective impairment of episodic memory before the diagnosis of Alzheimer's disease is consistent with the view that early changes in the hippocampal complex play an important role in the memory deficit in preclinical Alzheimer's disease. On both preclinical measurement occasions, recall and recognition made independent contributions to group classification in logistic regression analyses. However, there was no evidence for accelerated decline of episodic memory in the incident Alzheimer's disease group from 6 to 3 years before diagnosis. These results indicate that Alzheimer's disease is characterized by a long preclinical period during which episodic memory deficits are detectable. The magnitude of these deficits appears to be quite stable, at least up to 3 years before diagnosis. This may reflect the fact that those biological events that eventually result in clinically diagnosed Alzheimer's disease e.g. the appearance of amyloid plaques and neurofibrillary tangles) accumulate at a relatively slow rate.",
     "FAU": [
          "Backman, L",
          "Small, B J",
          "Fratiglioni, L"
     ],
     "AU": [
          "Backman L",
          "Small BJ",
          "Fratiglioni L"
     ],
     "AD": "Department of Psychology, Uppsala University, Uppsala, Sweden. lars.backman@neurotec.ki.se",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*diagnosis/epidemiology",
          "Comorbidity",
          "Disease Progression",
          "Female",
          "Hippocampus/physiopathology",
          "Humans",
          "Incidence",
          "Logistic Models",
          "Male",
          "Memory Disorders/*diagnosis/epidemiology",
          "Memory, Short-Term",
          "Mental Recall",
          "Neuropsychological Tests",
          "Predictive Value of Tests",
          "Recognition (Psychology)",
          "Verbal Behavior"
     ],
     "EDAT": "2001/01/03 11:00",
     "MHDA": "2001/03/03 10:01",
     "CRDT": [
          "2001/01/03 11:00"
     ],
     "PHST": [
          "2001/01/03 11:00 [pubmed]",
          "2001/03/03 10:01 [medline]",
          "2001/01/03 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 2001 Jan;124(Pt 1):96-102.",
     "term": "hippocampus"
}