{
     "PMID": "11130918",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010222",
     "LR": "20071114",
     "IS": "0074-7742 (Print) 0074-7742 (Linking)",
     "VI": "45",
     "DP": "2001",
     "TI": "Neuronal activity and the establishment of normal and epileptic circuits during brain development.",
     "PG": "89-118",
     "AB": "The question we attempted to address in this chapter is: Do brief but recurrent seizures in early life alter the ontogeny of hippocampal networks in ways that produce epileptic circuits? Results from the tetanus toxin model suggest that this is likely the case. Following seizures in Postnatal Weeks 2 and 3, most adult rats have a focal epilepsy that arises from hippocampus. Recordings from hippocampal slices support this conclusion since they demonstrated the occurrence of spontaneous network discharges in normal artificial cerebrospinal fluid. Moreover, when GABA-A receptor-mediated synaptic transmission was suppressed, slices from adult epileptic rats produced prolonged electrographic seizures which are never observed in control rats. This suggests that hyperexcitable recurrent excitatory networks contribute to hippocampal seizures in this model. In light of this, anatomical results from biocytin-filled neurons were surprising. Results suggest that recurrent axon arbors neither sprout additional branches as a result of seizure activity nor maintain their exuberant branching patterns of early life. Thus, excessive connectivity cannot explain seizure generation. Axon arbors either remodel in normal ways or prune additional collaterals as a result of ongoing epileptiform discharging. At the same time that axon arbors remodel, the dendrites of these cells have decreased dendritic spine density, suggesting a partial deafferentation. While a complete understanding of the origins of spine loss requires further investigation, we hypothesize that this loss is a product of a partial deafferentation that occurs due to excessive and abnormal selection of synaptic connections. Network-induced heterosynaptic LTD of noncoincidentally active afferants may be one mechanism that leads to a loss of synapses. Moreover, competition among and selection between individual recurrent excitatory synapses may contribute to spine loss as well. The \"winners\" of this competition, the most potent and effective early-formed recurrent excitatory synapses, are likely key contributors to seizure generation in this model and possibly in humans with early-onset temporal lobe epilepsy.",
     "FAU": [
          "Swann, J W",
          "Smith, K L",
          "Lee, C L"
     ],
     "AU": [
          "Swann JW",
          "Smith KL",
          "Lee CL"
     ],
     "AD": "Cain Foundation Laboratories, Department of Pediatrics, Baylor College of Medicine, Houston, Texas, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS18309/NS/NINDS NIH HHS/United States",
          "NS37171/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Int Rev Neurobiol",
     "JT": "International review of neurobiology",
     "JID": "0374740",
     "SB": "IM",
     "MH": [
          "Aging/physiology",
          "Animals",
          "Brain/*growth & development/*physiopathology",
          "Dendrites/parasitology",
          "Epilepsy/*physiopathology",
          "Humans",
          "Nerve Net/growth & development/physiopathology",
          "Neurons/*physiology",
          "Pyramidal Cells/pathology",
          "Synapses/physiology"
     ],
     "RF": "78",
     "EDAT": "2000/12/29 11:00",
     "MHDA": "2001/03/03 10:01",
     "CRDT": [
          "2000/12/29 11:00"
     ],
     "PHST": [
          "2000/12/29 11:00 [pubmed]",
          "2001/03/03 10:01 [medline]",
          "2000/12/29 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int Rev Neurobiol. 2001;45:89-118.",
     "term": "hippocampus"
}