{
     "PMID": "11133788",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010208",
     "LR": "20071114",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "124",
     "IP": "Pt 1",
     "DP": "2001 Jan",
     "TI": "Characterizing the neural mechanisms of skill learning and repetition priming: evidence from mirror reading.",
     "PG": "67-82",
     "AB": "The changes in brain activity related to skill learning and repetition priming in a mirror-reading task were examined using functional MRI. Subjects exhibited significant learning across five training sessions and this learning generalized significantly to different spatial transformations (inverted-mirror reversed text and normal letters spelled backwards). Mirror reading, compared with reading normal text, was associated with extensive activation in occipital, temporal, parietal and frontal regions. Learning to read mirror-reversed (MR) text was associated with increased activation in left inferior temporal, striatal, left inferior prefrontal and right cerebellar regions and with decreased activity in the left hippocampus and left cerebellum. Short-term repetition priming was associated with reduced activity in many of the regions active during mirror reading and extensive item-specific practice (long-term repetition priming) resulted in a virtual elimination of activity in those regions. Short- and long-term repetition priming thus appeared to rely upon common neural mechanisms. Nearly all of the regions exhibiting significant learning-related changes also exhibited increased repetition priming effects, suggesting common neural substrates for priming and skill learning in this task. Comparison of MR items with other spatially transformed typographies showed that the learning-related changes were general to all of the spatial transformations. The results confirm the importance of striatofrontal neural networks for the acquisition of skills, and suggest that skill learning and repetition priming may have common substrates within a particular task.",
     "FAU": [
          "Poldrack, R A",
          "Gabrieli, J D"
     ],
     "AU": [
          "Poldrack RA",
          "Gabrieli JD"
     ],
     "AD": "MGH-NMR Center and Harvard Medical School, Charlestown, Massachusetts 02129, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG12995/AG/NIA NIH HHS/United States",
          "P50NS26985/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Clinical Trial",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Brain/*anatomy & histology/*physiology",
          "Brain Mapping/*methods",
          "Cerebellum/anatomy & histology/physiology",
          "Corpus Striatum/anatomy & histology/physiology",
          "Female",
          "Frontal Lobe/anatomy & histology/physiology",
          "Hippocampus/anatomy & histology/physiology",
          "Humans",
          "Learning/*physiology",
          "Magnetic Resonance Imaging",
          "Male",
          "Occipital Lobe/anatomy & histology/physiology",
          "Parietal Lobe/anatomy & histology/physiology",
          "Pattern Recognition, Visual/physiology",
          "Prefrontal Cortex/anatomy & histology/physiology",
          "Reaction Time/physiology",
          "*Reading",
          "Temporal Lobe/anatomy & histology/physiology",
          "Verbal Behavior/physiology"
     ],
     "EDAT": "2001/01/03 11:00",
     "MHDA": "2001/03/03 10:01",
     "CRDT": [
          "2001/01/03 11:00"
     ],
     "PHST": [
          "2001/01/03 11:00 [pubmed]",
          "2001/03/03 10:01 [medline]",
          "2001/01/03 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 2001 Jan;124(Pt 1):67-82.",
     "term": "hippocampus"
}