{
     "PMID": "11131128",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010308",
     "LR": "20131121",
     "IS": "0302-766X (Print) 0302-766X (Linking)",
     "VI": "302",
     "IP": "2",
     "DP": "2000 Nov",
     "TI": "Calbindin28kDa is specifically associated with extranuclear constituents of the dense particulate fraction.",
     "PG": "171-80",
     "AB": "Recent attempts to understand the function of calbindin28kDa, a widely expressed calcium-binding protein, are confounded by uncertainties over its subcellular location. Using immunoblot analysis of rat brain subregions, we found that the proportion of particulate calbindin28kDa (24-43% of total) was independent of expression level and location. The association of calbindin28kDa with particulate structures appeared to be specific, since it persisted when soluble calbindin28kDa was sequestered by antibodies added before tissue disruption. Moreover, when exogenous calbindin28kDa was added during homogenisation of brain from calbindin28kDa-nullmutant mice, only 10% partitioned to the particulate fraction compared with 33% of endogenous calbindin28kDa in wildtype controls. Confocal microscopy showed that calbindin28kDa was predominantly extranuclear in all tissues analysed (i.e. various brain regions, isolated neurons, and dental enamel epithelium). Dual-label microscopy of neural dense particulate fractions confirmed the extranuclear location of calbindin28kDa and also showed that it partly colocalised with synaptosome and microtubule markers. Using sucrose step gradients, calbindin28kDa was separated from nuclei in parallel with synaptosome and endoplasmic reticulum markers. However, no association with the marker proteins (synaptophysin, ERp29, alpha/beta-tubulin) was detected by calbindin28kDa-immunoprecipitation analysis. Together these findings provide the first consistent picture that calbindin28kDa is located predominantly outside of the nucleus, irrespective of tissue type (neuronal vs. non-neuronal) and experimental approach (biochemical vs morphological). The evidence of a substantial, strong and specific association with insoluble cellular structures challenges the widely held view of calbindin28kDa as a mobile calcium buffer, and supports the existence of important alternative roles that involve target proteins.",
     "FAU": [
          "Sayer, R J",
          "Turnbull, C I",
          "Hubbard, M J"
     ],
     "AU": [
          "Sayer RJ",
          "Turnbull CI",
          "Hubbard MJ"
     ],
     "AD": "Department of Physiology, School of Medical Sciences, University of Otago, Dunedin, New Zealand. rod.sayer@otago.ac.nz",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Cell Tissue Res",
     "JT": "Cell and tissue research",
     "JID": "0417625",
     "RN": [
          "0 (Calbindins)",
          "0 (S100 Calcium Binding Protein G)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Calbindins",
          "Cell Nucleus/metabolism/ultrastructure",
          "Centrifugation, Density Gradient",
          "Cytoplasm/metabolism/ultrastructure",
          "Enamel Organ/metabolism/ultrastructure",
          "Hippocampus/metabolism/ultrastructure",
          "Immunohistochemistry",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Knockout",
          "Microscopy, Confocal",
          "Neurons/metabolism/ultrastructure",
          "Precipitin Tests",
          "Purkinje Cells/metabolism/ultrastructure",
          "Rats",
          "Rats, Sprague-Dawley",
          "S100 Calcium Binding Protein G/genetics/immunology/*metabolism",
          "Subcellular Fractions/metabolism"
     ],
     "EDAT": "2000/12/29 11:00",
     "MHDA": "2001/03/10 10:01",
     "CRDT": [
          "2000/12/29 11:00"
     ],
     "PHST": [
          "2000/12/29 11:00 [pubmed]",
          "2001/03/10 10:01 [medline]",
          "2000/12/29 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Tissue Res. 2000 Nov;302(2):171-80.",
     "term": "hippocampus"
}