{
     "PMID": "11131545",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010308",
     "LR": "20061115",
     "IS": "1528-2511 (Print) 1528-2511 (Linking)",
     "VI": "231",
     "DP": "2000",
     "TI": "Functional reconstruction of the hippocampus: fetal versus conditionally immortal neuroepithelial stem cell grafts.",
     "PG": "53-65; discussion 65-9",
     "AB": "Late fetal CA1 hippocampal grafts and stem cell grafts from the conditionally immortal MHP36 clonal line derived from the H-2Kb-tsA58 transgenic mouse neuroepithelium both improved spatial deficits in rats with ischaemic CA1 damage induced by four-vessel occlusion (4VO). However, the distribution of fetal and MHP36 grafts differed. Fetal cells lodged in clumps around the implant sites and along the corpus callosum, whilst MHP36 grafts infiltrated the area of CA1 ischaemic damage, achieving apparent architectural reconstruction of the hippocampus. The migration of MHP36 cells is damage-dependent. Few cells were found in intact brain; after 15 min of 4VO cells repopulated only the discrete area of CA1 cell loss, whereas with more extensive damage after 30 min occlusion cells migrated to all hippocampal fields and to cortex. A higher proportion of grafted MHP36 cells differentiated into neurons in the host CA1 field than grafts of striatal or cortical expanded cell populations. Cortical population grafts were as effective as MHP36 grafts in improving water maze learning, whereas striatal or ventral mesencephalic cells were ineffective, indicating a degree of stem cell specificity. The efficacy of MHP36 cells extends to primates. In marmosets with profound impairments in conditional discrimination tasks after lesions of the CA1 field, MHP36 cells improved performance as effectively as fetal grafts and migrated evenly through the CA1 field, in contrast to clustered fetal cells. These findings suggest that MHP36 stem cell grafts are as effective as fetal grafts in functional repair of hippocampal damage, and that their preference for areas of cell loss and adoption of appropriate morphologies is consistent with a point-to-point repair mechanism.",
     "FAU": [
          "Hodges, H",
          "Sowinski, P",
          "Virley, D",
          "Nelson, A",
          "Kershaw, T R",
          "Watson, W P",
          "Veizovic, T",
          "Patel, S",
          "Mora, A",
          "Rashid, T",
          "French, S J",
          "Chadwick, A",
          "Gray, J A",
          "Sinden, J D"
     ],
     "AU": [
          "Hodges H",
          "Sowinski P",
          "Virley D",
          "Nelson A",
          "Kershaw TR",
          "Watson WP",
          "Veizovic T",
          "Patel S",
          "Mora A",
          "Rashid T",
          "French SJ",
          "Chadwick A",
          "Gray JA",
          "Sinden JD"
     ],
     "AD": "Department of Psychology, Institute of Psychiatry, De Crespigny Park, Denmark Hill, London SE5 8AF, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "England",
     "TA": "Novartis Found Symp",
     "JT": "Novartis Foundation symposium",
     "JID": "9807767",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Tissue Transplantation",
          "Cell Line, Transformed/transplantation",
          "Epithelial Cells/transplantation",
          "*Fetal Tissue Transplantation",
          "Hippocampus/*cytology/*transplantation",
          "Neurons/*transplantation",
          "*Stem Cell Transplantation"
     ],
     "RF": "29",
     "EDAT": "2000/12/29 11:00",
     "MHDA": "2001/03/10 10:01",
     "CRDT": [
          "2000/12/29 11:00"
     ],
     "PHST": [
          "2000/12/29 11:00 [pubmed]",
          "2001/03/10 10:01 [medline]",
          "2000/12/29 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Novartis Found Symp. 2000;231:53-65; discussion 65-9.",
     "term": "hippocampus"
}