{
     "PMID": "11130901",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010222",
     "LR": "20051116",
     "IS": "0074-7742 (Print) 0074-7742 (Linking)",
     "VI": "45",
     "DP": "2001",
     "TI": "Epilepsy-associated plasticity in gamma-aminobutyric acid receptor expression, function, and inhibitory synaptic properties.",
     "PG": "237-52",
     "AB": "Although epilepsy is fundamentally a circuit phenomenon, the most basic manifestation of the hyperexcitability characteristic of epilepsy must be evident at the level of a single neuron. Furthermore, in the future, manipulations of surviving neurons within the epileptic focus will constitute one of the best therapeutic targets for intervention to cure this devastating disease. Therefore, the more that can be learned about epileptogenic alterations in this population of surviving focal neurons, the more potential avenues for therapeutic intervention will emerge. This chapter has summarized one aspect of postsynaptic neuronal function that undergoes dramatic alterations in the epileptic brain: the properties of inhibitory neurotransmitter (i.e., GABA) receptors in surviving focal neurons. GABARs in these neurons undergo significant alterations in their function and pharmacology, which appear to be mediated, at least in part, by alterations in the transcriptional production of GABAR subunits. These GABAR alterations fulfill many of the requirements for an epileptogenic mechanism: they are consistent with the hyperexcitability characteristic of epilepsy; the changes develop prior to the onset of recurrent spontaneous seizures; and the elevated zinc sensitivity of epileptic GABARs combined with epilepsy-associated mossy fiber sprouting (a zinc \"delivery mechanism\") can account for the existence of a prolonged latent period. Although GABAR alterations in DGCs of the epileptic hippocampus may be consistent with hyperexcitability and therefore contribute to epileptogenesis, many other processes undoubtedly also contribute, including (but not limited to) neuronal loss, circuit rearrangements, alterations in other membrane proteins, and birth of new neurons. Assuming any single change is both necessary and sufficient to fully account for epilepsy is undoubtedly an oversimplification. The initial precipitating events associated with the subsequent development of epilepsy are often traumatic events and associated with changes in many processes in widespread areas of the brain. Some of these processes may contribute to excitability changes, some may resist the development of epilepsy, and some may be unrelated to epileptogenesis. Characterizing the critical processes initiated during epileptogenesis remains an important and challenging research endeavor for the foreseeable future.",
     "FAU": [
          "Coulter, D A"
     ],
     "AU": [
          "Coulter DA"
     ],
     "AD": "Division of Neurology, Department of Pediatrics, University of Pennsylvania School of Medicine, Children's Hospital of Philadelphia, Philadelphia, Pennsylvania, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Int Rev Neurobiol",
     "JT": "International review of neurobiology",
     "JID": "0374740",
     "RN": [
          "0 (Receptors, GABA)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Epilepsy/*physiopathology",
          "Humans",
          "Neuronal Plasticity/*physiology",
          "Receptors, GABA/*biosynthesis/*metabolism",
          "Seizures/physiopathology",
          "Synapses/*physiology",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "RF": "51",
     "EDAT": "2000/12/29 11:00",
     "MHDA": "2001/03/03 10:01",
     "CRDT": [
          "2000/12/29 11:00"
     ],
     "PHST": [
          "2000/12/29 11:00 [pubmed]",
          "2001/03/03 10:01 [medline]",
          "2000/12/29 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int Rev Neurobiol. 2001;45:237-52.",
     "term": "hippocampus"
}