{
     "PMID": "11131543",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010308",
     "LR": "20071115",
     "IS": "1528-2511 (Print) 1528-2511 (Linking)",
     "VI": "231",
     "DP": "2000",
     "TI": "Functional repair with neural stem cells.",
     "PG": "270-83; discussion 283-8, 302-6",
     "AB": "Approval to commence phase I/II clinical trials with neural stem cells requires proof of concept in well-accepted animal models of human neurological disease or injury. We initially showed that the conditionally immortal MHP36 line of hippocampal origin (derived from the H-2Kb-tsA58 transgenic mouse) was effective in repopulating CA1 neurons in models of global ischaemia and repairing cognitive function, and have now shown that this line is multifunctional. MHP36 cells are effective in restoring spatial memory deficits in rats after excitotoxic lesions of the cholinergic projections to cortex and hippocampus and in rats showing cognitive impairments due to normal ageing. Moreover, grafts of MHP36 cells are effective in reversing sensory and motor deficits and reducing lesion volume as a consequence of occlusion of the middle cerebral artery, the major cause of stroke. In contrast, MHP36 cell grafts were unable to repair motor asymmetries in rats with unilateral 6-hydroxydopamine lesions of the nigrostriatal dopamine system, the prototype rodent model of Parkinson's disease. These data show that conditionally immortal neuroepithelial stem cells are multifunctional, being able to repair diverse types of brain damage. However, there are limitations to this multifunctionality, suggesting that lines from different regions of the developing brain will be required to treat different brain diseases. ReNeuron is currently developing human neuroepithelial stem cell lines from different brain regions and with similar reparative properties to our murine lines.",
     "FAU": [
          "Sinden, J D",
          "Stroemer, P",
          "Grigoryan, G",
          "Patel, S",
          "French, S J",
          "Hodges, H"
     ],
     "AU": [
          "Sinden JD",
          "Stroemer P",
          "Grigoryan G",
          "Patel S",
          "French SJ",
          "Hodges H"
     ],
     "AD": "ReNeuron Limited, Europoint Centre, 5-11 Lavington Street, London SE1 0NZ, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Novartis Found Symp",
     "JT": "Novartis Foundation symposium",
     "JID": "9807767",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Tissue Transplantation/*methods/rehabilitation",
          "Cell Line, Transformed/transplantation",
          "Humans",
          "Neurons/cytology/physiology/*transplantation",
          "Parkinsonian Disorders/*surgery",
          "Recovery of Function",
          "*Stem Cell Transplantation",
          "Stem Cells/cytology/physiology",
          "Stroke/*surgery"
     ],
     "RF": "24",
     "EDAT": "2000/12/29 11:00",
     "MHDA": "2001/03/10 10:01",
     "CRDT": [
          "2000/12/29 11:00"
     ],
     "PHST": [
          "2000/12/29 11:00 [pubmed]",
          "2001/03/10 10:01 [medline]",
          "2000/12/29 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Novartis Found Symp. 2000;231:270-83; discussion 283-8, 302-6.",
     "term": "hippocampus"
}