{
     "PMID": "11132939",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010322",
     "LR": "20151119",
     "IS": "0919-6544 (Print) 0919-6544 (Linking)",
     "VI": "20",
     "IP": "3",
     "DP": "2000 Sep",
     "TI": "Age-related changes of cornu ammonis 1 pyramidal neurons in gerbil transient ischemia.",
     "PG": "221-7",
     "AB": "This study reports that postischemic apoptotic cell death of the hippocampal cornu ammonis (CA) 1 neurons is delayed in aged gerbils. Age-related changes in the process of CA1 neuronal death following transient ischemia was studied. Two groups of Mongolian gerbils were used in this study, which compared adult (4-month-old) and aged (24-month-old) animals by hematoxylin-eosin stain, in situ nick-end labeling (TUNEL method) and electron microscopy. In the process of neuronal death, neuronal loss of the aged group was histologically less severe than that of the adult group. TUNEL-positive cells were found on days 3-5 after ischemia in the adult group, while they were still found on day 7 in the aged group. The apoptotic process of the aged group was delayed compared to the adult group. Furthermore, lipofuscin was ultrastructurally observed inside the apoptotic body 5 days after ischemia in CA1 pyramidal neurons of the aged group. It is likely that colocalization of lysosomal enzyme cathepsin D with lipofuscin might be associated with the age-related alteration of lysosomal system in the neurons. Altogether these data suggest that age-related lysosomal changes might affect the apoptotic cascade process in postischemic CA1 neurons.",
     "FAU": [
          "Tamagaki, C",
          "Murata, A",
          "Asai, S",
          "Takase, K",
          "Gonno, K",
          "Sakata, T",
          "Kinoshita, T"
     ],
     "AU": [
          "Tamagaki C",
          "Murata A",
          "Asai S",
          "Takase K",
          "Gonno K",
          "Sakata T",
          "Kinoshita T"
     ],
     "AD": "Department of Neuropsychiatry, Kansai Medical University, Osaka, Japan. tamagaki@takii.kmu.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Australia",
     "TA": "Neuropathology",
     "JT": "Neuropathology : official journal of the Japanese Society of Neuropathology",
     "JID": "9606526",
     "RN": [
          "0 (Lipofuscin)",
          "EC 3.4.23.5 (Cathepsin D)",
          "TDQ283MPCW (Eosine Yellowish-(YS))",
          "YKM8PY2Z55 (Hematoxylin)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*pathology",
          "Animals",
          "Cathepsin D/metabolism",
          "Cell Count",
          "Eosine Yellowish-(YS)",
          "Gerbillinae",
          "Hematoxylin",
          "Hippocampus/metabolism/*pathology/ultrastructure",
          "In Situ Nick-End Labeling/statistics & numerical data",
          "Ischemic Attack, Transient/*pathology/physiopathology",
          "Lipofuscin/metabolism",
          "Pyramidal Cells/*pathology/ultrastructure",
          "Time Factors"
     ],
     "EDAT": "2001/01/02 11:00",
     "MHDA": "2001/03/27 10:01",
     "CRDT": [
          "2001/01/02 11:00"
     ],
     "PHST": [
          "2001/01/02 11:00 [pubmed]",
          "2001/03/27 10:01 [medline]",
          "2001/01/02 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathology. 2000 Sep;20(3):221-7.",
     "term": "hippocampus"
}