{
     "PMID": "11133796",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010208",
     "LR": "20061115",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "124",
     "IP": "Pt 1",
     "DP": "2001 Jan",
     "TI": "Extrahippocampal temporal lobe atrophy in temporal lobe epilepsy and mesial temporal sclerosis.",
     "PG": "167-75",
     "AB": "Visual inspection and volumetric analysis of MRIs allow mesial temporal sclerosis (MTS) to be reliably identified in patients with temporal lobe epilepsy. The presence of unilateral MTS ipsilateral to the side of habitual seizure onset is an indicator for the prognosis of good outcome after temporal lobe resection. There is evidence to suggest that widespread temporal lobe pathology, leading to atrophy, may be associated with MTS and such abnormal tissue may play an important role in epileptogenesis. We have analysed quantitatively the volumes of the mesial and lateral temporal lobe substructures in MRIs from 62 patients with intractable mesial temporal lobe epilepsy and in 20 normal controls. We found significant atrophy in these structures in patients, ranging from 8.3 to 18.4% compared with controls. The degree of atrophy in the extrahippocampal structures correlated with the degree of hippocampal atrophy, suggesting that a common process may be responsible. There was no correlation between the degree of atrophy in the extrahippocampal structures and the duration of epilepsy, a history of febrile convulsions or of generalized seizures. These findings suggest that there may be widespread pathological abnormalities in the temporal lobe associated with MTS. The importance of extrahippocampal atrophy to surgical outcome and whether it occurs in temporal lobe epilepsy not associated with MTS remain to be investigated.",
     "FAU": [
          "Moran, N F",
          "Lemieux, L",
          "Kitchen, N D",
          "Fish, D R",
          "Shorvon, S D"
     ],
     "AU": [
          "Moran NF",
          "Lemieux L",
          "Kitchen ND",
          "Fish DR",
          "Shorvon SD"
     ],
     "AD": "Epilepsy Research Group, University Department of Clinical Neurology, Institute of Neurology, University College London and The National Society for Epilepsy, Chalfont St Peter, Buckinghamshire, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Clinical Trial",
          "Controlled Clinical Trial",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Atrophy/complications/*diagnosis",
          "Epilepsy, Temporal Lobe/complications/etiology/*pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Predictive Value of Tests",
          "Sclerosis/complications/*pathology",
          "Temporal Lobe/*pathology"
     ],
     "EDAT": "2001/01/03 11:00",
     "MHDA": "2001/03/03 10:01",
     "CRDT": [
          "2001/01/03 11:00"
     ],
     "PHST": [
          "2001/01/03 11:00 [pubmed]",
          "2001/03/03 10:01 [medline]",
          "2001/01/03 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 2001 Jan;124(Pt 1):167-75.",
     "term": "hippocampus"
}