{
     "PMID": "11141032",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010315",
     "LR": "20131121",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "24",
     "IP": "12",
     "DP": "2000 Dec",
     "TI": "N-methyl-D-aspartate receptor responses are differentially modulated by noncompetitive receptor antagonists and ethanol in inbred long-sleep and short-sleep mice: behavior and electrophysiology.",
     "PG": "1750-8",
     "AB": "BACKGROUND: Short-sleep (SS) mice exhibit higher locomotor activity than do long-sleep (LS) mice when injected with low doses of ethanol or the noncompetitive N-methyl-D-aspartate receptor (NMDAR) antagonist MK-801 (dizocilpine). SS mice also have higher densities of brain NMDARs. However, two strains of LS X SS recombinant inbred (RI) mice also show differential activation to ethanol and MK-801, but have similar numbers of NMDARs. Here we used inbred LS (ILS) and SS (ISS) mice to investigate further the relationship between NMDARs and sensitivity to the stimulant effects of low doses of ethanol. METHODS: Open field activity and spontaneous alternations were measured after saline or drug injection. [3H]MK-801 binding parameters were determined in hippocampus, cortex, striatum, and nucleus accumbens. Extracellular field excitatory postsynaptic potentials (fEPSPs) were recorded in the CA1 region of hippocampal slices. RESULTS: Systemic injection of either ethanol or MK-801 increased locomotor activity to a greater extent in ISS mice than in ILS mice. The competitive NMDAR antagonist 2-carboxypiperazin-4-yl-propyl-1-lphosphonic acid (+/- CPP) depressed activity of ILS, but not ISS, mice. No strain differences were observed in spontaneous alternations or in the number or affinity of NMDARs in the brain regions examined. Likewise, the magnitudes of hippocampal NMDAR-mediated fEPSPs were similar in ILS and ISS mice and were inhibited to the same extent by a competitive NMDAR antagonist. However, both ethanol and the NMDAR NR2B receptor antagonist ifenprodil inhibited the late component of hippocampal NMDAR fEPSPs to a greater extent in ISS, than in ILS, mice. CONCLUSIONS: Differential ethanol- and MK-801-induced behavioral activation in ILS and ISS mice was not associated with differences in NMDAR number. Nonetheless, pharmacological differences in hippocampal NMDAR responsiveness suggest that ISS mice express NMDARs that have a greater sensitivity to noncompetitive, but not competitive, NMDAR antagonists. These differences, which may reflect differences in NMDAR subunit composition, could underlie the differential responsiveness to low doses of ethanol in ILS and ISS mice.",
     "FAU": [
          "Hanania, T",
          "Negri, C A",
          "Dunwiddie, T V",
          "Zahniser, N R"
     ],
     "AU": [
          "Hanania T",
          "Negri CA",
          "Dunwiddie TV",
          "Zahniser NR"
     ],
     "AD": "Department of Pharmacology and Neuroscience Program, University of Colorado Health Sciences Center, Denver, USA. taleen.hanania@uchsc.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "NIAAA 03537/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "3K9958V90M (Ethanol)",
          "6LR8C1B66Q (Dizocilpine Maleate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding, Competitive/drug effects",
          "Brain/*drug effects",
          "Brain Mapping",
          "Dizocilpine Maleate/*pharmacology",
          "Ethanol/*pharmacology",
          "Excitatory Amino Acid Antagonists/*pharmacology",
          "Female",
          "Hippocampus/drug effects",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Radioligand Assay",
          "Receptors, N-Methyl-D-Aspartate/*antagonists & inhibitors",
          "Recombination, Genetic",
          "Sleep Stages/*drug effects/genetics"
     ],
     "EDAT": "2001/01/05 11:00",
     "MHDA": "2001/03/17 10:01",
     "CRDT": [
          "2001/01/05 11:00"
     ],
     "PHST": [
          "2001/01/05 11:00 [pubmed]",
          "2001/03/17 10:01 [medline]",
          "2001/01/05 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 2000 Dec;24(12):1750-8.",
     "term": "hippocampus"
}