{
     "PMID": "11142041",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010208",
     "LR": "20071115",
     "IS": "0079-6123 (Print) 0079-6123 (Linking)",
     "VI": "127",
     "DP": "2000",
     "TI": "Restoration of function by neural transplantation in the ischemic brain.",
     "PG": "461-76",
     "AB": "Stroke remains a major brain disorder that often renders patients severely impaired and permanently disabled. There is no available treatment for reversing these deficits. Hippocampal, striatal and cortical grafting studies demonstrate that fetal cells/tissues, immortalized cells, and engineered cell lines can survive grafting into the ischemic adult brain, correct neurotransmitter release, establish both afferent and efferent connections with the host brain, and restore functional and cognitive deficits in specific models of stroke. The success of neural transplantation depends on several factors: the stroke model (location, extent, and degree of infarction), the donor cell viability and survival at pre- and post-transplantation, and the surgical technique, among others. Further exploitation of knowledge of neural transplantation therapy already available from our experience in treating Parkinson's disease needs to be critically considered for stroke therapy. While the consensus is to create a functional neuronal circuitry in the damaged host brain, there is growing evidence that trophic action of the grafts and host, as well as exogenous application of trophic factors may facilitate functional recovery in stroke. Current treatment modules, specifically that of rehabilitative medicine, should also be explored with neural transplantation therapy. However, validation of neural transplantation and any other treatment for stroke should be critically assessed in laboratory experiments and limited clinical trials. No direct treatment is recognized as safe and effective for reversing the stroke-induced brain damage and functional/cognitive deficits. The first clinical trial of neural transplantation in stroke patients is a mile-stone in stroke therapy, but subsequent large-scale trials should be approached with caution.",
     "FAU": [
          "Nishino, H",
          "Borlongan, C V"
     ],
     "AU": [
          "Nishino H",
          "Borlongan CV"
     ],
     "AD": "Department of Physiology, Nagoya City University Medical School, Nagoya 467-8601, Japan. hitoo-n@med.nagoya-cu.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Prog Brain Res",
     "JT": "Progress in brain research",
     "JID": "0376441",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/pathology/physiopathology/*surgery",
          "Brain Tissue Transplantation/methods/*trends",
          "Cell Line, Transformed/transplantation",
          "Cerebral Cortex/pathology/physiopathology/surgery/transplantation",
          "Disease Models, Animal",
          "Graft Survival/physiology",
          "Hippocampus/pathology/physiopathology/surgery/transplantation",
          "Humans",
          "Neostriatum/pathology/physiopathology/surgery/transplantation",
          "Recovery of Function/*physiology",
          "Stem Cell Transplantation",
          "Stroke/pathology/physiopathology/surgery"
     ],
     "RF": "114",
     "EDAT": "2001/01/06 11:00",
     "MHDA": "2001/03/03 10:01",
     "CRDT": [
          "2001/01/06 11:00"
     ],
     "PHST": [
          "2001/01/06 11:00 [pubmed]",
          "2001/03/03 10:01 [medline]",
          "2001/01/06 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Brain Res. 2000;127:461-76.",
     "term": "hippocampus"
}