{
     "PMID": "11141509",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010301",
     "LR": "20161019",
     "IS": "1067-5027 (Print) 1067-5027 (Linking)",
     "VI": "8",
     "IP": "1",
     "DP": "2001 Jan-Feb",
     "TI": "Extending unbiased stereology of brain ultrastructure to three-dimensional volumes.",
     "PG": "1-16",
     "AB": "OBJECTIVE: Analysis of brain ultrastructure is needed to reveal how neurons communicate with one another via synapses and how disease processes alter this communication. In the past, such analyses have usually been based on single or paired sections obtained by electron microscopy. Reconstruction from multiple serial sections provides a much needed, richer representation of the three-dimensional organization of the brain. This paper introduces a new reconstruction system and new methods for analyzing in three dimensions the location and ultrastructure of neuronal components, such as synapses, which are distributed non-randomly throughout the brain. DESIGN AND MEASUREMENTS: Volumes are reconstructed by defining transformations that align the entire area of adjacent sections. Whole-field alignment requires rotation, translation, skew, scaling, and second-order nonlinear deformations. Such transformations are implemented by a linear combination of bivariate polynomials. Computer software for generating transformations based on user input is described. Stereological techniques for assessing structural distributions in reconstructed volumes are the unbiased bricking, disector, unbiased ratio, and per-length counting techniques. A new general method, the fractional counter, is also described. This unbiased technique relies on the counting of fractions of objects contained in a test volume. A volume of brain tissue from stratum radiatum of hippocampal area CA1 is reconstructed and analyzed for synaptic density to demonstrate and compare the techniques. RESULTS AND CONCLUSIONS: Reconstruction makes practicable volume-oriented analysis of ultrastructure using such techniques as the unbiased bricking and fractional counter methods. These analysis methods are less sensitive to the section-to-section variations in counts and section thickness, factors that contribute to the inaccuracy of other stereological methods. In addition, volume reconstruction facilitates visualization and modeling of structures and analysis of three-dimensional relationships such as synaptic connectivity.",
     "FAU": [
          "Fiala, J C",
          "Harris, K M"
     ],
     "AU": [
          "Fiala JC",
          "Harris KM"
     ],
     "AD": "Boston University, Boston, MA 02215, USA. fiala@bio.bu.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 MH/DA 57351/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Am Med Inform Assoc",
     "JT": "Journal of the American Medical Informatics Association : JAMIA",
     "JID": "9430800",
     "SB": "IM S",
     "CIN": [
          "J Am Med Inform Assoc. 2001 Jan-Feb;8(1):103-4. PMID: 11141517"
     ],
     "MH": [
          "Algorithms",
          "Animals",
          "Brain/*ultrastructure",
          "Dendrites/*ultrastructure",
          "Hippocampus/ultrastructure",
          "Image Processing, Computer-Assisted/*methods",
          "Microscopy, Electron",
          "Neurons/ultrastructure",
          "Neuropil/ultrastructure",
          "Rats",
          "Synapses/*ultrastructure",
          "*User-Computer Interface"
     ],
     "PMC": "PMC134588",
     "OTO": [
          "NASA"
     ],
     "OT": [
          "NASA Discipline Neuroscience",
          "Non-NASA Center"
     ],
     "IR": [
          "Koslow SH"
     ],
     "FIR": [
          "Koslow, S H"
     ],
     "IRAD": [
          "NIMH, Bethesda, MD"
     ],
     "EDAT": "2001/01/06 11:00",
     "MHDA": "2001/03/07 10:01",
     "CRDT": [
          "2001/01/06 11:00"
     ],
     "PHST": [
          "2001/01/06 11:00 [pubmed]",
          "2001/03/07 10:01 [medline]",
          "2001/01/06 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Am Med Inform Assoc. 2001 Jan-Feb;8(1):1-16.",
     "term": "hippocampus"
}