{
     "PMID": "11145977",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010208",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "76",
     "IP": "1",
     "DP": "2001 Jan",
     "TI": "Potentiation by histamine of synaptically mediated excitotoxicity in cultured hippocampal neurones: a possible role for mast cells.",
     "PG": "47-55",
     "AB": "Excessive glutamatergic neurotransmission, particularly when mediated by the N:-methyl-D-aspartate (NMDA) subtype of glutamate receptor, is thought to underlie neuronal death in a number of neurological disorders. Histamine has been reported to potentiate NMDA receptor-mediated events under a variety of conditions. In the present study we have utilized primary hippocampal neurone cultures to investigate the effect of mast cell-derived, as well as exogenously applied, histamine on neurotoxicity evoked by excessive synaptic activity. Exposure of mature cultures for 15 min to an Mg(2+)-free/glycine-containing buffer to trigger synaptic transmission through NMDA receptors, caused a 30-35% neuronal loss over 24 h. When co-cultured with hippocampal neurones, activated mast cells increased excitotoxic injury to 60%, an effect that was abolished in the presence of histaminase. Similarly, addition of histamine during magnesium deprivation produced a concentration-dependent potentiation (+ 60%; EC(50) : 5 microM) of neuronal death which was inhibited by sodium channel blockers and NMDA receptor antagonists, although this effect did not involve known histamine receptors. The histamine effect was further potentiated by acidification of the culture medium. Cultures 'preconditioned' by sublethal (5 min) Mg(2+) deprivation exhibited less neuronal death than controls when exposed to a more severe insult. NMDA receptor activation and the extracellular regulated kinase cascade were required for preconditioning neuroprotection. The finding that histamine potentiates NMDA receptor-mediated excitotoxicity may have important implications for our understanding of conditions where enhanced glutamatergic neurotransmission is observed in conjunction with tissue acidification, such as cerebral ischaemia and epilepsy.",
     "FAU": [
          "Skaper, S D",
          "Facci, L",
          "Kee, W J",
          "Strijbos, P J"
     ],
     "AU": [
          "Skaper SD",
          "Facci L",
          "Kee WJ",
          "Strijbos PJ"
     ],
     "AD": "Department of Neuroscience Research, SmithKline Beecham Pharmaceuticals, Harlow, UK. Stephen_Skaper-1@sbphrd.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Receptors, Histamine)",
          "4368-28-9 (Tetrodotoxin)",
          "6384-92-5 (N-Methylaspartate)",
          "820484N8I3 (Histamine)",
          "EC 2.7.12.2 (Mitogen-Activated Protein Kinase Kinases)",
          "I38ZP9992A (Magnesium)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Binding Sites/physiology",
          "Cell Count",
          "Cells, Cultured",
          "Coculture Techniques",
          "Drug Synergism",
          "Drug Tolerance",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Hippocampus/cytology/drug effects/*metabolism",
          "Histamine/*metabolism/pharmacology",
          "Ischemic Preconditioning",
          "Magnesium/metabolism",
          "Mast Cells/cytology/*metabolism",
          "Mitogen-Activated Protein Kinase Kinases/antagonists & inhibitors",
          "N-Methylaspartate/metabolism/pharmacology",
          "Neurons/cytology/drug effects/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Histamine/metabolism",
          "Synapses/*metabolism",
          "Synaptic Transmission/physiology",
          "Tetrodotoxin/pharmacology"
     ],
     "EDAT": "2001/01/09 11:00",
     "MHDA": "2001/03/03 10:01",
     "CRDT": [
          "2001/01/09 11:00"
     ],
     "PHST": [
          "2001/01/09 11:00 [pubmed]",
          "2001/03/03 10:01 [medline]",
          "2001/01/09 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2001 Jan;76(1):47-55.",
     "term": "hippocampus"
}