{
     "PMID": "11141045",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010315",
     "LR": "20131121",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "24",
     "IP": "12",
     "DP": "2000 Dec",
     "TI": "In vitro effects of ethanol withdrawal and spermidine on viability of hippocampus from male and female rat.",
     "PG": "1855-61",
     "AB": "BACKGROUND: Long-term ethanol dependence results in neuronal adaptation that likely contributes to ethanol withdrawal-induced central nervous system excitability and, potentially, neurotoxicity. This has been suggested to result, in part, from increased release of or response to endogenous polyamines. Furthermore, it has been reported that neurological difficulties related to ethanol dependence and withdrawal may be more severe in female than in male alcoholics. Thus, we designed this study to examine effects of the polyamine spermidine on neurotoxicity associated with withdrawal from long-term ethanol exposure by using organotypic hippocampal slice cultures derived from male and female rats. METHODS AND RESULTS: Twenty-four hours of withdrawal after continuous 10 day ethanol exposure (100 mM in culture medium) resulted in cytotoxicity in hippocampal slice explants obtained from both sexes. This was most evident in pyramidal cell layers of the CA1 region, and no sex differences were observed in the severity of damage. Exposure of explants from both sexes to the NMDA blocker MK-801 during ethanol withdrawal significantly reduced this toxicity. In control cultures, exposure to spermidine (100 microM) alone produced significant and similar cytotoxicity in hippocampal explants of male and female rats. Exposure to spermidine (100 microM) during ethanol withdrawal significantly increased cytotoxicity in all regions of explants. In the CA3 region, spermidine-potentiation of ethanol withdrawal damage was significantly greater in explants from female rats compared with those from male rats. CONCLUSIONS: These data demonstrate the presence of significant hippocampal neurotoxicity during withdrawal from long-term ethanol exposure that is mediated, in part, by overactivation of NMDA receptors. Furthermore, these findings suggest that the central nervous system of females may be more susceptible than that of males to polyamine-mediated neuronal damage during withdrawal from long-term ethanol exposure.",
     "FAU": [
          "Prendergast, M A",
          "Harris, B R",
          "Blanchard, J A 2nd",
          "Mayer, S",
          "Gibson, D A",
          "Littleton, J M"
     ],
     "AU": [
          "Prendergast MA",
          "Harris BR",
          "Blanchard JA 2nd",
          "Mayer S",
          "Gibson DA",
          "Littleton JM"
     ],
     "AD": "Department of Psychology, University of Kentucky, Lexington 40506-0044, USA. prender@pop.uky.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA00274/AA/NIAAA NIH HHS/United States",
          "AA126000/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "3K9958V90M (Ethanol)",
          "U87FK77H25 (Spermidine)"
     ],
     "SB": "IM",
     "MH": [
          "Alcohol Withdrawal Delirium/*pathology",
          "Animals",
          "Cell Survival/*drug effects",
          "Culture Techniques",
          "Ethanol/*toxicity",
          "Female",
          "Hippocampus/*drug effects/pathology",
          "Male",
          "Pyramidal Cells/*drug effects/pathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/drug effects",
          "Sex Factors",
          "Spermidine/*pharmacology"
     ],
     "EDAT": "2001/01/05 11:00",
     "MHDA": "2001/03/17 10:01",
     "CRDT": [
          "2001/01/05 11:00"
     ],
     "PHST": [
          "2001/01/05 11:00 [pubmed]",
          "2001/03/17 10:01 [medline]",
          "2001/01/05 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 2000 Dec;24(12):1855-61.",
     "term": "hippocampus"
}