{
     "PMID": "11140358",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010405",
     "LR": "20131121",
     "IS": "0939-4451 (Print) 0939-4451 (Linking)",
     "VI": "19",
     "IP": "3-4",
     "DP": "2000",
     "TI": "Sodium nitroprusside-induced seizure and taurine release from rat hippocampus.",
     "PG": "547-59",
     "AB": "We have recently reported that the nitric oxide (NO) donor, sodium nitroprusside (SNP), induces seizures which are associated with an increase in the basal release of aspartate and glutamate from rat hippocampus (Kaku et al., 1998). In order to determine whether taurine release occurs with SNP-induced seizures, we examined the effects of NO-related compounds, i.e., the NO trapper, diethyldithiocarbamate (DETC), the superoxide radical scavenger, dithiothreitol (DTT), the xanthine oxidase inhibitor, oxypurinol and the guanylyl cyclase inhibitor, 1H-(1,2,4)oxadiazole(4,3-a)quinoxalin-1-one (ODQ), on SNP-induced seizures and in vivo taurine release from rat hippocampus using microdialysis. Perfusion with 0.5mM SNP provoked seizures and significantly increased taurine release, with the increase in release occurring primarily during reperfusion with artificial cerebrospinal fluid lacking SNP. Perfusion with 5mM DETC significantly abolished the SNP-induced seizures and reduced taurine release during and after perfusion with the drugs. Perfusion with 1mM DTT significantly reduced both the frequency of the SNP-induced seizures and taurine release during and after perfusion with the drugs. Perfusion with 1 mM oxypurinol or 0.5 mM ODQ did not reduce the frequency of the SNP-induced seizures, but tended to decrease taurine release during and after perfusion with the drugs. These results demonstrate that SNP-induced seizures are triggered by an increase in both NO and peroxynitrite and are related to an increase in taurine release from rat hippocampus.",
     "FAU": [
          "Hada, J",
          "Kaku, T",
          "Jiang, M H",
          "Morimoto, K",
          "Hayashi, Y",
          "Nagai, K"
     ],
     "AU": [
          "Hada J",
          "Kaku T",
          "Jiang MH",
          "Morimoto K",
          "Hayashi Y",
          "Nagai K"
     ],
     "AD": "Department of Physiology, Hyogo College of Medicine, Nishinomiya, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "Amino Acids",
     "JT": "Amino acids",
     "JID": "9200312",
     "RN": [
          "0 (Antihypertensive Agents)",
          "0 (Nitric Oxide Donors)",
          "169D1260KM (Nitroprusside)",
          "1EQV5MLY3D (Taurine)",
          "31C4KY9ESH (Nitric Oxide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antihypertensive Agents/*toxicity",
          "Hippocampus/drug effects/*physiology",
          "Male",
          "Nitric Oxide/physiology",
          "Nitric Oxide Donors/toxicity",
          "Nitroprusside/*toxicity",
          "Rats",
          "Rats, Wistar",
          "Seizures/*chemically induced",
          "Taurine/*physiology"
     ],
     "EDAT": "2001/01/05 11:00",
     "MHDA": "2001/04/06 10:01",
     "CRDT": [
          "2001/01/05 11:00"
     ],
     "PHST": [
          "2001/01/05 11:00 [pubmed]",
          "2001/04/06 10:01 [medline]",
          "2001/01/05 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Amino Acids. 2000;19(3-4):547-59.",
     "term": "hippocampus"
}