{
     "PMID": "11142628",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010412",
     "LR": "20161124",
     "IS": "0899-3459 (Print) 0899-3459 (Linking)",
     "VI": "11",
     "IP": "5",
     "DP": "2000 Oct",
     "TI": "Diffusion-weighted imaging as a problem-solving tool in the evaluation of patients with acute strokelike syndromes.",
     "PG": "300-9",
     "AB": "This article addresses syndromes that clinically and/or radiologically resemble acute stroke. These syndromes generally fall into four categories. (1) Patients with acute neurological deficits with nonischemic lesions and no acute abnormality on diffusion-weighted images. These patients may have peripheral vertigo, migraines, seizures, dementia, functional disorders, amyloid angiopathy, or metabolic disorders. When these patients present, we can confidently predict that they are not undergoing infarction. (2) Patients with ischemic lesions with reversible clinical deficits. Nearly 50% of patients with transient ischemic attacks have lesions with restricted diffusion. Patients with transient global amnesia may have punctate lesions with restricted diffusion in the medial hippocampus, parahippocampal gyms, and corpus callosum. (3) Vasogenic edema syndromes that may mimic acute infarction clinically and on conventional imaging. These include eclampsia/hypertensive encephalopathy, other posterior leukoencephalopathies, human immunodeficiency virus encephalopathy, hyperperfusion syndrome following carotid endarterectomy, venous sinus thrombosis, acute demyelination, and neoplasm. These syndromes demonstrate elevated diffusion rather than the restricted diffusion associated with acute ischemic stroke. (4) Entities in which restricted diffusion may resemble acute infarction. These include pyogenic infections, herpes virus encephalitis, Creutzfeldt-Jakob disease, diffuse axonal injury, tumors with dense cell packing, and rare acute demyelinative lesions.",
     "FAU": [
          "Schaefer, P W"
     ],
     "AU": [
          "Schaefer PW"
     ],
     "AD": "Department of Radiology, Massachusetts General Hospital and Harvard Medical School, Boston 02114-2696, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Top Magn Reson Imaging",
     "JT": "Topics in magnetic resonance imaging : TMRI",
     "JID": "8913523",
     "SB": "IM",
     "MH": [
          "Diffusion",
          "Humans",
          "*Magnetic Resonance Imaging/methods",
          "Radiography",
          "Stroke/*diagnostic imaging",
          "Syndrome"
     ],
     "RF": "42",
     "EDAT": "2001/01/06 11:00",
     "MHDA": "2001/04/17 10:01",
     "CRDT": [
          "2001/01/06 11:00"
     ],
     "PHST": [
          "2001/01/06 11:00 [pubmed]",
          "2001/04/17 10:01 [medline]",
          "2001/01/06 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Top Magn Reson Imaging. 2000 Oct;11(5):300-9.",
     "term": "hippocampus"
}