{
     "PMID": "11143330",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010118",
     "LR": "20091111",
     "IS": "0067-8856 (Print) 0067-8856 (Linking)",
     "VI": "35",
     "DP": "1999",
     "TI": "Surgical implantation of a peripheral nerve neuroma in lesioned spinal cord and brain--axonal sprouting regeneration and synaptogenesis.",
     "PG": "105-9",
     "AB": "Thirty-six mature female dogs weighing fifteen to twenty-five pounds, then spinal cord transected at T6 or T8. An intercostal nerve neuroma with cellular origin proximal to the transection site was dissected free to near the intervertebral foramen and the distal nerve stump was implanted in the spinal cord distal but near to the transection site and anchored with a plasma clot suture. These dogs were studied, treated and rehabilitated over a period of six months to two years or until they could stand, step and show reflex walking locomotion. Peripheral nerve distal stump neuroma, for example, intercostal nerve and cranial nerve XI are transected and surgically implanted in the lesions of the spinal cord or brain. 1, 2, 3, 4, 5, 8. The implantation of the unfrozen XI cranial nerve neuromas in each case showed extensive invasion and neuroma axon in growth in to the temporal lobe of the brain. In some cases there was axon in growth in to the hippocampus and amygdala was noted.",
     "FAU": [
          "Turbes, C C"
     ],
     "AU": [
          "Turbes CC"
     ],
     "AD": "Department of Biomedical, Creighton University, Omaha, NE 68178, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Biomed Sci Instrum",
     "JT": "Biomedical sciences instrumentation",
     "JID": "0140524",
     "SB": "IM",
     "MH": [
          "Accessory Nerve/*transplantation",
          "Animals",
          "Axons/*physiology",
          "Dogs",
          "Electric Stimulation Therapy",
          "Female",
          "Intercostal Nerves/*transplantation",
          "Male",
          "*Nerve Regeneration",
          "Spinal Cord/*surgery",
          "Spinal Cord Injuries/physiopathology/surgery/therapy",
          "Synapses/*physiology",
          "Temporal Lobe/injuries/*surgery"
     ],
     "EDAT": "2001/01/06 11:00",
     "MHDA": "2001/02/28 10:01",
     "CRDT": [
          "2001/01/06 11:00"
     ],
     "PHST": [
          "2001/01/06 11:00 [pubmed]",
          "2001/02/28 10:01 [medline]",
          "2001/01/06 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Sci Instrum. 1999;35:105-9.",
     "term": "hippocampus"
}