{
     "PMID": "11145972",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010208",
     "LR": "20091119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "76",
     "IP": "1",
     "DP": "2001 Jan",
     "TI": "The neuronal MAP kinase cascade: a biochemical signal integration system subserving synaptic plasticity and memory.",
     "PG": "1-10",
     "AB": "The mitogen-activated protein kinase (MAP kinase, MAPK) cascade, as the name implies, was originally discovered as a critical regulator of cell division and differentiation. As further details of this signaling cascade were worked out, it became clear that the MAPK cascade is in fact a prototype for a family of signaling cascades that share the motif of three serially linked kinases regulating each other by sequential phosphorylation. Thus, a revised nomenclature arose that uses the term MAPK to refer to the entire superfamily of signaling cascades (comprising the erks, the JNKs and the p38 stress activated protein kinases), and specifies the prototype MAPK as the extracellular signal-regulated kinase (erk). The two erk MAPK isoforms, p44 MAPK and p42 MAPK, are referred to as erk1 and erk2, respectively. The erks are abundantly expressed in neurons in the mature central nervous system, raising the question of why the prototype molecular regulators of cell division and differentiation are present in these non-dividing, terminally differentiated neurons. This review will describe the beginnings of an answer to this question. Interestingly, the general model has begun to emerge that the erk signaling system has been co-opted in mature neurons to function in synaptic plasticity and memory. Moreover, recent insights have led to the intriguing prospect that these molecules serve as biochemical signal integrators and molecular coincidence detectors for coordinating responses to extracellular signals in neurons. In this review I will first outline the essential components of this signal transduction cascade, and briefly describe recent results implicating the erks in mammalian synaptic plasticity and learning. I will then proceed to outline recent results implicating the erks as molecular signal integrators and, potentially, coincidence detectors. Finally, I will speculate on what the critical downstream effectors of the erks are in neurons, and how they might provide a readout of the integrated signal.",
     "FAU": [
          "Sweatt, J D"
     ],
     "AU": [
          "Sweatt JD"
     ],
     "AD": "Division of Neuroscience, Baylor College of Medicine, Houston, Texas 77030-3498, USA. jsweatt@bcm.tmc.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Cyclic AMP Response Element-Binding Protein)",
          "0 (Potassium Channels)",
          "0 (Potassium Channels, Voltage-Gated)",
          "0 (Shal Potassium Channels)",
          "EC 2.7.11.24 (Mitogen-Activated Protein Kinase 1)",
          "EC 2.7.11.24 (Mitogen-Activated Protein Kinase 3)",
          "EC 2.7.11.24 (Mitogen-Activated Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/physiology",
          "Cell Membrane/metabolism",
          "Conditioning (Psychology)",
          "Cyclic AMP Response Element-Binding Protein/metabolism",
          "Fear",
          "Hippocampus/cytology/metabolism",
          "Humans",
          "Long-Term Potentiation/physiology",
          "MAP Kinase Signaling System/*physiology",
          "Maze Learning/physiology",
          "Memory/*physiology",
          "Mice",
          "Mitogen-Activated Protein Kinase 1/metabolism",
          "Mitogen-Activated Protein Kinase 3",
          "Mitogen-Activated Protein Kinases/metabolism",
          "Neuronal Plasticity/*physiology",
          "Neurons/cytology/*enzymology",
          "Potassium Channels/metabolism",
          "*Potassium Channels, Voltage-Gated",
          "Rats",
          "Shal Potassium Channels",
          "Signal Transduction/*physiology",
          "Synaptic Transmission/physiology"
     ],
     "RF": "65",
     "EDAT": "2001/01/09 11:00",
     "MHDA": "2001/03/03 10:01",
     "CRDT": [
          "2001/01/09 11:00"
     ],
     "PHST": [
          "2001/01/09 11:00 [pubmed]",
          "2001/03/03 10:01 [medline]",
          "2001/01/09 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2001 Jan;76(1):1-10.",
     "term": "hippocampus"
}