{
     "PMID": "11140356",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010405",
     "LR": "20131121",
     "IS": "0939-4451 (Print) 0939-4451 (Linking)",
     "VI": "19",
     "IP": "3-4",
     "DP": "2000",
     "TI": "Taurine and neural cell damage.",
     "PG": "509-26",
     "AB": "The inhibitory amino acid taurine is an osmoregulator and neuromodulator, also exerting neuroprotective actions in neural tissue. We review now the involvement of taurine in neuron-damaging conditions, including hypoxia, hypoglycemia, ischemia, oxidative stress, and the presence of free radicals, metabolic poisons and an excess of ammonia. The brain concentration of taurine is increased in several models of ischemic injury in vivo. Cell-damaging conditions which perturb the oxidative metabolism needed for active transport across cell membranes generally reduce taurine uptake in vitro, immature brain tissue being more tolerant to the lack of oxygen. In ischemia nonsaturable diffusion increases considerably. Both basal and K+-stimulated release of taurine in the hippocampus in vitro is markedly enhanced under cell-damaging conditions, ischemia, free radicals and metabolic poisons being the most potent. Hypoxia, hypoglycemia, ischemia, free radicals and oxidative stress also increase the initial basal release of taurine in cerebellar granule neurons, while the release is only moderately enhanced in hypoxia and ischemia in cerebral cortical astrocytes. The taurine release induced by ischemia is for the most part Ca2+-independent, a Ca2+-dependent mechanism being discernible only in hippocampal slices from developing mice. Moreover, a considerable portion of hippocampal taurine release in ischemia is mediated by the reversal of Na+-dependent transporters. The enhanced release in adults may comprise a swelling-induced component through Cl- channels, which is not discernible in developing mice. Excitotoxic concentrations of glutamate also potentiate taurine release in mouse hippocampal slices. The ability of ionotropic glutamate receptor agonists to evoke taurine release varies under different cell-damaging conditions, the N-methyl-D-aspartate-evoked release being clearly receptor-mediated in ischemia. Neurotoxic ammonia has been shown to provoke taurine release from different brain preparations, indicating that the ammonia-induced release may modify neuronal excitability in hyperammonic conditions. Taurine released simultane ously with an excess of excitatory amino acids in the hippocampus under ischemic and other neuron-damaging conditions may constitute an important protective mechanism against excitotoxicity, counteracting the harmful effects which lead to neuronal death. The release of taurine may prevent excitation from reaching neurotoxic levels.",
     "FAU": [
          "Saransaari, P",
          "Oja, S S"
     ],
     "AU": [
          "Saransaari P",
          "Oja SS"
     ],
     "AD": "Brain Research Center, Medical School, University of Tampere, Finland. blpisa@uta.fi",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Austria",
     "TA": "Amino Acids",
     "JT": "Amino acids",
     "JID": "9200312",
     "RN": [
          "1EQV5MLY3D (Taurine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*metabolism/*pathology",
          "Cell Death",
          "Humans",
          "Mice",
          "Neurons/*metabolism/*pathology",
          "Taurine/*metabolism"
     ],
     "RF": "106",
     "EDAT": "2001/01/05 11:00",
     "MHDA": "2001/04/06 10:01",
     "CRDT": [
          "2001/01/05 11:00"
     ],
     "PHST": [
          "2001/01/05 11:00 [pubmed]",
          "2001/04/06 10:01 [medline]",
          "2001/01/05 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Amino Acids. 2000;19(3-4):509-26.",
     "term": "hippocampus"
}