{
     "PMID": "11146810",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010301",
     "LR": "20131213",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "135",
     "IP": "3",
     "DP": "2000 Dec",
     "TI": "Increased synthesis of heparin affin regulatory peptide in the perforant path lesioned mouse hippocampal formation.",
     "PG": "319-30",
     "AB": "Heparin affin regulatory peptide (HARP), also known as pleiotrophin or heparin-binding growth-associated molecule, is a developmentally regulated extracellular matrix protein that induces cell proliferation and promotes neurite outgrowth in vitro as well as pre- and postsynaptic developmental differentiation in vivo. Here we have investigated the expression of HARP mRNA and protein in the perforant path lesioned C57B1/6 mouse hippocampal formation from 1 to 35 days after surgery. This type of lesion induces a dense anterograde and terminal axonal degeneration, activation of glial cells, and reactive axonal sprouting within the perforant path zones of the fascia dentata and hippocampus as well as axotomy-induced retrograde neuronal degeneration in the entorhinal cortex. Analysis of sham- and unoperated control mice showed that HARP mRNA is expressed in neurons and white and gray matter glial cells as well as vascular and pial cells throughout the normal, adult brain. Lesioning induced high levels of HARP mRNA in astroglial-like cells in the denervated zones of fascia dentata and hippocampus as soon as day 2 postlesion. This expression reached maximum at day 4, and declined toward normal at day 7-14. Combined HARP in situ hybridization and glial fibrillary acidic protein (GFAP) immunohistochemical staining and double immunofluorescent stainings for GFAP and HARP at day 4 postlesion showed colocalization of HARP mRNA and protein to hypertrophic GFAP-immunopositive astrocytes in the denervated areas. Finally, the axotomized entorhinal layer II neurons, which expressed high levels of HARP mRNA in the normal brain, exhibited a marked decline in hybridization signal after axotomy. The induction of high levels of HARP mRNA and protein in astrocytes in the denervated areas of fascia dentata and hippocampus is of particular interest as astrocytes and astrocyte-derived factors are known to be implicated in axonal growth and regeneration and in rescuing injured neurons.",
     "FAU": [
          "Poulsen, F R",
          "Lagord, C",
          "Courty, J",
          "Pedersen, E B",
          "Barritault, D",
          "Finsen, B"
     ],
     "AU": [
          "Poulsen FR",
          "Lagord C",
          "Courty J",
          "Pedersen EB",
          "Barritault D",
          "Finsen B"
     ],
     "AD": "Department of Anatomy and Neurobiology, Institute of Medical Biology, University of Southern Denmark-Odense University, 5000 Odense C, Denmark. frp@imbmed.sdu.dk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (Coloring Agents)",
          "0 (Cytokines)",
          "0 (Fluorescent Dyes)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Nerve Growth Factors)",
          "0 (Nerve Tissue Proteins)",
          "0 (RNA, Messenger)",
          "134034-50-7 (pleiotrophin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carrier Proteins/*biosynthesis",
          "Coloring Agents",
          "Cytokines/*biosynthesis",
          "Fluorescent Dyes",
          "Glial Fibrillary Acidic Protein/metabolism",
          "Hippocampus/*metabolism",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Nerve Degeneration",
          "Nerve Growth Factors/*biosynthesis",
          "Nerve Tissue Proteins/biosynthesis",
          "Paraffin Embedding",
          "Perforant Pathway/*physiology",
          "RNA, Messenger/biosynthesis"
     ],
     "EDAT": "2001/01/09 11:00",
     "MHDA": "2001/03/07 10:01",
     "CRDT": [
          "2001/01/09 11:00"
     ],
     "PHST": [
          "2001/01/09 11:00 [pubmed]",
          "2001/03/07 10:01 [medline]",
          "2001/01/09 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 2000 Dec;135(3):319-30.",
     "term": "hippocampus"
}