{
     "PMID": "11158901",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010329",
     "LR": "20151119",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "22",
     "IP": "1",
     "DP": "2001 Jan",
     "TI": "Proton MR spectroscopy in patients with acute temporal lobe seizures.",
     "PG": "152-7",
     "AB": "BACKGROUND AND PURPOSE: Decreases in N-acetyl aspartate (NAA) as seen by proton MR spectroscopy are found in hippocampal sclerosis, and elevated levels of lipids/lactate have been observed after electroconvulsive therapy. Our purpose was to determine whether increased levels of lipids/lactate are found in patients with acute seizures of hippocampal origin. METHODS: Seventeen patients with known temporal lobe epilepsy underwent proton MR spectroscopy of the mesial temporal lobes within 24 hours of their last seizure. Four of them were restudied when they were seizure-free. Five healthy individuals were used as control subjects. All MR spectroscopy studies were obtained using a single-voxel technique with TEs of 135 and 270. The relationship between the presence of lipids/lactate and seizures was tested using Fisher's exact test. Mean and standard deviations for NAA/creatine (Cr) were obtained in the hippocampi in patients with seizures on initial and follow-up studies and these values were compared with those in the control subjects. RESULTS: Seizure lateralization was obtained in 15 patients. Of the 17 seizure locations that involved hippocampi, 16 showed lipids/lactate by proton MR spectroscopy. Of the 13 hippocampi not directly affected by seizures, 10 showed no lipids/lactate and three showed lipids/lactate. The relationship between lipids/lactate and seizure location was confirmed. A comparison of NAA/Cr ratios for the involved hippocampi with those in control subjects showed significant differences on initial MR spectroscopy; however, no significant difference was found between acute and follow-up NAA/Cr ratios in hippocampi affected by seizures. CONCLUSION: Lipids/lactate were present in the hippocampi of patients with acute seizures and decreased when the patients were seizure-free. Thus, lipids/lactate may be a sensitive marker for acute temporal lobe seizures.",
     "FAU": [
          "Castillo, M",
          "Smith, J K",
          "Kwock, L"
     ],
     "AU": [
          "Castillo M",
          "Smith JK",
          "Kwock L"
     ],
     "AD": "Department of Radiology, University of North Carolina School of Medicine, Chapel Hill 27599, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "RN": [
          "30KYC7MIAI (Aspartic Acid)",
          "33X04XA5AT (Lactic Acid)",
          "997-55-7 (N-acetylaspartate)",
          "MU72812GK0 (Creatine)"
     ],
     "SB": "IM",
     "MH": [
          "Acute Disease",
          "Adult",
          "Aspartic Acid/*analogs & derivatives/metabolism",
          "Creatine/metabolism",
          "Epilepsy, Temporal Lobe/*diagnosis/metabolism",
          "Hippocampus/metabolism/pathology",
          "Humans",
          "Lactic Acid/metabolism",
          "Lipid Metabolism",
          "*Magnetic Resonance Spectroscopy",
          "Middle Aged",
          "Reference Values"
     ],
     "EDAT": "2001/02/13 11:00",
     "MHDA": "2001/04/03 10:01",
     "CRDT": [
          "2001/02/13 11:00"
     ],
     "PHST": [
          "2001/02/13 11:00 [pubmed]",
          "2001/04/03 10:01 [medline]",
          "2001/02/13 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 2001 Jan;22(1):152-7.",
     "term": "hippocampus"
}