{
     "PMID": "11152383",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010419",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "25",
     "IP": "12",
     "DP": "2000 Dec",
     "TI": "Restraint stress-induced alterations in the levels of biogenic amines, amino acids, and AChE activity in the hippocampus.",
     "PG": "1547-52",
     "AB": "Inspite of large number of studies on the neurochemical changes in the stress, an equivocal case is yet to be made for the role of a specific neurotransmitter in this important neurobiological disorder. The difficulty arises from the fact that there is no single neurotransmitter system appears to be responsible for the stress induced damage to the hippocampal neurons. The present study evaluates the effect of restraint stress on the alterations in the levels of biogenic amines, aminoacids and acetylcholinesterase activity in the hippocampus. Male Wistar rats of 45 days old were subjected to 6 hours of daily restraint stress over a period of 21 days. Immediately after the last session of stress, rats were sacrificed and neurotransmitter levels were estimated in the hippocampus. A significant (p < 0.001) decrease in the levels of noradrenaline, dopamine, 5-hydroxytryptamine and acetylcholinesterase activity in the stressed rats was observed compared to controls. However, levels of glutamate was significantly (p < 0.001) increased in stressed rats. These results indicate that chronic restraint stress decreases aminergic and cholinergic neurotransmission, and increases the glutamatergic transmission in the hippocampus.",
     "FAU": [
          "Sunanda",
          "Rao, B S",
          "Raju, T R"
     ],
     "AU": [
          "Sunanda",
          "Rao BS",
          "Raju TR"
     ],
     "AD": "Department of Neurophysiology National Institute of Mental Health and Neurosciences Bangalore, India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Amino Acids)",
          "0 (Biogenic Monoamines)",
          "333DO1RDJY (Serotonin)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Amino Acids/*metabolism",
          "Animals",
          "Biogenic Monoamines/*metabolism",
          "Dopamine/metabolism",
          "Hippocampus/*metabolism",
          "Male",
          "Norepinephrine/metabolism",
          "Rats",
          "Rats, Wistar",
          "*Restraint, Physical",
          "Serotonin/metabolism",
          "Stress, Physiological/*metabolism"
     ],
     "EDAT": "2001/01/11 11:00",
     "MHDA": "2001/04/21 10:01",
     "CRDT": [
          "2001/01/11 11:00"
     ],
     "PHST": [
          "2001/01/11 11:00 [pubmed]",
          "2001/04/21 10:01 [medline]",
          "2001/01/11 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2000 Dec;25(12):1547-52.",
     "term": "hippocampus"
}