{
     "PMID": "11156788",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010503",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "22",
     "IP": "2",
     "DP": "2001 Feb",
     "TI": "MR evaluation of the hippocampus in patients with congenital malformations of the brain.",
     "PG": "389-93",
     "AB": "BACKGROUND AND PURPOSE: Developmental changes in hippocampal formations (HFs) have been reported in association with agenesis of the corpus callosum, lissencephaly, and holoprosencephaly. The purpose of this study was to evaluate the developmental changes in HFs in patients with a variety of other congenital brain malformations. METHODS: MR images of 44 patients with congenital brain malformations associated with 11 different brain disorders were reviewed retrospectively. Five patients had more than two anomalies. Imaging and clinical findings were evaluated for the shape, size, degree of inversion, and side of abnormal HF. RESULTS: Vertically oriented or globular-shaped HFs were observed in 28 patients (64%) on coronal MR images. All patients with agenesis of the corpus callosum (n = 7), lissencephaly (n = 1), holoprosencephaly (n = 3), and Fukuyama muscular dystrophy (n = 3) had an abnormal HF. A high prevalence of abnormalities was observed in patients with polymicrogyria (11/12, 92%), heterotopia (4/5, 80%), tuberous sclerosis (2/3, 67%), and schizencephaly (2/4, 50%). Patients whose abnormalities were symmetrical had bilateral abnormal HFs, whereas those with polymicrogyria, schizencephaly, and heterotopia, whose abnormalities were localized, tended to have unilateral abnormal HFs. CONCLUSION: Hippocampal developmental abnormalities are found in a high percentage of patients with congenital malformations. Focusing on the morphologic abnormalities of the HF on coronal MR images may help in the detection of diseases associated with brain anomalies, especially subtle cortical disorders.",
     "FAU": [
          "Sato, N",
          "Hatakeyama, S",
          "Shimizu, N",
          "Hikima, A",
          "Aoki, J",
          "Endo, K"
     ],
     "AU": [
          "Sato N",
          "Hatakeyama S",
          "Shimizu N",
          "Hikima A",
          "Aoki J",
          "Endo K"
     ],
     "AD": "Department of Diagnostic Radiology, Gunma University School of Medicine, Maebashi, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aging/physiology",
          "Brain/*abnormalities",
          "Brain Diseases/diagnosis/physiopathology",
          "Child",
          "Child Development",
          "Child, Preschool",
          "Congenital Abnormalities/diagnosis/physiopathology",
          "Female",
          "Hippocampus/abnormalities/growth & development/*pathology",
          "Humans",
          "Infant",
          "Infant, Newborn",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Retrospective Studies"
     ],
     "EDAT": "2001/02/07 11:00",
     "MHDA": "2001/05/05 10:01",
     "CRDT": [
          "2001/02/07 11:00"
     ],
     "PHST": [
          "2001/02/07 11:00 [pubmed]",
          "2001/05/05 10:01 [medline]",
          "2001/02/07 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 2001 Feb;22(2):389-93.",
     "term": "hippocampus"
}