{
     "PMID": "11152389",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010419",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "25",
     "IP": "12",
     "DP": "2000 Dec",
     "TI": "Modulation of NMDA receptor subunit mRNA in butorphanol-tolerant and -withdrawing rats.",
     "PG": "1603-11",
     "AB": "The NMDA receptor has been implicated in opioid tolerance and withdrawal. The effects of continuous infusion of butorphanol on the modulation of NMDA receptor subunit NR1, NR2A, NR2B, and NR2C gene expression were investigated by using in situ hybridization technique. Continuous intracerebroventricular (i.c.v.) infusion with butorphanol (26 nmol/microl/h) resulted in significant modulations in the NRI, NR2A, and NR2B mRNA levels. The level of NR1 mRNA was significantly decreased in the cerebral cortex, thalamus, and CA1 area of hippocampus in butorphanol tolerant and withdrawal (7 h after stopping the infusion) rats. The NR2A mRNA was significantly decreased in the CA1 and CA3 of hippocampus in tolerant rats and increased in the cerebral cortex and dentate gyrus in butorphanol withdrawal rats. NR2B subunit mRNA was decreased in the cerebral cortex, caudate putamen, thalamus, CA3 of hippocampus in butorphanol withdrawal rats. No changes of NR1, NR2A, NR2C subunit mRNA in the cerebellar granule cell layer were observed in either butorphanol tolerant or withdrawal rats. Using quantitative ligand autoradiography, the binding of NMDA receptor ligand [3H]MK-801 was increased significantly in all brain regions except in the thalamus and hippocampus, at the 7 hr after stopping the butorphanol infusion. These results suggest that region-specific changes of NMDA receptor subunit mRNA (NR1 and NR2) as well as NMDA receptor binding ([3H]MK-801) are involved in the development of tolerance to and withdrawal from butorphanol.",
     "FAU": [
          "Oh, S",
          "Kim, J I",
          "Chung, M W",
          "Ho, I K"
     ],
     "AU": [
          "Oh S",
          "Kim JI",
          "Chung MW",
          "Ho IK"
     ],
     "AD": "Department of Neuroscience and Medical Research Center, College of Medicine, Ewha Womans University, Seoul, Korea.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Narcotic Antagonists)",
          "0 (Protein Isoforms)",
          "0 (RNA, Messenger)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "QV897JC36D (Butorphanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain/*metabolism",
          "Butorphanol/*adverse effects/*pharmacology",
          "Dizocilpine Maleate/metabolism",
          "Drug Tolerance",
          "In Situ Hybridization",
          "Male",
          "Narcotic Antagonists/*pharmacology",
          "Protein Isoforms/genetics",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*genetics",
          "Reference Values",
          "Substance Withdrawal Syndrome/*metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "2001/01/11 11:00",
     "MHDA": "2001/04/21 10:01",
     "CRDT": [
          "2001/01/11 11:00"
     ],
     "PHST": [
          "2001/01/11 11:00 [pubmed]",
          "2001/04/21 10:01 [medline]",
          "2001/01/11 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2000 Dec;25(12):1603-11.",
     "term": "hippocampus"
}