{
     "PMID": "11160950",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010405",
     "LR": "20061115",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "56",
     "IP": "2",
     "DP": "2001 Jan 23",
     "TI": "Seizure outcome and hippocampal atrophy in familial mesial temporal lobe epilepsy.",
     "PG": "166-72",
     "AB": "OBJECTIVE: To describe the clinical, genetic and MR characteristics of patients with familial mesial temporal lobe epilepsy (MTLE). DESIGN/METHODS: The familial occurrence of MTLE was identified by a systematic search of family history of seizures in patients followed in the authors' epilepsy clinic. All probands and, whenever possible, other affected family members underwent EEG and MR investigations. RESULTS: Twenty-two unrelated families with at least two individuals with MTLE were identified by clinical and EEG findings. Ninety-eight individuals with history of seizures were evaluated. Sixty-eight patients fulfilled the diagnostic criteria for MTLE. MRI was performed in 84 patients, and showed hippocampal atrophy with increased T2 signal in 48 (57%). The distribution of hippocampal atrophy according to the seizure outcome groups was 6 of 13 patients (46%) with seizure remission, 16 of 31 (51%) with good seizure control under medication, and all 16 patients with refractory MTLE. Hippocampal atrophy was found also in patients that did not fulfill the criteria for MTLE: 3 of 10 (30%) patients with febrile seizure alone, 6 of 10 (60%) patients with recurrent generalized tonic-clonic seizures, and 1 of 4 (25%) patients with a single partial seizure. CONCLUSION: Familial MTLE is a clinically heterogeneous syndrome. Hippocampal atrophy was observed in 57% of patients, including those with benign course or seizure remission, indicating that the relationship between hippocampal atrophy and severity of epilepsy might be more complex than previously suspected. In addition, these findings indicate the presence of a strong genetic component determining the development of mesial temporal sclerosis in these families.",
     "FAU": [
          "Kobayashi, E",
          "Lopes-Cendes, I",
          "Guerreiro, C A",
          "Sousa, S C",
          "Guerreiro, M M",
          "Cendes, F"
     ],
     "AU": [
          "Kobayashi E",
          "Lopes-Cendes I",
          "Guerreiro CA",
          "Sousa SC",
          "Guerreiro MM",
          "Cendes F"
     ],
     "AD": "Department of Neurology, Faculdade de Ciencias Medicas, University of Campinas-UNICAMP, Campinas, SP, Brazil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Atrophy/pathology",
          "Child",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/genetics/*pathology/*physiopathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Pedigree",
          "Prognosis"
     ],
     "EDAT": "2001/02/13 11:00",
     "MHDA": "2001/04/06 10:01",
     "CRDT": [
          "2001/02/13 11:00"
     ],
     "PHST": [
          "2001/02/13 11:00 [pubmed]",
          "2001/04/06 10:01 [medline]",
          "2001/02/13 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2001 Jan 23;56(2):166-72.",
     "term": "hippocampus"
}