{
     "PMID": "11160472",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010329",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "70",
     "IP": "2",
     "DP": "2001 Feb",
     "TI": "Paraneoplastic brain stem encephalitis in a woman with anti-Ma2 antibody.",
     "PG": "222-5",
     "AB": "A woman developed brain stem encephalopathy in association with serum anti-Ma2 antibodies and left upper lobe lung mass. T2 weighted MRI of the brain showed abnormalities involving the pons, left middle and superior cerebellar peduncles, and bilateral basal ganglia. Immunohistochemical analysis for serum antineuronal antibodies was confounded by the presence of a non-neuronal specific antinuclear antibody. Immunoblot studies showed the presence of anti-Ma2 antibodies. A premortem tissue diagnosis of the lung mass could not be established despite two CT guided needle biopsies, and the patient died as a result of rapid neurological deterioration. The necropsy showed that the lung lesion was an adenocarcinoma which expressed Ma2 immunoreactive protein. Neuropathological findings included prominent perivascular inflammatory infiltrates, glial nodules, and neuronophagia involving the brain stem, basal ganglia, hippocampus and the dentate nucleus of the cerebellum. Ma2 is an autoantigen previously identified in patients with germ cell tumours of the testis and paraneoplastic brain stem and limbic encephalitis. Our patient's clinical and immunopathological findings indicate that this disorder can affect women with lung adenocarcinoma, and that the encephalitic changes predominate in those regions of the brain known to express high concentrations of Ma proteins.",
     "FAU": [
          "Barnett, M",
          "Prosser, J",
          "Sutton, I",
          "Halmagyi, G M",
          "Davies, L",
          "Harper, C",
          "Dalmau, J"
     ],
     "AU": [
          "Barnett M",
          "Prosser J",
          "Sutton I",
          "Halmagyi GM",
          "Davies L",
          "Harper C",
          "Dalmau J"
     ],
     "AD": "Institute of Clinical Neurosciences, Royal Prince Alfred Hospital, Missenden Road, Camperdown, Sydney, NSW 2050, Australia. mhb@bigfoot.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "RN": [
          "0 (Antigens, Neoplasm)",
          "0 (Ma2 antigen)",
          "0 (Nerve Tissue Proteins)",
          "0 (Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Antigens, Neoplasm",
          "Brain Stem/immunology/*pathology",
          "Encephalitis/immunology/*pathology",
          "Female",
          "Humans",
          "Magnetic Resonance Imaging",
          "Nerve Tissue Proteins",
          "Paraneoplastic Syndromes, Nervous System/immunology/*pathology",
          "Proteins/*analysis/immunology"
     ],
     "PMC": "PMC1737194",
     "EDAT": "2001/02/13 11:00",
     "MHDA": "2001/04/03 10:01",
     "CRDT": [
          "2001/02/13 11:00"
     ],
     "PHST": [
          "2001/02/13 11:00 [pubmed]",
          "2001/04/03 10:01 [medline]",
          "2001/02/13 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 2001 Feb;70(2):222-5.",
     "term": "hippocampus"
}