{
     "PMID": "11176100",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010308",
     "LR": "20141120",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "94",
     "IP": "2",
     "DP": "2001 Feb",
     "TI": "Agent-selective effects of volatile anesthetics on GABAA receptor-mediated synaptic inhibition in hippocampal interneurons.",
     "PG": "340-7",
     "AB": "BACKGROUND: A relatively small number of inhibitory interneurons can control the excitability and synchronization of large numbers of pyramidal cells in hippocampus and other cortical regions. Thus, anesthetic modulation of interneurons could play an important role for the maintenance of anesthesia. The aim of this study was to compare effects produced by volatile anesthetics on inhibitory postsynaptic currents (IPSCs) of rat hippocampal interneurons. METHODS: Pharmacologically isolated gamma-aminobutyric acid type A (GABAA) receptor-mediated IPSCs were recorded with whole cell patch-clamp techniques in visually identified interneurons of rat hippocampal slices. Neurons located in the stratum radiatum-lacunosum moleculare of the CA1 region were studied. The effects of clinically relevant concentrations (1.0 rat minimum alveolar concentration) of halothane, enflurane, isoflurane, and sevoflurane were compared on kinetics of both stimulus-evoked and spontaneous GABAA receptor-mediated IPSCs in interneurons. RESULTS: Halothane (1.2 vol% approximately 0.35 mm), enflurane (2.2 vol% approximately 0.60 mm), isoflurane (1.4 vol% approximately 0.50 mm), and sevoflurane (2.7 vol% approximately 0.40 mm) preferentially depressed evoked IPSC amplitudes to 79.8 +/- 9.3% of control (n = 5), 38.2 +/- 8.6% (n = 6), 52.4 +/- 8.4% (n = 5), and 46.1 +/- 16.0% (n = 8), respectively. In addition, all anesthetics differentially prolonged the decay time constant of evoked IPSCs to 290.1 +/- 33.2% of control, 423.6 +/- 47.1, 277.0 +/- 32.2, and 529 +/- 48.5%, respectively. The frequencies of spontaneous IPSCs were increased by all anesthetics (twofold to threefold). Thus, the total negative charge transfer mediated by GABAA receptors between synaptically connected interneurons was enhanced by all anesthetics. CONCLUSIONS: Volatile anesthetics differentially enhanced GABAA receptor-mediated synaptic inhibition in rat hippocampal interneurons, suggesting that hippocampal interneuron circuits are depressed by these anesthetics in an agent-specific manner.",
     "FAU": [
          "Nishikawa, K",
          "MacIver, M B"
     ],
     "AU": [
          "Nishikawa K",
          "MacIver MB"
     ],
     "AD": "C.V. Starr Laboratory of Molecular Neuropharmacology, Department of Anesthesiology, Weill Medical College of Cornell University, New York 10021, USA. nishikaw@med.gunma-u.ac.jp",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM54767/GM/NIGMS NIH HHS/United States",
          "GM56308/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "0 (Anesthetics, Inhalation)",
          "0 (Receptors, GABA-A)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Anesthetics, Inhalation/*pharmacology",
          "Animals",
          "Hippocampus/*drug effects/physiology",
          "In Vitro Techniques",
          "Interneurons/*drug effects/physiology",
          "Male",
          "Neural Inhibition/*drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/*drug effects/physiology",
          "Synapses/*drug effects/physiology"
     ],
     "EDAT": "2001/02/15 11:00",
     "MHDA": "2001/03/10 10:01",
     "CRDT": [
          "2001/02/15 11:00"
     ],
     "PHST": [
          "2001/02/15 11:00 [pubmed]",
          "2001/03/10 10:01 [medline]",
          "2001/02/15 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 2001 Feb;94(2):340-7.",
     "term": "hippocampus"
}