{
     "PMID": "11181911",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010315",
     "LR": "20141120",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "296",
     "IP": "3",
     "DP": "2001 Mar",
     "TI": "Heterosynaptic transformation of GABAergic gating in the hippocampus and effects of carbonic anhydrase inhibition.",
     "PG": "811-7",
     "AB": "Recordings from CA1 pyramidal cells were made in rat hippocampal slices (in vitro). Activation of cholinergic receptors associated with tetanization of GABAergic inputs from stratum pyramidale transformed the hyperpolarizing GABA-mediated inhibitory postsynaptic potentials into depolarizing responses of rat hippocampal CA1 pyramidal neurons. The synaptic transformation was characterized by a significant shift of reversal potential of postsynaptic responses toward positive membrane potentials. This effect lasted more than 1 h and changed the function of the GABAergic synapses from excitation filter to amplifier. This long-term synaptic transformation was prevented by carbonic anhydrase inhibitors or the presence of HEPES buffer, indicating a dependence on HCO(3-). The presence or absence of an associated activation of cholinergic with GABAergic inputs thus gates the information processing through the pyramidal cells and network, forming an amplified \"center\" of attention and a filtered \"surround\". Information flow through the neural circuit is thereby directed according to temporal association of the relevant signals.",
     "FAU": [
          "Sun, M",
          "Dahl, D",
          "Alkon, D L"
     ],
     "AU": [
          "Sun M",
          "Dahl D",
          "Alkon DL"
     ],
     "AD": "Laboratory of Adaptive Systems, National Institute of Neurological Disorders and Stroke, National Institutes of Health, Bethesda, Maryland, USA. mksun2000@yahoo.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Carbonic Anhydrase Inhibitors)",
          "0 (Chloride Channels)",
          "0 (Receptors, GABA)",
          "O3FX965V0I (Acetazolamide)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Acetazolamide/pharmacology",
          "Animals",
          "Bicuculline/pharmacology",
          "Carbonic Anhydrase Inhibitors/*pharmacology",
          "Chloride Channels/physiology",
          "Electrophysiology",
          "Hippocampus/*drug effects/physiology",
          "In Vitro Techniques",
          "*Ion Channel Gating",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA/*physiology",
          "Synaptic Transmission"
     ],
     "EDAT": "2001/02/22 11:00",
     "MHDA": "2001/03/17 10:01",
     "CRDT": [
          "2001/02/22 11:00"
     ],
     "PHST": [
          "2001/02/22 11:00 [pubmed]",
          "2001/03/17 10:01 [medline]",
          "2001/02/22 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 2001 Mar;296(3):811-7.",
     "term": "hippocampus"
}