{
     "PMID": "11181919",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010315",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "296",
     "IP": "3",
     "DP": "2001 Mar",
     "TI": "Locomotor effects of acute and repeated threshold doses of amphetamine and methylphenidate: relative roles of dopamine and norepinephrine.",
     "PG": "876-83",
     "AB": "The prescribed use of methylphenidate (Ritalin) in the treatment of attention deficit hyperactivity disorder has risen dramatically in recent years. The relative roles of dopamine, norepinephrine, and serotonin in the therapeutic action of these drugs was assessed by comparing the responses of extracellular nucleus accumbens dopamine and serotonin and hippocampus norepinephrine to the acute administration of low methylphenidate and amphetamine doses. The comparative neurochemical profiles in response to methylphenidate and amphetamine suggest that the norepinephrine effects may play an important role in the therapeutic effects of low doses of psychostimulants. In addition, to assess possible long-term consequences of prolonged exposure to this drug, we examined whether changes in the locomotor response occurred with repeated administration of these stimulant doses. Threshold doses of methylphenidate (0.5-1.0 mg/kg) or amphetamine (0.1-0.25 mg/kg) were administered twice daily, and then animals were tested in response to 2.5 mg/kg methylphenidate or 0.5 mg/kg amphetamine. Our results provide evidence that low-dose stimulant administration can result in the development of behavioral sensitization, which is evident in the subsequent behavioral response to the drug. The relevance of these data to the therapeutic uses of these drugs is discussed within the context of the many variables that can affect the behavioral and neurochemical responses to stimulants.",
     "FAU": [
          "Kuczenski, R",
          "Segal, D S"
     ],
     "AU": [
          "Kuczenski R",
          "Segal DS"
     ],
     "AD": "Department of Psychiatry, School of Medicine, University of California at San Diego, La Jolla, California 92093, USA. rkuczenski@ucsd.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-01568/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Dopamine Agents)",
          "207ZZ9QZ49 (Methylphenidate)",
          "CK833KGX7E (Amphetamine)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Amphetamine/*administration & dosage/pharmacology",
          "Analysis of Variance",
          "Animals",
          "Dopamine/*physiology",
          "Dopamine Agents/administration & dosage/pharmacology",
          "Drug Interactions",
          "Hippocampus/drug effects/metabolism",
          "Male",
          "Methylphenidate/*administration & dosage/pharmacology",
          "Motor Activity/*drug effects",
          "Norepinephrine/*physiology",
          "Nucleus Accumbens/drug effects/metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2001/02/22 11:00",
     "MHDA": "2001/03/17 10:01",
     "CRDT": [
          "2001/02/22 11:00"
     ],
     "PHST": [
          "2001/02/22 11:00 [pubmed]",
          "2001/03/17 10:01 [medline]",
          "2001/02/22 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 2001 Mar;296(3):876-83.",
     "term": "hippocampus"
}