{
     "PMID": "11193370",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010222",
     "LR": "20161124",
     "IS": "0300-9173 (Print) 0300-9173 (Linking)",
     "VI": "37",
     "IP": "11",
     "DP": "2000 Nov",
     "TI": "[Relation between hippocampal damage and cerebral cortical function in Alzheimer's disease].",
     "PG": "921-7",
     "AB": "We investigated the relation between hippocampal damage and cerebral cortical dysfunction in Alzheimer's disease (AD) using MRI and SPECT. Nineteen patients with AD and 10 control subjects were studied. Hippocampal damage (including hippocampal formation, entorhinal cortex, and parahippocampal white matter) was assessed to evaluate the severity of atrophy and the magnetization transfer ratio (MTR) and cerebral cortical dysfunction was evaluated by quantitative cerebral blood flow (CBF) measurements using SPECT with 99mTc-ECD. Compared with controls, patients with AD had significantly more atrophy of the medial temporal lobe and a decrease in MTRs of the hippocampus and parahippocampus. There were significant correlations between the severity of hippocampal damage and regional CBF in temporoparietal lobes. Mini-Mental State Examination scores significantly correlated with the severity of hippocampal damage and regional CBFs in temporoparietal lobes. These results suggest that the functional effect of hippocampal damage occurs in temporoparietal lobes in AD, probably due to neuronal disconnections between hippocampal areas (including the entorhinal cortex) and temporoparietal lobes.",
     "FAU": [
          "Hanyu, H",
          "Asano, T",
          "Kogure, D",
          "Sakurai, H",
          "Iwamoto, T",
          "Takasaki, M"
     ],
     "AU": [
          "Hanyu H",
          "Asano T",
          "Kogure D",
          "Sakurai H",
          "Iwamoto T",
          "Takasaki M"
     ],
     "AD": "Department of Geriatric Medicine, Tokyo Medical University.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Ronen Igakkai Zasshi",
     "JT": "Nihon Ronen Igakkai zasshi. Japanese journal of geriatrics",
     "JID": "7507332",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/pathology/*physiopathology",
          "Atrophy",
          "Cerebral Cortex/diagnostic imaging/pathology/*physiopathology",
          "Cerebrovascular Circulation",
          "Female",
          "Hippocampus/diagnostic imaging/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Tomography, Emission-Computed, Single-Photon"
     ],
     "EDAT": "2001/02/24 12:00",
     "MHDA": "2001/03/03 10:01",
     "CRDT": [
          "2001/02/24 12:00"
     ],
     "PHST": [
          "2001/02/24 12:00 [pubmed]",
          "2001/03/03 10:01 [medline]",
          "2001/02/24 12:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Ronen Igakkai Zasshi. 2000 Nov;37(11):921-7.",
     "term": "hippocampus"
}