{
     "PMID": "11193139",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010208",
     "LR": "20041117",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "920",
     "DP": "2000",
     "TI": "Coexistent tau and amyloid pathology in hereditary frontotemporal dementia with tau mutations.",
     "PG": "115-9",
     "AB": "Hereditary frontotemporal dementia with Parkinsonism linked to chromosome 17 (FTDP-17) is associated with different mutations in the microtubule-associated protein (MAP) tau gene. Pathological changes consist of accumulation of hyperphosphorylated tau protein in frontal and temporal cortex, hippocampus, and some subcortical nuclei. We describe the neuropathological findings in five patients with P301L mutation, and in two affected sibs with R406W mutation. The P301L brains all showed a pretangle-type tauopathy of the frontal and temporal cortices. One of these patients, however, also showed an Alzheimer-type tauopathy with neurofibrillary tangles (NFT), neuritic plaques, and amyloid angiopathy of the temporoparietal cortex. Three tau bands (64, 68, and 72 kDa) were seen in the frontal cortex, while the temporal cortex revealed four bands (60, 64, 68, and 72 kDa), containing all six tau isoforms. The first R406W brain showed many NFT in affected regions with only a few diffuse amyloid plaques. The second R406W brain contained a much higher density of NFT in affected regions, and an extensive amyloid deposition consisting of both diffuse and neuritic plaques with dense cores. An intriguing question is whether the FTD and Alzheimer disease changes are concomitant, or whether there is an interaction between tau and amyloid pathology. An acceleration of NFT formation due to amyloid deposition has been observed in nondemented aging and preclinical AD. The question whether this mechanism occurs in FTD with tau mutations remains to be elucidated.",
     "FAU": [
          "Rosso, S M",
          "Kamphorst, W",
          "Ravid, R",
          "van Swieten, J C"
     ],
     "AU": [
          "Rosso SM",
          "Kamphorst W",
          "Ravid R",
          "van Swieten JC"
     ],
     "AD": "Department of Neurology, Erasmus University Rotterdam, Rotterdam, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Amyloid)",
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Amyloid/analysis/*genetics",
          "Brain/*pathology",
          "Dementia/*genetics/*pathology",
          "Frontal Lobe/pathology",
          "Gliosis",
          "Humans",
          "Middle Aged",
          "Mutation, Missense",
          "Neurons/pathology",
          "Temporal Lobe/pathology",
          "tau Proteins/analysis/*genetics"
     ],
     "EDAT": "2001/02/24 12:00",
     "MHDA": "2001/03/03 10:01",
     "CRDT": [
          "2001/02/24 12:00"
     ],
     "PHST": [
          "2001/02/24 12:00 [pubmed]",
          "2001/03/03 10:01 [medline]",
          "2001/02/24 12:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2000;920:115-9.",
     "term": "hippocampus"
}