{
     "PMID": "11199478",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010712",
     "LR": "20031114",
     "IS": "0340-2096 (Print) 0340-2096 (Linking)",
     "VI": "29",
     "IP": "6",
     "DP": "2000 Dec",
     "TI": "Immunohistochemical demonstration of cytochrome oxidase in different parts of the central nervous system: a comparative experimental study.",
     "PG": "345-9",
     "AB": "Cytochrome oxidase, the terminal enzyme of the electron transport chain, is a marker of the functional activity of the cell. In this study; localization of cytochrome oxidase in cerebrum, cerebellum, hippocampus, substantia nigra and choroid plexus of adult rats was investigated using immunohistochemical methods. Neural bodies were immunoreactive while neuroglial cells and axonal areas did not show significant immunostaining. The cerebral cortical substantia grisea region was stained almost homogeneously with cytochrome oxidase. In the cerebellar cortex, immunolabelling was more intense in the granular layer than the molecular layer. There was significant immunostaining in Purkinje cells. White matter, both in cerebrum and cerebellum, did not show immunoreactivity for cytochrome oxidase. Neurones in the hippocampus showed variable immunostaining; some of them were negative while others revealed high immunoreactivity. The neurones in substantia nigra were heavily labelled. Immunostaining for cytochrome oxidase in plexus choroideus epithelial cells was also remarkable. The morphological findings demonstrate the regions which most require and produce energy and reflect the differences in cellular activity in these parts of the central nervous system.",
     "FAU": [
          "Taskinalp, O",
          "Aktas, R G",
          "Cigali, B",
          "Kutlu, A K"
     ],
     "AU": [
          "Taskinalp O",
          "Aktas RG",
          "Cigali B",
          "Kutlu AK"
     ],
     "AD": "Department of Anatomy, Trakya University, Faculty of Medicine, Edirne 22030/Turkey.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Anat Histol Embryol",
     "JT": "Anatomia, histologia, embryologia",
     "JID": "7704218",
     "RN": [
          "EC 1.9.3.1 (Electron Transport Complex IV)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*enzymology/metabolism",
          "Central Nervous System/*enzymology/metabolism",
          "Electron Transport Complex IV/*metabolism",
          "*Immunohistochemistry",
          "Rats"
     ],
     "EDAT": "2001/02/24 12:00",
     "MHDA": "2001/07/13 10:01",
     "CRDT": [
          "2001/02/24 12:00"
     ],
     "PHST": [
          "2001/02/24 12:00 [pubmed]",
          "2001/07/13 10:01 [medline]",
          "2001/02/24 12:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anat Histol Embryol. 2000 Dec;29(6):345-9.",
     "term": "hippocampus"
}