{
     "PMID": "11198717",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010322",
     "LR": "20131121",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "25",
     "IP": "1",
     "DP": "2001 Jan",
     "TI": "Reduced seizure threshold and hippocampal cell loss in rats exposed to alcohol during the brain growth spurt.",
     "PG": "70-82",
     "AB": "BACKGROUND: Epilepsy is a prominent sign of neurologic dysfunction in some children with fetal alcohol syndrome (FAS). However, it is unknown whether the epileptic disorders in these children are directly due to the neuroteratogenic effects of alcohol or to some other factor accompanying maternal alcoholism. The hippocampus is vulnerable to alcohol-induced pathologic changes, and dysfunction of the hippocampus often manifests as epilepsy. We examined the effect of alcohol exposure during development on the seizure threshold and examined the relationship between alteration of seizure threshold and alcohol-induced neuronal loss from the hippocampus. METHODS: Rat pups received 0.85, 2.5, or 3.75 g/kg of alcohol via intragastric intubation daily over postnatal days (PD) 4-9. An intubated control and a suckle control group were also included. To assess the effect of a single day of alcohol exposure, an additional group received 3.75 g/kg of alcohol on PD 4 alone. Behavioral seizure thresholds were determined by intravenous infusion of the proconvulsant, pentylenetetrazol (PTZ), on PD 31 or on PD 90. In addition, electrographic seizure thresholds were determined by recording extracellular field potentials from the dentate gyrus. The number of hippocampal CA1 pyramidal cells, CA3 pyramidal cells, and granule cells of the dentate gyrus were determined by stereology. RESULTS: Daily exposure to alcohol resulted in a dose-dependent decrease in the seizure threshold and in the selective loss of CA1 pyramidal cells. Reduction in the seizure threshold was significantly correlated with loss of CA1 pyramidal cells. Recordings of extracellular field potentials confirmed the alcohol-induced reduction in seizure threshold, demonstrated that PTZ-induced seizures involve hippocampal-parahippocampal circuitry, and provided evidence that the hippocampal formation is the generator of the PTZ-induced seizures in alcohol-exposed animals. CONCLUSIONS: These findings demonstrate that exposure of the developing brain to alcohol can permanently reduce the threshold for both behavioral and electrographic seizures and can selectively kill hippocampal CA1 pyramidal cells. Both the pathologic findings and the physiologic recordings support the concept that the reduced seizure threshold in alcohol-exposed animals is due to hippocampal pathology.",
     "FAU": [
          "Bonthius, D J",
          "Woodhouse, J",
          "Bonthius, N E",
          "Taggard, D A",
          "Lothman, E W"
     ],
     "AU": [
          "Bonthius DJ",
          "Woodhouse J",
          "Bonthius NE",
          "Taggard DA",
          "Lothman EW"
     ],
     "AD": "Department of Pediatrics, University of Iowa, Iowa City 52242, USA. daniel-bonthius@uiowa.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS02007/NS/NINDS NIH HHS/United States",
          "NS21671/NS/NINDS NIH HHS/United States",
          "P30 HD27748/HD/NICHD NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "0 (Central Nervous System Depressants)",
          "0 (Convulsants)",
          "3K9958V90M (Ethanol)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Animals, Newborn",
          "Cell Count",
          "Central Nervous System Depressants/blood/*pharmacology",
          "Convulsants",
          "Dentate Gyrus/cytology/*drug effects/growth & development",
          "Ethanol/blood/*pharmacology",
          "Male",
          "Pentylenetetrazole",
          "Pyramidal Cells/*drug effects/growth & development",
          "Rats",
          "Rats, Inbred Lew",
          "*Seizures/blood/chemically induced/physiopathology",
          "Time Factors"
     ],
     "EDAT": "2001/02/24 12:00",
     "MHDA": "2001/03/27 10:01",
     "CRDT": [
          "2001/02/24 12:00"
     ],
     "PHST": [
          "2001/02/24 12:00 [pubmed]",
          "2001/03/27 10:01 [medline]",
          "2001/02/24 12:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 2001 Jan;25(1):70-82.",
     "term": "hippocampus"
}