{
     "PMID": "11201184",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010308",
     "LR": "20131121",
     "IS": "0300-9173 (Print) 0300-9173 (Linking)",
     "VI": "37",
     "IP": "12",
     "DP": "2000 Dec",
     "TI": "[Exogenous lactate sustains synaptic activity and neuronal viability, but fails to induce long-term potentiation (LTP)].",
     "PG": "962-5",
     "AB": "In Alzheimer's disease, brain glucose metabolic ratio decreases, whereas the brain lactate metabolic ratio increases. To investigate possible synaptic dysfunction in Alzheimer's disease, we examined the effects of exogenous glucose deprivation and replacement of glucose with lactate on the synaptic transmission, synaptic plasticity, and the morphological integrity of hippocampal neurons. Synaptic activity was estimated by the amplitude of the population spike (PS) recorded in the granular cell layer in the hippocampal slices from guinea pig and rat. Exogenous glucose deprivation caused the immediate depression of PS. Replacement of glucose with lactate induced transient decrease of PS, followed by spontaneous recovery of synaptic transmission. Neural activity recovered from transient glucose deprivation became resistant to the replacement of glucose with exogenous lactate. Glucose-supported synaptic transmission exhibited approximately 140% enhancement of PS (LTP). However, lactate-supported synaptic activity yielded approximately 110% potentiation of PS. Effects of exogenous glucose and lactate on the cell viability were examined by the propidum iodide uptake and LDH release in the organotypic hippocampal slice cultures. Hippocampal slice cultures incubated in medium containing 10 mM lactate suppressed the cell death during 48 h observation as well as those in the 10-30 mM glucose containing medium. These results indicate that lactate can sustain the neural transmission and support the morphological integrity of hippocampal neurons, but failed to induce LTP, which could at least in part, cause the memory impairment in Alzheimer's disease.",
     "FAU": [
          "Sakurai, T",
          "Yang, B",
          "Takata, T",
          "Yokono, K"
     ],
     "AU": [
          "Sakurai T",
          "Yang B",
          "Takata T",
          "Yokono K"
     ],
     "AD": "Department of Geriatric Medicine, Kobe University School of Medicine.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Ronen Igakkai Zasshi",
     "JT": "Nihon Ronen Igakkai zasshi. Japanese journal of geriatrics",
     "JID": "7507332",
     "RN": [
          "33X04XA5AT (Lactic Acid)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Survival/physiology",
          "Energy Metabolism/*physiology",
          "Glucose/*metabolism",
          "Guinea Pigs",
          "Hippocampus/metabolism",
          "Lactic Acid/*metabolism",
          "Long-Term Potentiation/*physiology",
          "Synapses/metabolism/*physiology"
     ],
     "EDAT": "2001/02/24 12:00",
     "MHDA": "2001/03/10 10:01",
     "CRDT": [
          "2001/02/24 12:00"
     ],
     "PHST": [
          "2001/02/24 12:00 [pubmed]",
          "2001/03/10 10:01 [medline]",
          "2001/02/24 12:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Ronen Igakkai Zasshi. 2000 Dec;37(12):962-5.",
     "term": "hippocampus"
}