{
     "PMID": "11206277",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010412",
     "LR": "20141120",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "136",
     "IP": "2",
     "DP": "2001 Jan",
     "TI": "Short-term plasticity of extrinsic excitatory inputs to neocortical layer 1.",
     "PG": "143-51",
     "AB": "Previous studies have shown that different pyramidal cell inputs vary in the short-term plasticity expressed when they are subjected to repetition of use. Here, we describe short-term plasticity at synapses that mediate long-range input to neocortical layer 1 and compare it with that which normally occurs in the hippocampal Schaffer collateral pathway, which also involves projection by remote inputs onto apical dendrites. We isolated tangential inputs to layer 1 in neocortical slices, stimulated these with brief 40-Hz trains, and examined postsynaptic responses by recording extracellularly from layer 1 in somatosensory, prefrontal, and visual neocortex, and intracellularly from visually identified pyramidal cell somata in layer 2/3 in somatosensory and prefrontal neocortex. Train response amplitudes were characterized by calculating paired-pulse ratios, fifth-versus-first amplitude ratios (5th/1st ratios), and a center-of-mass index \"M\". As expected, the hippocampal train responses facilitated strongly. In contrast, layer-1 responses displayed strong synaptic depression in all regions examined. This depression was reflected in 5th/lst ratios and M scores, but not paired-pulse ratios because it did not consistently begin until the third responses in trains. It persisted unchanged in the presence of partially blocking levels of 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX), but was converted to strong facilitation when slices were bathed in low-Ca++ media. Intracellularly, we observed response-train depression very similar to that recorded extracellularly. These findings show that long-range inputs to neocortical layer 1 display short-term plasticity markedly different from that which normally occurs at hippocampal Schaffer collateral synapses, but similar to that which has been described previously for excitatory inputs to pyramidal cells in deeper neocortical layers.",
     "FAU": [
          "Walcott, E C",
          "Langdon, R B"
     ],
     "AU": [
          "Walcott EC",
          "Langdon RB"
     ],
     "AD": "The Neurosciences Institute, San Diego, CA 92121, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Receptors, AMPA)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/*physiology",
          "Animals",
          "Excitatory Postsynaptic Potentials/drug effects/*physiology",
          "Hippocampus/physiology",
          "In Vitro Techniques",
          "Male",
          "Neocortex/*physiology",
          "Neural Inhibition/drug effects/physiology",
          "Neuronal Plasticity/drug effects/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, AMPA/agonists",
          "Synapses/*physiology",
          "Synaptic Transmission/drug effects/*physiology",
          "Time Factors"
     ],
     "EDAT": "2001/02/24 12:00",
     "MHDA": "2001/04/17 10:01",
     "CRDT": [
          "2001/02/24 12:00"
     ],
     "PHST": [
          "2001/02/24 12:00 [pubmed]",
          "2001/04/17 10:01 [medline]",
          "2001/02/24 12:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 2001 Jan;136(2):143-51.",
     "term": "hippocampus"
}