{
     "PMID": "11205735",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010503",
     "LR": "20171031",
     "IS": "0724-8741 (Print) 0724-8741 (Linking)",
     "VI": "17",
     "IP": "11",
     "DP": "2000 Nov",
     "TI": "In vivo study of the effect of valpromide and valnoctamide in the pilocarpine rat model of focal epilepsy.",
     "PG": "1408-13",
     "AB": "PURPOSE: We evaluated the effectiveness of the commonly used antiepileptic drug sodium valproate (400 mg/kg) and two of its amide derivatives, valpromide and valnoctamide (both 100 mg/kg), in an in vivo rat model of focal epilepsy. Our main interest was to get insight into possible changes in extracellular amino acid neurotransmitter levels following administration of the drugs, both in control and in epileptic conditions. METHODS: Seizures were evoked in freely moving rats by intrahippocampal administration of pilocarpine via a microdialysis probe (10 mM for 40 min at 2 microl/min). Microdialysis was also used as in vivo sampling technique and alterations in extracellular hippocampal glutamate and GABA levels were monitored. Electrophysiological evidence for the presence or absence of seizures was simultaneously recorded with electrocorticography. RESULTS: The focally evoked pilocarpine-induced seizures were completely prevented by acute intraperitoneal pretreatment with each of the three drugs in the respective doses. Effective protection was reflected in the electrocorticographic recordings and in the lack of sustained elevations of the extracellular glutamate levels after pilocarpine perfusion. Little effects were seen on the basal extracellular amino acid levels after systemic administration of each of the compounds, nor after the intrahippocampal administration of sodium valproate. CONCLUSIONS: Valnoctamide and valpromide (100 mg/kg) proved to be at least as effective as their parent compound sodium valproate (400 mg/kg) against pilocarpine-induced seizures. All three compounds however failed to induce significant initial alterations in extracellular hippocampal GABA release. This questions the enhancement of GABA-mediated inhibition as being one of their mechanisms of action.",
     "FAU": [
          "Lindekens, H",
          "Smolders, I",
          "Khan, G M",
          "Bialer, M",
          "Ebinger, G",
          "Michotte, Y"
     ],
     "AU": [
          "Lindekens H",
          "Smolders I",
          "Khan GM",
          "Bialer M",
          "Ebinger G",
          "Michotte Y"
     ],
     "AD": "Department of Pharmaceutical Chemistry and Drug analysis, Vrije Universiteit Brussel, Brussels, Belgium.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Pharm Res",
     "JT": "Pharmaceutical research",
     "JID": "8406521",
     "RN": [
          "0 (Amides)",
          "0 (Anti-Anxiety Agents)",
          "0 (Anticonvulsants)",
          "0 (Muscarinic Agonists)",
          "01MI4Q9DI3 (Pilocarpine)",
          "3KX376GY7L (Glutamic Acid)",
          "3O25NRX9YG (valnoctamide)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "614OI1Z5WI (Valproic Acid)",
          "RUA6CWU76G (dipropylacetamide)"
     ],
     "SB": "IM",
     "MH": [
          "Amides/*pharmacology",
          "Animals",
          "Anti-Anxiety Agents/pharmacology",
          "Anticonvulsants/*pharmacology",
          "Epilepsies, Partial/chemically induced/*drug therapy/metabolism",
          "Glutamic Acid/metabolism",
          "Hippocampus/drug effects/metabolism",
          "Male",
          "Microdialysis",
          "Muscarinic Agonists",
          "Pilocarpine",
          "Rats",
          "Rats, Wistar",
          "Valproic Acid/*analogs & derivatives/*pharmacology",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "2001/02/24 12:00",
     "MHDA": "2001/05/05 10:01",
     "CRDT": [
          "2001/02/24 12:00"
     ],
     "PHST": [
          "2001/02/24 12:00 [pubmed]",
          "2001/05/05 10:01 [medline]",
          "2001/02/24 12:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharm Res. 2000 Nov;17(11):1408-13.",
     "term": "hippocampus"
}