{
     "PMID": "11205070",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010322",
     "LR": "20121115",
     "IS": "0145-6296 (Print) 0145-6296 (Linking)",
     "VI": "43",
     "IP": "1",
     "DP": "2001 Feb",
     "TI": "Systemic toxicity from repeated cutaneous contact with 2,4-pentanedione.",
     "PG": "14-8",
     "AB": "2,4-Pentanedione (2,4 PD; CAS Number 123-54-6) is an industrial chemical with potential for skin contact. Repeated exposure studies by peroral and inhalation routes have shown central neurotoxicity and possible effects on the immune system. To determine the likelihood for systemic toxicity by cutaneous contact with 2,4-PD, a short-term repeated skin contact study was conducted in New Zealand white rabbits. The planned protocol was for dosing, with 0.5, 1.0 and 1.5 ml undiluted 2,4-PD by 6 h occlusive contact/d for 9 d; these were equivalent to dosages of 244, 975 and 1463 mg/kg/d. A dosage-related skin irritation was seen macroscopically and by light microscopy, which was minimal at the low dosage. Mortalities occurred at the mid (1/6 males, 3/6 females) and high dosages (5/12 males, 7/12 females), with deaths between the 2nd and 5th dosing day. In view of these mortalities and signs, dosing of the mid and high dose animals was discontinued, and survivors were kept to the end of the dosing period. Signs at the mid and high dosage included hypoactivity, tremors, convulsions, uncoordinated movements and prostration, and appeared between the 2nd and 4th dose. Body weight gain and food consumption were reduced for the mid and high dosage groups. Increased hemoglobin, hematocrit and erythrocyte counts may have been associated with dehydration, and increased heterophil count with cutaneous inflammation. Several serum biochemical changes reflected cutaneous irritation, and high creatine kinase activity was probably a consequence of convulsions. Immune effects included decreased lymphocyte counts and lymphoid necrosis in spleen and thymus. Central neuropathology in the mid and high dosages was seen as hemorrhages and neuronal degeneration, the latter principally in piriform cortex, globus pallidus and hippocampus. No peripheral neuropathy was present. 244 mg/kg/d was the no-effects dosage for systemic toxicity. This study confirmed a potential for systemic toxicity, principally central neurotoxicity, from percutaneous absorption of 2,4-PD.",
     "FAU": [
          "Ballantyne, B"
     ],
     "AU": [
          "Ballantyne B"
     ],
     "AD": "Applied Toxicology Group, Union Carbide Corporation, Danbury, Connecticut 06817, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Vet Hum Toxicol",
     "JT": "Veterinary and human toxicology",
     "JID": "7704194",
     "RN": [
          "0 (Pentanones)",
          "46R950BP4J (acetylacetone)"
     ],
     "SB": "IM",
     "MH": [
          "Administration, Cutaneous",
          "Analysis of Variance",
          "Animals",
          "Brain/drug effects/pathology",
          "Dose-Response Relationship, Drug",
          "Eating/drug effects",
          "Edema/chemically induced",
          "Erythema/*chemically induced",
          "Female",
          "Liver/drug effects/pathology",
          "Male",
          "Pentanones/administration & dosage/*toxicity",
          "Rabbits",
          "Seizures/chemically induced",
          "Skin Absorption"
     ],
     "EDAT": "2001/02/24 12:00",
     "MHDA": "2001/03/27 10:01",
     "CRDT": [
          "2001/02/24 12:00"
     ],
     "PHST": [
          "2001/02/24 12:00 [pubmed]",
          "2001/03/27 10:01 [medline]",
          "2001/02/24 12:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Vet Hum Toxicol. 2001 Feb;43(1):14-8.",
     "term": "hippocampus"
}