{
     "PMID": "11200181",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010215",
     "LR": "20061115",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "60",
     "IP": "4",
     "DP": "2000",
     "TI": "Brain injury: prolonged induction of transcription factors.",
     "PG": "515-30",
     "AB": "A specific temporal order of events at the cellular and molecular level occurs in response to injury to the brain. Injury-compromised neurons degenerate while surviving neurons undergo neuritogenesis and synaptogenesis to establish neuronal connectivity destroyed in the injury. Several genes, such as those coding cytoskeletal proteins and growth factors, have been shown to be regulated by AP-1 and NF-kappa B transcription factors, two of the most studied DNA binding regulatory proteins. Our laboratory has discovered that Fos-related antigen-2 from AP-1 transcription factor family and NF-kappa B p65 and p50 subunits are induced long-term (days to months) in the brain after neurotoxic, excitotoxic or ischemic insult. Fos-related antigen-2 is induced in neurons in several models of injury and its elevated expression lasts days to months, corresponding to the severity. The time-course of FRA-2 induction is abbreviated with less severe insult (terminal damage) relative to the cell death, but the induction occurs during the period of regeneration and repair in both models. NF-kappa B p65 is basally expressed in hippocampal and cortical neurons, but is elevated in reactive astrocytes in hippocampus and entorhinal cortex starting at two days and lasting at least two weeks after kainate treatment. Neurons of the hippocampus surviving ischemic or neurotoxic injury increase expression of NF-kappa B p50 for at least a week after injury, suggesting a function for p50 in neuronal survival and/or repair. The extended expression of these transcription factors implies a role in the activation of genes related to repair and regeneration, such as growth factors and synaptic proteins, after injury to the CNS.",
     "FAU": [
          "Pennypacker, K R",
          "Kassed, C A",
          "Eidizadeh, S",
          "O'Callaghan, J P"
     ],
     "AU": [
          "Pennypacker KR",
          "Kassed CA",
          "Eidizadeh S",
          "O'Callaghan JP"
     ],
     "AD": "University of South Florida, College of Medicine, Department of Pharmacology and Therapeutics, 12901 Bruce B. Downs Boulevard MDC 9, Tampa, FL 33612, USA. kpennypa@hsc.usf.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "RN": [
          "0 (Transcription Factors)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Brain Injuries/*genetics/pathology/*physiopathology",
          "Gene Expression Regulation",
          "Humans",
          "Neurons/metabolism",
          "Transcription Factors/biosynthesis/*genetics"
     ],
     "RF": "95",
     "EDAT": "2001/02/24 12:00",
     "MHDA": "2001/03/03 10:01",
     "CRDT": [
          "2001/02/24 12:00"
     ],
     "PHST": [
          "2001/02/24 12:00 [pubmed]",
          "2001/03/03 10:01 [medline]",
          "2001/02/24 12:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 2000;60(4):515-30.",
     "term": "hippocampus"
}