{
     "PMID": "11201244",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010329",
     "LR": "20061115",
     "IS": "0918-6158 (Print) 0918-6158 (Linking)",
     "VI": "24",
     "IP": "1",
     "DP": "2001 Jan",
     "TI": "Characterization of microsphere embolism-induced impairment of learning and memory function and the cholinergic system.",
     "PG": "43-9",
     "AB": "The impairments of learning and memory function and of the cholinergic system were examined in rats with microsphere embolism. Microsphere embolism was induced by injection of 900 microspheres with a diameter of 48 microm into the right internal carotid artery. The retention latency of a passive avoidance test was shortened and the escape latency of a water maze test was prolonged, when the animals were tested on the 5th to 10th day after the embolism, suggesting learning and memory dysfunction. Cholinergic parameters of the striatum and hippocampus, such as acetylcholine (ACh) content (67 and 60% decrease, respectively), choline acetyltransferase (ChAT) activity (45 and 56% decrease, respectively), and Bmax of muscarinic acetylcholine M1-receptor (43 and 37% decrease, respectively), were reduced on the 11th day after the embolism, suggesting attenuation of ACh synthesis and a decrease in the number of muscarinic acetylcholine M1-receptors mainly in the striatum and hippocampus. Areas not stained with triphenyltetrazolium chloride, an indication of infarction, were detected mainly in the striatum and hippocampus and partly in the frontal cortex on the 11th day after the embolism. The results suggest that an animal with microsphere embolism may be a good ischemic model with relatively sustained impairments of learning and memory function and of the striatal and hippocampal cholinergic system.",
     "FAU": [
          "Takagi, K",
          "Miyake, K",
          "Takagi, N",
          "Tadokoro, M",
          "Nakayama, E",
          "Nagakura, A",
          "Takeo, S"
     ],
     "AU": [
          "Takagi K",
          "Miyake K",
          "Takagi N",
          "Tadokoro M",
          "Nakayama E",
          "Nagakura A",
          "Takeo S"
     ],
     "AD": "Department of Pharmacology, Tokyo University of Pharmacy & Life Science, Hachioji, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "Biol Pharm Bull",
     "JT": "Biological & pharmaceutical bulletin",
     "JID": "9311984",
     "RN": [
          "0 (Receptors, Cholinergic)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Corpus Striatum/metabolism/physiopathology",
          "Hippocampus/metabolism/physiopathology",
          "Intracranial Embolism/*physiopathology",
          "*Learning",
          "Male",
          "*Memory",
          "*Microspheres",
          "Rats",
          "Rats, Wistar",
          "Receptors, Cholinergic/*physiology"
     ],
     "EDAT": "2001/02/24 12:00",
     "MHDA": "2001/04/03 10:01",
     "CRDT": [
          "2001/02/24 12:00"
     ],
     "PHST": [
          "2001/02/24 12:00 [pubmed]",
          "2001/04/03 10:01 [medline]",
          "2001/02/24 12:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Pharm Bull. 2001 Jan;24(1):43-9.",
     "term": "hippocampus"
}