{
     "PMID": "11208900",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020815",
     "LR": "20141120",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "76",
     "IP": "2",
     "DP": "2001 Jan",
     "TI": "Parallel modification of adenosine extracellular metabolism and modulatory action in the hippocampus of aged rats.",
     "PG": "372-82",
     "AB": "The neuromodulator adenosine can be released as such, mainly activating inhibitory A1 receptors, or formed from released ATP, preferentially activating facilitatory A2A receptors. We tested if changes in extracellular adenosine metabolism paralleled changes in A1/A2A receptor neuromodulation in the aged rat hippocampus. The evoked release and extracellular catabolism of ATP were 49-55% lower in aged rats, but ecto-5'-nucleotidase activity, which forms adenosine, was 5-fold higher whereas adenosine uptake was decreased by 50% in aged rats. The evoked extracellular adenosine accumulation was 30% greater in aged rats and there was a greater contribution of the ecto-nucleotidase pathway and a lower contribution of adenosine transporters for extracellular adenosine formation in nerve terminals. Interestingly, a supramaximal concentration of an A1 receptor agonist, N6-cyclopentyladenosine (250 nM) was less efficient in inhibiting (17% in old versus 34% in young) and A2A receptor activation with 30 nM CGS21680 was more efficient in facilitating (63% in old versus no effect in young) acetylcholine release from hippocampal slices of aged compared with young rats. The parallel changes in the metabolic sources of extracellular adenosine and A1/A2A receptor neuromodulation in aged rats further strengthens the idea that different metabolic sources of extracellular adenosine are designed to preferentially activate different adenosine receptor subtypes.",
     "FAU": [
          "Cunha, R A",
          "Almeida, T",
          "Ribeiro, J A"
     ],
     "AU": [
          "Cunha RA",
          "Almeida T",
          "Ribeiro JA"
     ],
     "AD": "Laboratory of Neurosciences, Faculty of Medicine, University of Lisbon, Portugal. racunha@neurociencias.pt",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Receptor, Adenosine A2A)",
          "0 (Receptors, Purinergic P1)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "EC 3.1.3.5 (5'-Nucleotidase)",
          "K72T3FS567 (Adenosine)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "5'-Nucleotidase/metabolism",
          "Acetylcholine/metabolism",
          "Adenosine/*metabolism",
          "Adenosine Triphosphate/metabolism",
          "Aging/*metabolism",
          "Animals",
          "Extracellular Space/*metabolism",
          "Hippocampus/chemistry/*metabolism",
          "In Vitro Techniques",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Receptor, Adenosine A2A",
          "Receptors, Purinergic P1/metabolism",
          "Synaptosomes/chemistry/metabolism"
     ],
     "EDAT": "2001/02/24 11:00",
     "MHDA": "2002/08/16 10:01",
     "CRDT": [
          "2001/02/24 11:00"
     ],
     "PHST": [
          "2001/02/24 11:00 [pubmed]",
          "2002/08/16 10:01 [medline]",
          "2001/02/24 11:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2001 Jan;76(2):372-82.",
     "term": "hippocampus"
}