{
     "PMID": "11201095",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010322",
     "LR": "20061115",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "12",
     "IP": "1",
     "DP": "2001 Jan 22",
     "TI": "Keratinocyte growth factor prevents ischemia-induced delayed neuronal death in the hippocampal CA1 field of the gerbil brain.",
     "PG": "71-6",
     "AB": "Fibroblast growth factors (FGFs) are polypeptides with various biological activities in vivo and in vitro, and their receptors are expressed in the widespread and specific neuronal populations of the brain. In this study, we asked whether keratinocyte growth factor (KGF), one of the FGF superfamily, would express in the brain, and have neuroprotective against ischemic brain injury. In situ hybridization analysis revealed that intense silver grains for KGF mRNA are observed in the neuronal cells of the cerebral cortex, hippocampus and amygdala in gerbil brain. Continuous cerebroventricular infusion of KGF (20 microg) for a 7 day period to gerbils starting 2 days before temporary right carotid artery occlusion (20 min) resulted in a higher survival rate than seen in vehicle-treated ischemic animals. Subsequent histological examinations showed that KGF effectively prevented delayed neuronal death of the hippocampal CA1 region. In situ detection of DNA fragmentation (TUNEL staining) revealed that ischemic animals infused with KGF contained fewer TUNEL-positive neurons in the hippocampal CA1 field than those infused with vehicle alone at the forth and seventh day after ischemia. KGF-treated brain showed over-expression of KGF mRNA in the neuronal cells of the cerebral cortex, hippocampus only in the right hemisphere, which was the side of carotid artery occlusion, 8-10 h after ischemia. These findings suggest that KGF has a protective effect against ischemic hippocampal neuronal damage in vivo, which may provide a new therapeutic strategy in the survival and reconstruction of neurons in response to cerebral injury.",
     "FAU": [
          "Sadohara, T",
          "Sugahara, K",
          "Urashima, Y",
          "Terasaki, H",
          "Lyama, K"
     ],
     "AU": [
          "Sadohara T",
          "Sugahara K",
          "Urashima Y",
          "Terasaki H",
          "Lyama K"
     ],
     "AD": "Department of Anesthesiology, Kumamoto University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "RN": [
          "0 (Fibroblast Growth Factor 10)",
          "0 (Growth Substances)",
          "0 (RNA, Messenger)",
          "126469-10-1 (Fibroblast Growth Factor 7)",
          "62031-54-3 (Fibroblast Growth Factors)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/*drug effects/physiology",
          "Brain Ischemia/drug therapy/metabolism/*physiopathology",
          "Cell Death/drug effects/physiology",
          "Cell Survival/drug effects",
          "Fibroblast Growth Factor 10",
          "Fibroblast Growth Factor 7",
          "*Fibroblast Growth Factors",
          "Gerbillinae",
          "Growth Substances/pharmacology/*physiology/therapeutic use",
          "Hippocampus/cytology/metabolism/*physiopathology",
          "Male",
          "Neurons/drug effects/*metabolism",
          "RNA, Messenger/drug effects/*metabolism"
     ],
     "EDAT": "2001/02/24 12:00",
     "MHDA": "2001/03/27 10:01",
     "CRDT": [
          "2001/02/24 12:00"
     ],
     "PHST": [
          "2001/02/24 12:00 [pubmed]",
          "2001/03/27 10:01 [medline]",
          "2001/02/24 12:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 2001 Jan 22;12(1):71-6.",
     "term": "hippocampus"
}