{
     "PMID": "11215154",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010315",
     "LR": "20131121",
     "IS": "1340-2544 (Print) 1340-2544 (Linking)",
     "VI": "20",
     "IP": "3",
     "DP": "2000 Aug",
     "TI": "[Formation mechanisms of stress adaptation: role of functional coupling of glucocorticoids and brain serotonergic nervous system].",
     "PG": "83-91",
     "AB": "It is known that the incompetence of stress adaptation mechanisms is a primary factor affecting disorders such as anxiety and depression. Increased clinical evidence indicates that hyperactivity of the hypothalamo-pituitary-adrenal (HPA) axis and dysfunction of the brain serotonin (5-HT) nervous system are risk factors associated with these disorders. Given the high sensitivity of hippocampal 5-HT responses to glucocorticoids, functional changes in the hippocampal 5-HT nervous system induced by chronic hypercorticism are attracting more attention. Repeated exposure to stress stimuli or chronic administration of corticosterone produces hippocampal 5-HT1A receptor dysfunction as well as an imbalance in mineralocorticoid and glucocorticoid receptors. We recently demonstrated that activation of the 5-HT1A receptors facilitates the adaptive responses to stress stimuli by acting on the HPA axis. These findings suggest that abnormal coupling of glucocorticoid-mineralocorticoid/glucocorticoid receptors-5-HT1A receptors in the hippocampus may be one factor disrupting adaptation to stress situations. Moreover, it is shown that activation of the coupling system affects learning and memory processes associated with stress stimuli. These findings suggest that the functional coupling of glucocorticoid-mineralocorticoid/glucocorticoid receptors and serotonergic neurons in the brain may play a significant role in the recognition of stress stimuli and induction of stress adaptation, and dysfunction of this coupling system may be related to the onset of affective disorders.",
     "FAU": [
          "Takeda, H",
          "Tsuji, M",
          "Matsumiya, T"
     ],
     "AU": [
          "Takeda H",
          "Tsuji M",
          "Matsumiya T"
     ],
     "AD": "Department of Pharmacology and Intractable Disease Research Center (Division of Drug Research and Development), Tokyo Medical University, 6-1-1, Shinjuku, Shinjuku-ku, Tokyo, 160-8402 Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Nihon Shinkei Seishin Yakurigaku Zasshi",
     "JT": "Nihon shinkei seishin yakurigaku zasshi = Japanese journal of psychopharmacology",
     "JID": "9509023",
     "RN": [
          "0 (Receptors, Glucocorticoid)",
          "0 (Receptors, Mineralocorticoid)",
          "0 (Receptors, Serotonin)",
          "0 (Receptors, Serotonin, 5-HT1)",
          "333DO1RDJY (Serotonin)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Adaptation, Psychological/*physiology",
          "Animals",
          "Corticosterone/physiology",
          "Hippocampus/physiology",
          "Humans",
          "Hypothalamo-Hypophyseal System/physiology",
          "Learning/physiology",
          "Memory/physiology",
          "Neurons/*physiology",
          "Pituitary-Adrenal System/physiology",
          "Receptors, Glucocorticoid/*physiology",
          "Receptors, Mineralocorticoid/*physiology",
          "Receptors, Serotonin/physiology",
          "Receptors, Serotonin, 5-HT1",
          "Serotonin/*physiology",
          "Stress, Psychological/*etiology/physiopathology"
     ],
     "RF": "67",
     "EDAT": "2001/02/24 12:00",
     "MHDA": "2001/03/17 10:01",
     "CRDT": [
          "2001/02/24 12:00"
     ],
     "PHST": [
          "2001/02/24 12:00 [pubmed]",
          "2001/03/17 10:01 [medline]",
          "2001/02/24 12:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Shinkei Seishin Yakurigaku Zasshi. 2000 Aug;20(3):83-91.",
     "term": "hippocampus"
}