{
     "PMID": "11213269",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010301",
     "LR": "20131121",
     "IS": "1079-5006 (Print) 1079-5006 (Linking)",
     "VI": "56",
     "IP": "2",
     "DP": "2001 Feb",
     "TI": "Age-related differences in hippocampal extracellular fluid glucose concentration during behavioral testing and following systemic glucose administration.",
     "PG": "B66-71",
     "AB": "Recent evidence indicates that the level of glucose in the brain's extracellular fluid (ECF) is not constant, as traditionally thought, but fluctuates. We determined the effect of aging on hippocampal ECF glucose before, during, and after spatial memory testing. Fischer-344 rats (24 months old) showed a greater decrease in ECF glucose than 3-month-old rats (48% vs 12%); the decrease seen in 24-month-old rats persisted for much longer following testing. These changes were associated with an age-related deficit in spontaneous alternation performance. Following systemic glucose administration, the decrease in ECF glucose was reversed in both aged and young rats, and performance in aged versus young rats following glucose administration did not differ. These findings suggest that increased susceptibility to depletion of ECF glucose in aged rats may contribute to age-related deficits in learning and memory and that administration of glucose may enhance memory by providing additional glucose to the brain at times of increased cognitive demand.",
     "FAU": [
          "McNay, E C",
          "Gold, P E"
     ],
     "AU": [
          "McNay EC",
          "Gold PE"
     ],
     "AD": "Department of Psychology, Yale University, New Haven, Connecticut, USA. ewan.mcnay@yale.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG 07648/AG/NIA NIH HHS/United States",
          "NS 32914/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Gerontol A Biol Sci Med Sci",
     "JT": "The journals of gerontology. Series A, Biological sciences and medical sciences",
     "JID": "9502837",
     "RN": [
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Aging/*metabolism/*psychology",
          "Animals",
          "Behavior, Animal/*physiology",
          "Extracellular Space/*metabolism",
          "Glucose/administration & dosage/*pharmacokinetics",
          "Hippocampus/*metabolism",
          "Male",
          "Maze Learning/physiology",
          "Memory/physiology",
          "Microdialysis",
          "Osmolar Concentration",
          "Rats",
          "Rats, Inbred F344",
          "Space Perception/physiology"
     ],
     "EDAT": "2001/02/24 12:00",
     "MHDA": "2001/03/07 10:01",
     "CRDT": [
          "2001/02/24 12:00"
     ],
     "PHST": [
          "2001/02/24 12:00 [pubmed]",
          "2001/03/07 10:01 [medline]",
          "2001/02/24 12:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Gerontol A Biol Sci Med Sci. 2001 Feb;56(2):B66-71.",
     "term": "hippocampus"
}