{
     "PMID": "11219612",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010607",
     "LR": "20071115",
     "IS": "0948-6143 (Print) 0948-6143 (Linking)",
     "VI": "115",
     "IP": "1",
     "DP": "2001 Jan",
     "TI": "Novel mutant Semliki Forest virus vectors: gene expression and localization studies in neuronal cells.",
     "PG": "83-91",
     "AB": "Semliki Forest virus vectors (SFV) are suitable for high-level transgene expression in neuronal tissue, both in vitro and in vivo. Cortical and hippocampal primary neurons in culture are efficiently infected resulting in 75-95% of GFP-positive cells, and injection of SFV vectors into hippocampal slice cultures revealed a highly neuron-specific expression pattern with more than 90% of the infected cells being neurons. Here, we present novel SFV vector mutants and describe their infection patterns obtained in cultures of baby hamster kidney (BHK) cells, dissociated hippocampal neurons, and organotypic hippocampal slices. A less cytotoxic vector SFV(PD), carrying two point mutations in the nsP2 gene, showed much higher GFP expression levels in primary hippocampal neurons compared to the wild-type SFV vector. A triple mutant vector SFV(PDE153) demonstrated a temperature-sensitive phenotype in both BHK cells and primary neurons. In hippocampal slices cultured at 36 degrees C, SFV(PDE153) showed a remarkably higher (ca 250-fold) preference for expression in interneurons rather than in pyramidal cells as compared to wild-type SFV. The quadruple mutant SFV(PDTE) led to substantially increased and prolonged GFP expression in primary neurons. Relative to SFV(PDE153), a more pronounced temperature-sensitive phenotype was found resulting in no virus production and no GFP expression at the non-permissive temperature (36-37 degrees C) in BHK cells, in dissociated neurons, and in organotypic hippocampal slices. The described novel SFV vectors will be useful for several specific applications in neurobiology.",
     "FAU": [
          "Lundstrom, K",
          "Rotmann, D",
          "Hermann, D",
          "Schneider, E M",
          "Ehrengruber, M U"
     ],
     "AU": [
          "Lundstrom K",
          "Rotmann D",
          "Hermann D",
          "Schneider EM",
          "Ehrengruber MU"
     ],
     "AD": "F. Hoffmann-La Roche, CNS Department, Basel, Switzerland. kenneth.lundstrom@roche.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Histochem Cell Biol",
     "JT": "Histochemistry and cell biology",
     "JID": "9506663",
     "RN": [
          "0 (Indicators and Reagents)",
          "0 (Luminescent Proteins)",
          "147336-22-9 (Green Fluorescent Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Line",
          "Cells, Cultured",
          "Cricetinae",
          "Embryo, Mammalian/cytology",
          "Gene Expression",
          "Genetic Vectors/administration & dosage/*genetics/metabolism",
          "Green Fluorescent Proteins",
          "Hippocampus/cytology",
          "Indicators and Reagents",
          "Luminescent Proteins/genetics/metabolism",
          "Microscopy, Fluorescence",
          "Mutation",
          "Neurons/metabolism",
          "Rats",
          "Semliki forest virus/*genetics/growth & development",
          "Temperature",
          "Time Factors"
     ],
     "EDAT": "2001/02/24 12:00",
     "MHDA": "2001/06/08 10:01",
     "CRDT": [
          "2001/02/24 12:00"
     ],
     "PHST": [
          "2001/02/24 12:00 [pubmed]",
          "2001/06/08 10:01 [medline]",
          "2001/02/24 12:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Histochem Cell Biol. 2001 Jan;115(1):83-91.",
     "term": "hippocampus"
}