{
     "PMID": "11210456",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010315",
     "LR": "20110509",
     "IS": "1026-3543 (Print) 1026-3543 (Linking)",
     "VI": "118",
     "IP": "6",
     "DP": "2000",
     "TI": "[Postischemic reorganization of dendritic architectonics of the hippocampal CA3 region in albino rats predisposed to seizures].",
     "PG": "25-30",
     "AB": "Total short term ischemia of brain was induced experimentally in albino rats (10 min long clamp of heart vascular bundle). Using Golgi Silver nitrate impregnation geometry of pyramidal neurons dendritic tree was studied in sector of hippocampus in norm, postischemic period (d 1.30 and 90) healthy animals and those predisposed to cramps. Significant reduction of dendrite volume, total length, dendrite territory, parameters of dendrite arborization were shown on the background of stable numerical density of neurons in all animals who survived brain ischemia. The extent of reduction, volume and duration of changes of parameters of dendritic tree geometry was higher in animals predisposed to cramps than in high threshold animals without cramps. Possible mechanisms of postischemic neuron \"epileptization\" were discussed.",
     "FAU": [
          "Semchenko, V V",
          "Stepanov, S S",
          "Nikel', A E",
          "Akulinin, V A"
     ],
     "AU": [
          "Semchenko VV",
          "Stepanov SS",
          "Nikel' AE",
          "Akulinin VA"
     ],
     "AD": "Department of Histology and Embryology, Medical Academy of Omsk, Laboratory of Brain Hypoxic Injuries and Neuroresuscitattion, Scientific Research Centre of Siberian Section of RAMS, Omsk.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Postishemicheskaia reorganizatsiia dendritoarkhitektoniki sektora CA3 gippokampa belykh krys s vysokoi sudorozhnoi gotovnost'iu mozga.",
     "PL": "Russia (Federation)",
     "TA": "Morfologiia",
     "JT": "Morfologiia (Saint Petersburg, Russia)",
     "JID": "9317610",
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Animals",
          "Brain Ischemia/complications/*pathology",
          "Dendrites/*pathology",
          "Hippocampus/*pathology/ultrastructure",
          "Male",
          "Pyramidal Cells/*pathology/ultrastructure",
          "Rats",
          "Seizures/*complications"
     ],
     "EDAT": "2001/02/24 12:00",
     "MHDA": "2001/03/17 10:01",
     "CRDT": [
          "2001/02/24 12:00"
     ],
     "PHST": [
          "2001/02/24 12:00 [pubmed]",
          "2001/03/17 10:01 [medline]",
          "2001/02/24 12:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Morfologiia. 2000;118(6):25-30.",
     "term": "hippocampus"
}