{
     "PMID": "11212024",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011204",
     "LR": "20131121",
     "IS": "0002-9645 (Print) 0002-9645 (Linking)",
     "VI": "62",
     "IP": "2",
     "DP": "2001 Feb",
     "TI": "Electroacupuncture-induced neural activation detected by use of manganese-enhanced functional magnetic resonance imaging in rabbits.",
     "PG": "178-82",
     "AB": "OBJECTIVE: To investigate the effects of acupuncture on neural activity detected by use of manganese-enhanced functional magnetic resonance imaging (fMRI) and elucidate the relationship between somatic acupoint stimulation and brain activation. ANIMALS: 40 New Zealand White rabbits. PROCEDURE: Manganese-enhanced fMRI was performed in anesthetized rabbits manipulated with electroacupuncture (EA) on Zusanli (ST-36) and Yanglingquan (GB-34) acupoints. Image acquisition was performed on a 1.5T superconductive clinical scanner with a circular polarized extremity coil. T1-weighted images were acquired sequentially as follows: baseline, after mannitol injection, after manganese infusion, and 5 and 20 minutes after initiation of EA. RESULTS: Changes in focal neural activity were detected by use of manganese-enhanced fMRI. Stimulation on Zusanli (ST-36) for 5 minutes resulted in activation of the hippocampus, whereas stimulation on Yanglingquan (GB-34) resulted in activation of the hypothalamus, insula, and motor cortex. Activation became less specific after 20 minutes of EA. Furthermore, stimulation on ipsilateral acupoints led to bilateral brain activation. CONCLUSIONS AND CLINICAL RELEVANCE: Each acupoint has a corresponding cerebral linkage, and stimulation on these points resulted in time-dependent neural activation. Understanding the linkage between peripheral acupoint stimulation and central neural pathways may provide a useful guide for clinical applications of acupuncture.",
     "FAU": [
          "Chiu, J H",
          "Cheng, H C",
          "Tai, C H",
          "Hsieh, J C",
          "Yeh, T C",
          "Cheng, H",
          "Lin, J G",
          "Ho, L T"
     ],
     "AU": [
          "Chiu JH",
          "Cheng HC",
          "Tai CH",
          "Hsieh JC",
          "Yeh TC",
          "Cheng H",
          "Lin JG",
          "Ho LT"
     ],
     "AD": "Institute of Traditional Medicine, National Yang-Ming University, Taipei, Taiwan, Republic of China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Am J Vet Res",
     "JT": "American journal of veterinary research",
     "JID": "0375011",
     "RN": [
          "3OWL53L36A (Mannitol)",
          "42Z2K6ZL8P (Manganese)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/anatomy & histology/*physiology",
          "Electroacupuncture/*veterinary",
          "Female",
          "Magnetic Resonance Imaging/methods/*veterinary",
          "Male",
          "Manganese",
          "Mannitol/*administration & dosage",
          "Rabbits/*physiology"
     ],
     "EDAT": "2001/02/24 12:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/02/24 12:00"
     ],
     "PHST": [
          "2001/02/24 12:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/02/24 12:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Am J Vet Res. 2001 Feb;62(2):178-82.",
     "term": "hippocampus"
}