{
     "PMID": "11212361",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010301",
     "LR": "20161124",
     "IS": "1420-682X (Print) 1420-682X (Linking)",
     "VI": "56",
     "IP": "3-4",
     "DP": "1999 Oct 15",
     "TI": "Picroliv modulates the expression of insulin-like growth factor (IGF)-I, IGF-II and IGF-I receptor during hypoxia in rats.",
     "PG": "348-55",
     "AB": "The insulin-like growth factors (IGFs), IGF-I and IGF-II, play important roles in normal growth and differentiation. In recent studies, IGFs have been implicated in tissue repair and regeneration after hypoxicischemic injury. The growth effects of these genes are exerted primarily through IGF-I receptor (IGF-IR). We have earlier shown that picroliv, obtained from the roots of Picrorhiza kurrooa, reduces cellular damage caused by hypoxia in vitro. We have now studied the modulation of IGF-I, IGF-II and IGF-IR in hypoxia and the ability of picroliv to modify their expression in vivo. Male Sprague-Dawley rats, placed in 10% oxygen for 4 days, were sacrificed, and the expression of IGF-I, IGF-II and IGF-IR was determined by immunohistochemistry, in situ hybridization and reverse transcriptase polymerase chain reaction (RT-PCR) in brain, liver and lung. One group of animals was pretreated with picroliv and the other served as control. IGF-I and IGF-IR were expressed in distinct regions of the brain but not in liver or lung. IGF-I was mainly expressed in the hippocampus and cerebellum, whereas IGF-IR expression was also observed in the cortex. A significant reduction in the messenger RNA (mRNA) level of these genes was observed in response to hypoxia. Pretreatment with picroliv not only prevented such downregulation but more importantly resulted in increased levels of IGF-I and IGF-IR. These observations correlated with reduced neuronal cell death observed in these animals. The mRNA of IGF-II was constitutively expressed and was not altered by hypoxia. Modulation of IGF-I and IGF-II expression by picroliv, a novel pharmacological agent, could benefit in similar clinical settings such as myocardial ischemia and certain cerebral injuries.",
     "FAU": [
          "Gaddipati, J P",
          "Mani, H",
          "Banaudha, K K",
          "Sharma, S K",
          "Kulshreshtha, D K",
          "Maheshwari, R K"
     ],
     "AU": [
          "Gaddipati JP",
          "Mani H",
          "Banaudha KK",
          "Sharma SK",
          "Kulshreshtha DK",
          "Maheshwari RK"
     ],
     "AD": "Center for Combat Casualty Care and Life Sustainment Research, Department of Pathology, Uniformed Services University of the Health Sciences, Bethesda, Maryland 20814, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Switzerland",
     "TA": "Cell Mol Life Sci",
     "JT": "Cellular and molecular life sciences : CMLS",
     "JID": "9705402",
     "RN": [
          "0 (Cinnamates)",
          "0 (Glycosides)",
          "0 (RNA, Messenger)",
          "12708-05-3 (kutkin)",
          "67763-96-6 (Insulin-Like Growth Factor I)",
          "67763-97-7 (Insulin-Like Growth Factor II)",
          "EC 2.7.10.1 (Receptor, IGF Type 1)",
          "GM8Q3JM2Y8 (Vanillic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/metabolism",
          "Cinnamates/*pharmacology",
          "Gene Expression Regulation/drug effects",
          "Glycosides/*pharmacology",
          "Hypoxia/*physiopathology",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "Insulin-Like Growth Factor I/*drug effects/genetics/metabolism",
          "Insulin-Like Growth Factor II/*drug effects/genetics/metabolism",
          "Liver/drug effects/metabolism",
          "Lung/drug effects/metabolism",
          "Male",
          "RNA, Messenger/drug effects/genetics/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptor, IGF Type 1/*drug effects/genetics/metabolism",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Vanillic Acid/*pharmacology"
     ],
     "EDAT": "2001/02/24 12:00",
     "MHDA": "2001/03/07 10:01",
     "CRDT": [
          "2001/02/24 12:00"
     ],
     "PHST": [
          "2001/02/24 12:00 [pubmed]",
          "2001/03/07 10:01 [medline]",
          "2001/02/24 12:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Life Sci. 1999 Oct 15;56(3-4):348-55.",
     "term": "hippocampus"
}