{
     "PMID": "11218071",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010503",
     "LR": "20161124",
     "IS": "0028-1298 (Print) 0028-1298 (Linking)",
     "VI": "363",
     "IP": "2",
     "DP": "2001 Feb",
     "TI": "Anticonvulsant and sodium channel blocking activity of higher doses of clenbuterol.",
     "PG": "182-92",
     "AB": "Clenbuterol, a lipophilic beta2-adrenoceptor agonist, was investigated in various seizure models of experimental epilepsy. In the maximal electroshock seizure threshold test, clenbuterol (> or =4 mg/kg i.p.) increased the electroconvulsive threshold for tonic seizures in mice. In the traditional maximal electroshock seizure (MES) test in mice, ED50 values of 11 mg/kg i.p. or s.c. were determined. In both models, the beta2-receptor antagonist ICI 118.551 did not antagonize the anticonvulsant activity of clenbuterol. Combinations of clenbuterol with standard antiepileptics revealed additive anticonvulsant effects. Repeated administration of clenbuterol (5 mg/kg s.c., twice daily for 14 days) to mice did not significantly influence its anticonvulsant potency or the effectiveness of phenobarbital in the MES test. In various chemically-induced seizure tests with tonic convulsions, clenbuterol inhibited or tended to suppress the tonic phase. However, this drug was not effective in preventing clonic seizures in the pentylenetetrazol (85 mg/kg s.c.) seizure threshold test. In the rotarod ataxia test (mice), a minimal \"neurotoxic\" dose (TD50) of 41 mg/kg i.p. was determined. In unrestrained rats with chronically implanted electrodes in the dorsal hippocampus, clenbuterol (2 mg/kg and 4 mg/kg i.p.) significantly reduced the duration of electrically evoked hippocampal afterdischarges. In amygdala-kindled rats, clenbuterol (5 mg/kg and 10 mg/kg i.p.) reduced the seizure severity to stage 3. Additional studies indicated that clenbuterol (6 mg/kg i.p.) increased the heart rate and decreased the blood pressure, but this drug did not alter the plasma level of the two tested antiepileptics phenobarbital and carbamazepine. Furthermore, in whole-cell voltage-clamp experiments on cultured neonatal rat cardiomyocytes, clenbuterol (1-100 microM) depressed the fast sodium current in a concentration- and frequency-dependent manner. In conclusion, the anticonvulsant effects of higher doses of clenbuterol against generalized tonic-clonic and complex partial seizures seem to be related to the inhibition of voltage-dependent sodium channels and not to the modulation of beta-adrenoceptors.",
     "FAU": [
          "Fischer, W",
          "Kittner, H",
          "Regenthal, R",
          "Malinowska, B",
          "Schlicker, E"
     ],
     "AU": [
          "Fischer W",
          "Kittner H",
          "Regenthal R",
          "Malinowska B",
          "Schlicker E"
     ],
     "AD": "Rudolf-Boehm-Institut fur Pharmakologie und Toxikologie, Universitat Leipzig, Germany. fisw@medizin.uni-leipzig.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Naunyn Schmiedebergs Arch Pharmacol",
     "JT": "Naunyn-Schmiedeberg's archives of pharmacology",
     "JID": "0326264",
     "RN": [
          "0 (Adrenergic beta-Agonists)",
          "0 (Anticonvulsants)",
          "0 (Propanolamines)",
          "0 (Sodium Channels)",
          "46OL1UC10R (ICI 118551)",
          "XTZ6AXU7KN (Clenbuterol)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenergic beta-Agonists/*administration & dosage/pharmacology",
          "Animals",
          "Anticonvulsants/*administration & dosage/pharmacology",
          "Clenbuterol/*administration & dosage/pharmacology",
          "Electroshock",
          "Female",
          "Hippocampus/drug effects/physiology",
          "Male",
          "Mice",
          "Propanolamines/pharmacology/therapeutic use",
          "Rats",
          "Rats, Wistar",
          "Seizures/chemically induced/*drug therapy",
          "Sodium Channels/*drug effects/physiology",
          "Stereoisomerism"
     ],
     "EDAT": "2001/02/24 12:00",
     "MHDA": "2001/05/05 10:01",
     "CRDT": [
          "2001/02/24 12:00"
     ],
     "PHST": [
          "2001/02/24 12:00 [pubmed]",
          "2001/05/05 10:01 [medline]",
          "2001/02/24 12:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Naunyn Schmiedebergs Arch Pharmacol. 2001 Feb;363(2):182-92.",
     "term": "hippocampus"
}