{
     "PMID": "11214504",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010412",
     "LR": "20131121",
     "IS": "0019-5499 (Print) 0019-5499 (Linking)",
     "VI": "44",
     "IP": "4",
     "DP": "2000 Oct",
     "TI": "Long-term effects of postnatal aluminium exposure on acetylcholinesterase activity and biogenic amine neurotransmitters in rat brain.",
     "PG": "473-8",
     "AB": "The long-term effects of early postnatal exposure to aluminium on acetyl choline esterase (AChE) activity and on biogenic amines were studied in different brain regions. The subjects were eight days old male Wistar rat pups. They were grouped into normal control and aluminium exposed groups. For aluminium exposure, the pups were gastric intubated with aluminium chloride (40 mg/Kg body weight) for two weeks. Control rats were given equal volumes of distilled water. After the treatment, they were rehabilitated for forty days. On the sixtieth day, the rats from both the groups were sacrificed and AChE activity, levels of dopamine, noradrenaline and serotonin were estimated in the cerebral cortex, hippocampus, septum, brainstem and striatum. In the aluminium exposed group: the AChE activity was significantly decreased in the hippocampus, septum, striatum and brainstem; serotonin levels were reduced by 20% in the cortex, hippocampus, septum and striatum; in brain stem, the serotonin level was decreased by 40%. A 60% reduction in noradrenaline levels was observed in the striatum whereas it was reduced by 25% in other regions except in hippocampus. Though dopamine levels were not altered in the cortex, septum and brainstem, they were reduced by 40% in the striatum. The study documents the long-term consequences of exposure to aluminium during the developmental periods.",
     "FAU": [
          "Ravi, S M",
          "Prabhu, B M",
          "Raju, T R",
          "Bindu, P N"
     ],
     "AU": [
          "Ravi SM",
          "Prabhu BM",
          "Raju TR",
          "Bindu PN"
     ],
     "AD": "Department of Neurophysiology, National Institute of Mental Health and Neurosciences, (NIMHANS), Bangalore-560 029.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "India",
     "TA": "Indian J Physiol Pharmacol",
     "JT": "Indian journal of physiology and pharmacology",
     "JID": "0374707",
     "RN": [
          "0 (Biogenic Monoamines)",
          "CPD4NFA903 (Aluminum)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*drug effects/metabolism",
          "Aluminum/*pharmacology",
          "Animals",
          "Biogenic Monoamines/*metabolism",
          "Brain/*drug effects/metabolism",
          "Female",
          "Male",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Rats",
          "Rats, Wistar",
          "Time Factors"
     ],
     "EDAT": "2001/02/24 12:00",
     "MHDA": "2001/04/17 10:01",
     "CRDT": [
          "2001/02/24 12:00"
     ],
     "PHST": [
          "2001/02/24 12:00 [pubmed]",
          "2001/04/17 10:01 [medline]",
          "2001/02/24 12:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Indian J Physiol Pharmacol. 2000 Oct;44(4):473-8.",
     "term": "hippocampus"
}