{
     "PMID": "11215266",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010315",
     "LR": "20070222",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "52",
     "IP": "11",
     "DP": "2000 Nov",
     "TI": "[A case of bitemporal epilepsy that was well controlled after unilateral lobectomy].",
     "PG": "1025-9",
     "AB": "Here we report a case of bitemporal epilepsy that was well controlled after unilateral temporal lobectomy. The patient was a 31-year-old woman, who was born in an asphyxia state and had a history of a febrile convulsion. Complex partial seizure(CPS) preceded by abdominal aura appeared at the age of three. Despite anticonvulsant medication, the seizures gradually increased in frequency and sometimes developed into secondary generalized convulsions. Her scalp electroencephalogram(EEG) showed interictal spikes and seizure activities arising from the bilateral temporal lobes. No apparent lateralities in regard to the size or blood flow at the hippocampus were detected by MRI and SPECT studies. Intracranial EEG monitoring revealed that 80% of the clinical seizures originated from the left mesial temporal lobe, which was the non-dominant side for speech and memory functions as demonstrated by Wada test. Therefore, we performed a left temporal lobectomy that resulted in the complete disappearance of CPS. The present case exemplified the usefulness of intracranial EEG monitoring to clarify the dominant epileptic focus for surgery.",
     "FAU": [
          "Genmoto, T",
          "Urasaki, E",
          "Yokota, A",
          "Akamatsu, N",
          "Aoki, A",
          "Tuji, S"
     ],
     "AU": [
          "Genmoto T",
          "Urasaki E",
          "Yokota A",
          "Akamatsu N",
          "Aoki A",
          "Tuji S"
     ],
     "AD": "Department of Neurosurgery, University of Occupational and Environmental Health, 1-1 Iseigaoka, Yahata-Nishi-ku, Kitakyushu 807-8555, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "SB": "IM",
     "MH": [
          "Adult",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/physiopathology/*surgery",
          "Female",
          "Humans",
          "Monitoring, Physiologic",
          "Temporal Lobe/*surgery"
     ],
     "EDAT": "2001/02/24 12:00",
     "MHDA": "2001/03/17 10:01",
     "CRDT": [
          "2001/02/24 12:00"
     ],
     "PHST": [
          "2001/02/24 12:00 [pubmed]",
          "2001/03/17 10:01 [medline]",
          "2001/02/24 12:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 2000 Nov;52(11):1025-9.",
     "term": "hippocampus"
}