{
     "PMID": "11224255",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20010226",
     "IS": "1473-5849 (Electronic) 0955-8810 (Linking)",
     "VI": "5",
     "IP": "1",
     "DP": "1994 Feb",
     "TI": "Social olfactory recognition in rodents: deterioration with age, cerebral ischaemia and septal lesion.",
     "PG": "90-98",
     "AB": "Social olfactory recognition in rodents has been shown to assess short-term memory and to be sensitive to cholinergic drugs. It is based on the investigation of a juvenile by an adult rat and is measured by a reduction in duration of exploration during the second of two successive exposures lasting 5min. The present experiments further characterize rodent social recognition in pathophysiological models known to impair memory. Social recognition was distrupted by ageing in both rats and mice, by vincristine-induced septal lesion and by damaging the CA1 hippocampal layer after cerebral ischaemia in rats. These memory deficits could be compensated by reducing the time interval between the two presentations of the juvenile and/or by prolonging the juvenile encounter. Similarly, muscarinic agonists (arecoline, SR 46559A) counterbalanced the memory impairment in the three models. The present results indicate that the hippocampus plays a key role in social recognition. They suggest that in the three pathophysiological models, memory ability is still present although it is of very short duration; however, it can still be improved by pharmacological treatments.",
     "FAU": [
          "Terranova, J.P.",
          "Perio, A.",
          "Worms, P.",
          "Le Fur, G.",
          "Soubrie, P."
     ],
     "AU": [
          "Terranova JP",
          "Perio A",
          "Worms P",
          "Le Fur G",
          "Soubrie P"
     ],
     "AD": "Sanofi Recherche, 371 rue du Professeur J. Blayac, 34184 Montpellier Cedex 04, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Behav Pharmacol",
     "JT": "Behavioural pharmacology",
     "JID": "9013016",
     "EDAT": "1994/02/01 00:00",
     "MHDA": "2001/02/27 10:00",
     "CRDT": [
          "1994/02/01 00:00"
     ],
     "PHST": [
          "1994/02/01 00:00 [pubmed]",
          "2001/02/27 10:00 [medline]",
          "1994/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Pharmacol. 1994 Feb;5(1):90-98.",
     "term": "hippocampus"
}