{
     "PMID": "11224286",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20010226",
     "IS": "1473-5849 (Electronic) 0955-8810 (Linking)",
     "VI": "5",
     "IP": "3",
     "DP": "1994 Jun",
     "TI": "Memory of inhibitory avoidance in the rat is regulated by glutamate metabotropic receptors in the hippocampus.",
     "PG": "356-359",
     "AB": "This experiment investigated the effect on memory, in rats, of the bilateral intrahippocampal post-training infusion of the glutamate metabotropic receptor (mGLUR) agonist, ACPD (1S, 2R-aminocyclopentane dicarboxylate) and of the mGLUR antagonist, MCPG ([RS]-alpha-methyl-4-carboxyphenyl glycine). Male Wistar rats were implanted bilaterally with cannulae in the CA1 region of the dorsal hippocampus. After recovery from surgery they were trained in a step-down inhibitory avoidance task and tested for retention 24h later. Immediately or 180min after training they received a bilateral intrahippocampal infusion of saline (0.5microl), ACPD (1.0 or 2.5microg/side), MCPG (2.5microg/side) or ACPD plus MCPG, in 0.5microl saline. Upon immediate post-training infusion, ACPD caused a dose-dependent enhancement of memory and MCPG was amnestic. The effect of MCPG was antagonized by the simultaneous administration of ACPD. When given 180min after training, the drugs had no effect on memory. The results indicate that the early phase of memory is regulated by mGLURs in the hippocampus, and support the suggestion that memory involves long-term potentiation initiated at the time of training in the hippocampus.",
     "FAU": [
          "Bianchin, M.",
          "Da Silva, R.C.",
          "Schmitz, P.K.",
          "Medina, J.H.",
          "Izquierdo, I."
     ],
     "AU": [
          "Bianchin M",
          "Da Silva RC",
          "Schmitz PK",
          "Medina JH",
          "Izquierdo I"
     ],
     "AD": "Departamento de Bioquimica, Instituto de Biociencias, Universidade Federal do Rio Grande Do Sul, 90046-900 Porto Alegre, RS, Brazil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Behav Pharmacol",
     "JT": "Behavioural pharmacology",
     "JID": "9013016",
     "EDAT": "1994/06/01 00:00",
     "MHDA": "2001/02/27 10:00",
     "CRDT": [
          "1994/06/01 00:00"
     ],
     "PHST": [
          "1994/06/01 00:00 [pubmed]",
          "2001/02/27 10:00 [medline]",
          "1994/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Pharmacol. 1994 Jun;5(3):356-359.",
     "term": "hippocampus"
}