{
     "PMID": "11220690",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010503",
     "LR": "20161124",
     "IS": "0722-5091 (Print) 0722-5091 (Linking)",
     "VI": "20",
     "IP": "1",
     "DP": "2001 Jan-Feb",
     "TI": "Does PRNP gene control the clinical and pathological phenotype of human spongiform transmissible encephalopathies?",
     "PG": "19-25",
     "AB": "BACKGROUND: Human spongiform transmissible encephalopathies (TSE) are a group of neurodegenerative diseases caused by a transmissible not yet recognized agent; their distinctive neuropathological features are astrocytosis, spongiform lesions of the neuropil, neuronal loss and occasionally amyloid plaques in the cortical and subcortical gray matter. TSE are biochemically characterized by the deposition in the nervous system of an amyloid-type protein, PrPres derived from the post-translational modification of a normal protein, PrPsen. The expression of this protein is controlled by the PRNP gene mapped on chromosome 20 in man. A number of point mutations of the PRNP gene have been described in the familial forms of these TSE. Some of these mutations have been associated with differences in the phenotypic expression of the disease. MATERIAL AND METHODS: This study was designed to verify whether it was possible to identify a selective phenotype depending upon a given PRNP modified genotye; for this purpose, a group of familial TSE cases (CJD 210ILE, CJD 201LYS, FFI 178ASN) were selected and their neuropathological profiles have been compared with those of a large series of sporadic CJD cases. RESULTS: No significant differences were found between the topography and severity of lesions in the cerebral cortex, cerebellum, hippocampus, basal ganglia and thalamus between the two groups. Two differences were found: the clinical duration of the disease which appeared significantly (p = 0.02) shorter in the 210ILE-mutated cases compared to that of non-mutated sporadic cases. The highly selective vulnerability of thalamus in FFI showing a severe pathology especially in its dorso-medial part in comparison with that of the sporadic CJD cases. CONCLUSION: The results of this study confirm that the different polymorphism at codon 129 of the PRNP gene, which could be involved in the structural \"domains\" of human PrP, might modulate the pathological phenotype of TSE.",
     "FAU": [
          "Masullo, C",
          "Macchi, G"
     ],
     "AU": [
          "Masullo C",
          "Macchi G"
     ],
     "AD": "Istituto di Neurologia, Universita Cattolica del Sacro Cuore Roma, Italy. cmasullo@getnet.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Clin Neuropathol",
     "JT": "Clinical neuropathology",
     "JID": "8214420",
     "RN": [
          "0 (Amyloid)",
          "0 (PRNP protein, human)",
          "0 (Prion Proteins)",
          "0 (Prions)",
          "0 (Protein Precursors)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Amyloid/*genetics",
          "Brain/pathology",
          "Female",
          "Humans",
          "Male",
          "Middle Aged",
          "Phenotype",
          "*Point Mutation",
          "Prion Diseases/*genetics/*pathology",
          "Prion Proteins",
          "Prions",
          "Protein Precursors/*genetics"
     ],
     "EDAT": "2001/02/28 10:00",
     "MHDA": "2001/05/05 10:01",
     "CRDT": [
          "2001/02/28 10:00"
     ],
     "PHST": [
          "2001/02/28 10:00 [pubmed]",
          "2001/05/05 10:01 [medline]",
          "2001/02/28 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neuropathol. 2001 Jan-Feb;20(1):19-25.",
     "term": "hippocampus"
}