{
     "PMID": "11224190",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20010226",
     "IS": "1473-5849 (Electronic) 0955-8810 (Linking)",
     "VI": "4",
     "IP": "3",
     "DP": "1993 Jun",
     "TI": "Social isolation attenuates rat forebrain 5-HT release induced by KCI stimulation and exposure to a novel environment.",
     "PG": "231-236",
     "AB": "The technique of microdialysis was employed to investigate in vivo 5-hydroxytryptamine (5-HT) release in isolation-reared rats compared with socially reared rats. Two methods were employed to stimulate 5-HT release: local KCI injection into the frontal cortex of chloral hydrate anaesthetized rats, and the exposure of freely moving rats to a novel environment (the elevated x-maze). Microdialysis probes were implanted into the frontal cortex in the case of KCI stimulation and the ventral hippocampus in the case of exposure to the novel environment, and perfused with artificial CSF (1microl/min). Dialysis samples were collected every 20min and analysed for 5-HT and 5-hydroxyindole acetic acid (5-HIAA) by HPLC with electrochemical detection. Both KCI injection (1microl, 100mM) and a 20min period on the elevated x-maze produced a significant increase in extracellular 5-HT in the socially reared rats. Neither the increase in extracellular 5-HT induced by KCI nor the increase on exposure to the elevated x-maze were observed in the isolation-reared rats. Dialysate 5-HIAA was not affected in socially reared or isolation-reared rats, in either protocol. These results suggest that isolation-reared rats have a reduced presynaptic neuronal function to release 5-HT.",
     "FAU": [
          "Bickerdike, M.J.",
          "Wright, I.K.",
          "Marsden, C.A."
     ],
     "AU": [
          "Bickerdike MJ",
          "Wright IK",
          "Marsden CA"
     ],
     "AD": "Department of Physiology & Pharmacology, Medical School, Queen's Medical Centre, Nottingham NG7 2UH, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Behav Pharmacol",
     "JT": "Behavioural pharmacology",
     "JID": "9013016",
     "EDAT": "1993/06/01 00:00",
     "MHDA": "2001/02/27 10:00",
     "CRDT": [
          "1993/06/01 00:00"
     ],
     "PHST": [
          "1993/06/01 00:00 [pubmed]",
          "2001/02/27 10:00 [medline]",
          "1993/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Pharmacol. 1993 Jun;4(3):231-236.",
     "term": "hippocampus"
}