{
     "PMID": "11224400",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20010226",
     "IS": "1473-5849 (Electronic) 0955-8810 (Linking)",
     "VI": "7",
     "IP": "1",
     "DP": "1996 Jan",
     "TI": "In vivo measurement of extracellular serotonin in the ventral hippocampus during treadmill running.",
     "PG": "101-104",
     "AB": "The present study used the microdialysis technique to investigate the effect of treadmill running, without the use of an electric grid, on extracellular serotonin in the ventral hippocampus of male Lister hooded rat. Extracellular hippocampal serotonin was measured during 60min of treadmill running at 20m/min and compared with control animals who were placed on the stationary treadmill for 60min. The exercised animals had been habituated to the treadmill and trained for 4-5 weeks so as to be able to run for 60min, while the control animals had been placed on the stationary treadmill as frequently and for the same length of time as the exercising group. Extracellular hippocampal serotonin was higher (p < 0.05) during the first 40min of exercise than after 40min of being placed on the stationary treadmill, but this increase occurred only in those animals that learned more slowly and ran a shorter distance (1030+/-30m) and not in those that learned more rapidly and ran further (1150+/-20m).",
     "FAU": [
          "Wilson, W.M.",
          "Marsden, C.A."
     ],
     "AU": [
          "Wilson WM",
          "Marsden CA"
     ],
     "AD": "Department of Physiology and Pharmacology, University of Nottingham Medical School, Nottingham NG7 2UH, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Behav Pharmacol",
     "JT": "Behavioural pharmacology",
     "JID": "9013016",
     "EDAT": "1996/01/01 00:00",
     "MHDA": "2001/02/27 10:00",
     "CRDT": [
          "1996/01/01 00:00"
     ],
     "PHST": [
          "1996/01/01 00:00 [pubmed]",
          "2001/02/27 10:00 [medline]",
          "1996/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Pharmacol. 1996 Jan;7(1):101-104.",
     "term": "hippocampus"
}