{
     "PMID": "11224279",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20010226",
     "IS": "1473-5849 (Electronic) 0955-8810 (Linking)",
     "VI": "5",
     "IP": "3",
     "DP": "1994 Jun",
     "TI": "Social interaction increases 5-HT release and cAMP efflux in the rat ventral hippocampus in vivo.",
     "PG": "299-305",
     "AB": "The aim of the present study was to combine in vivo microdialysis in the rat with behaviour in the social interaction test in order to investigate changes in both 5-HT release and cyclic AMP (cAMP) efflux in the ventral hippocampus with simultaneous measurement of behaviour. Exposure of the rat to a 10min period of social interaction with an unfamiliar partner in a brightly lit, unfamiliar arena resulted in an increase in extracellular 5-HT and extracellular cAMP in the ventral hippocampus. Pretreatment with diazepam (1mg/kg i.p.) 30min prior to the social interaction test significantly inhibited the increases in both extracellular 5-HT and cAMP while significantly increasing the amount of time the pair of rats spent in active social contact over the 10min period. During the 30min prior to the social interaction test diazepam reduced basal levels of 5-HT, but had no effect on the basal efflux of cAMP. Pretreatment with a selective 5-HT(1A) antagonist, WAY 100135 (5mg/kg s.c.), 30min the social interaction test, significantly potentiated the increase in extracellular 5-HT observed in saline-treated rats during the social interaction test. In contrast, WAY 100135 pretreatment significantly attenuated the increase in extracellular cAMP observed in saline-treated rats during the social interaction test but had no effect on the time spent in active social contact between pairs of rats. The results suggest that social interaction results in activation of a post-synaptic 5-HT receptor (5-HT(1A) or 5-HT(6)/5-HT(7)) coupled to adenylate cyclase but that this receptor is not responsible for the aversion-induced behaviour. Furthermore antagonism of the 5-HT(1A) somatodendritic autoreceptor under conditions of 5-HT neuronal activation, but not under basal conditions, potentiates 5-HT release.",
     "FAU": [
          "Cadogan, A.K.",
          "Kendall, D.A.",
          "Fink, H.",
          "Marsden, C.A."
     ],
     "AU": [
          "Cadogan AK",
          "Kendall DA",
          "Fink H",
          "Marsden CA"
     ],
     "AD": "Department of Physiology and Pharmacology, Medical School, Queen's Medical Centre, Nottingham NG7 2UH, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Behav Pharmacol",
     "JT": "Behavioural pharmacology",
     "JID": "9013016",
     "EDAT": "1994/06/01 00:00",
     "MHDA": "2001/02/27 10:00",
     "CRDT": [
          "1994/06/01 00:00"
     ],
     "PHST": [
          "1994/06/01 00:00 [pubmed]",
          "2001/02/27 10:00 [medline]",
          "1994/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Pharmacol. 1994 Jun;5(3):299-305.",
     "term": "hippocampus"
}