{
     "PMID": "11224138",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20121002",
     "LR": "20091105",
     "IS": "0955-8810 (Print) 0955-8810 (Linking)",
     "VI": "3",
     "IP": "4",
     "DP": "1992 Aug",
     "TI": "Comparison of radial maze performance of rats after ibotenate and quisqualate lesions of the forebrain cholinergic projection system: effects of pharmacological challenge and changes in training regime.",
     "PG": "359-73",
     "AB": "Rats with ibotenic or quisqualic acid lesions to cholinergic projections showed similar significant increases in both short-term working and long-term reference memory errors in radial maze spatial (place) and nonspatial (cue) tasks, throughout a period of 10 weeks after lesioning. All types of error were dose-relatedly reduced to a similar extent in lesioned rats after treatment with nicotine and the beta-carboline ZK93426. Performance of controls was not affected by nicotine, but errors were increased with the higher doses of ZK93426. In contrast, amphetamine increased errors in both control and lesioned rats. With extensive training, lesioned rats improved to control level, but were more disrupted than controls by a break in testing, which reinstated high error rates to an equivalent extent in lesioned groups. Choline acetyltransferase (ChAT) activity showed a comparable degree of depletion in quisqualate and ibotenate lesioned groups to around 60% of control level in cortex and 75% in hippocampus. These results indicate that at volumes and concentrations that produced an equivalent degree of ChAT depletion, detrimental effects of ibotenate and quisqualate lesions on radial maze performance were very similar. The time course of improvement with over-training and impairment after a break in training were also comparable with both lesioning agents. Reduced errors following compounds acting directly (nicotine) or possibly indirectly (ZK 93426) to enhance cholinergic function, but not after amphetamine, suggested that damage to cholinergic neurons contributed to the behavioural deficits induced by both ibotenic and quisqualic acid.",
     "FAU": [
          "Turner, J J",
          "Hodges, H",
          "Sinden, J D",
          "Gray, J A"
     ],
     "AU": [
          "Turner JJ",
          "Hodges H",
          "Sinden JD",
          "Gray JA"
     ],
     "AD": "Department of Psychology, Institute of Psychiatry, De Crespigny Park, Denmark Hill, London SE5 8AF, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Behav Pharmacol",
     "JT": "Behavioural pharmacology",
     "JID": "9013016",
     "EDAT": "1992/08/01 00:00",
     "MHDA": "2001/02/27 10:00",
     "CRDT": [
          "1992/08/01 00:00"
     ],
     "PHST": [
          "1992/08/01 00:00 [pubmed]",
          "2001/02/27 10:00 [medline]",
          "1992/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Pharmacol. 1992 Aug;3(4):359-73.",
     "term": "hippocampus"
}