{
     "PMID": "11224140",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20010226",
     "IS": "1473-5849 (Electronic) 0955-8810 (Linking)",
     "VI": "3",
     "IP": "4",
     "DP": "1992 Aug",
     "TI": "Impairment of working memory by neuronal degeneration with NMDA in rat hippocampal CA-1.",
     "PG": "379-385",
     "AB": "Rats were trained on a three-panel runway task prior to injections of N-methyl-D-aspartate (NMDA; 40nmoles/microl/side) into the dorsal hippocampus. One week after the treatment, animals did not show any change in the number of errors on the first runway trial (reference memory), with one correct white and two incorrect black panels at each choice point, whereas they showed a marked increase in the number of errors on the following (2nd-6th) trials (working memory) with all black panels. The memory deficit persisted at least for 10 days. After the experiments, histological studies showed neuronal degeneration of hippocampal CA-1 pyramidal cells in all NMDA-treated rats but not in vehicle-treated rats. Pretreatment with the NMDA receptor antagonist MK-801 (3 or 10mg/kg, i.p) before the NMDA injections protected both the neuronal degeneration and the memory deficit. These findings suggest that selective neuronal degeneration induced by excessive stimulation of NMDA receptors in hippocampal CA-1 impaired working memory, but not reference memory.",
     "FAU": [
          "Sugimachi, K.",
          "Izawa, K.",
          "Nakamura, K.",
          "Kimura-Iwasaki, K.",
          "Yamaguchi, M.",
          "Nakagawa, H.",
          "Oshino, N."
     ],
     "AU": [
          "Sugimachi K",
          "Izawa K",
          "Nakamura K",
          "Kimura-Iwasaki K",
          "Yamaguchi M",
          "Nakagawa H",
          "Oshino N"
     ],
     "AD": "Research Department, Institute of Pharma Research, Development and Medical Information, Nihon Schering K.K., 2-6-64 Nishimiyahara, Yodogawa-ku, Osaka 532, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Behav Pharmacol",
     "JT": "Behavioural pharmacology",
     "JID": "9013016",
     "EDAT": "1992/08/01 00:00",
     "MHDA": "2001/02/27 10:00",
     "CRDT": [
          "1992/08/01 00:00"
     ],
     "PHST": [
          "1992/08/01 00:00 [pubmed]",
          "2001/02/27 10:00 [medline]",
          "1992/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Pharmacol. 1992 Aug;3(4):379-385.",
     "term": "hippocampus"
}