{
     "PMID": "11236700",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021016",
     "LR": "20061115",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "16",
     "IP": "4",
     "DP": "2000 Nov",
     "TI": "[Changes of catecholamine content in the brain and thymus of rats during antibody response].",
     "PG": "354-7",
     "AB": "AIM: The kinetic changes of catecholamine content in the brain and lymphoid organ of rats during the antibody response were investigated in order to know the effect of immune condition on the activity of catecholaminergic nerve in central and peripheral nervous system. METHODS: Rats were immunized with sheep red blood cells (SRBC). During the days 2-7 after immunization, the content of noradrenaline (NA), adrenaline (A), dopamine (DA) and homovanilic acid (HVA) in the hypothalamus, hippocampus, brainstem and thymus of rats was determined by means of the high-performance liquid chromatography with electrochemical detection. RESULTS: 1. NA content in the hypothalamus and hippocampus significantly increased, but was strikingly decreased in the thymus during the antibody response compared with the saline control. 2. The content in the hypothalamus, hippocampus and thymus markedly augmented in the period of antibody response. 3. DA content in the hypothalamus significantly increased, but in the hippocampus, DA content markedly descended after immunization. HVA, DA metabolite, dramatically rose in the hypothalamus and hippocampus. 4. There were not significant alterations of catecholamine content in the brainstem during the antibody response compared with the saline control. CONCLUSION: The antibody response may enhance the activity of catecholaminergic nerve in the hypothalamus and hippocampus, and may exert different impact on various catecholaminergic nerve in the thymus, but does not markedly affect the activity of catecholaminergic nerve in the brainstem.",
     "FAU": [
          "Peng, Y P",
          "Qiu, Y H",
          "Cheng, C",
          "Li, B Y"
     ],
     "AU": [
          "Peng YP",
          "Qiu YH",
          "Cheng C",
          "Li BY"
     ],
     "AD": "Department of Physiology, Nantong Medical College, Nantong 226001.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "0 (Catecholamines)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibody Formation/*physiology",
          "Brain/*metabolism",
          "Catecholamines/*metabolism",
          "Female",
          "Male",
          "Neuroimmunomodulation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Thymus Gland/*metabolism"
     ],
     "EDAT": "2001/03/10 10:00",
     "MHDA": "2002/10/17 04:00",
     "CRDT": [
          "2001/03/10 10:00"
     ],
     "PHST": [
          "2001/03/10 10:00 [pubmed]",
          "2002/10/17 04:00 [medline]",
          "2001/03/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2000 Nov;16(4):354-7.",
     "term": "hippocampus"
}