{
     "PMID": "11236704",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021016",
     "LR": "20061115",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "16",
     "IP": "4",
     "DP": "2000 Nov",
     "TI": "[The study of mechanism by which mild hypothermia reduced delayed neuronal death after cerebral ischemia in gerbils].",
     "PG": "365-9",
     "AB": "AIM: To study the effect of mild hypothermia on delayed neuronal death as well as the relationship between hydroxyl radicals generation in hippocampus and the change of dopamine and ATP content in striatum following ischemia/reperfusion in gerbils. METHODS: The ischemia was induced by occlusion the both carotid common arteries for 10 minutes in gerbils. Animals were divided into four groups: sham-operated group, ischemic group, ischemia/reperfusion group and mild hypothermic ischemia/reperfusin group. The numbers of delayed neuronal death were assessed by histological examination. OH. outputs in hippocampus and dopamine content in striatum were specifically identified and quantitated by high performance liquid chromatography (HPLC) coupled with electrochemical detection (ECD). ATP content in striatum was also determined by HPLC. RESULTS: Mild hypothermia significantly reduced the numbers of damaged neurons in hippocampus CA1 subfield after ischemia in gerbils. In MH group, 2,3-DHBA outputs were much less than that in IR group (P < 0.01). Dopamine and ATP content in striatum were higher than those in IR group (P < 0.01). CONCLUSION: Mild hypothermia could decrease the delayed neuronal death in gerbils by reducing hydroxyl radicals production in hippocampus and inhibiting dopamine release as well as prompting the recovery of ATP content in striatum following ischemia/reperfusion in gerbils.",
     "FAU": [
          "Chen, Q",
          "Zeng, Y M",
          "Wang, S L",
          "Xu, P C",
          "Fan, J W"
     ],
     "AU": [
          "Chen Q",
          "Zeng YM",
          "Wang SL",
          "Xu PC",
          "Fan JW"
     ],
     "AD": "Department of Anesthesiology, Jiangsu Province Key Laboratory of Anesthesiology, Hospital of Xuzhou Medical College, Xuzhou 221002.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/pathology/*physiopathology",
          "Cell Death",
          "Female",
          "Gerbillinae",
          "Hippocampus/pathology/*physiopathology",
          "*Hypothermia, Induced",
          "Male",
          "Neurons/cytology"
     ],
     "EDAT": "2001/03/10 10:00",
     "MHDA": "2002/10/17 04:00",
     "CRDT": [
          "2001/03/10 10:00"
     ],
     "PHST": [
          "2001/03/10 10:00 [pubmed]",
          "2002/10/17 04:00 [medline]",
          "2001/03/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2000 Nov;16(4):365-9.",
     "term": "hippocampus"
}