{
     "PMID": "11233752",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010524",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "21",
     "IP": "6",
     "DP": "2000 Dec",
     "TI": "Glutamatergic components underlying lead-induced impairments in hippocampal synaptic plasticity.",
     "PG": "1057-68",
     "AB": "Epidemiological investigations have established the relationship between chronic developmental lead (Pb) exposure and cognitive impairments in young children, defining Pb neurotoxicity as a significant pediatric health problem. Exposed animals have proven to be effective models of this condition, exhibiting similar sensitivity to the actions of Pb and replicating abnormal learning behaviors in exposed children. Research has extended these observations in animals to identifying the processes underlying the cognitive dysfunction, utilizing the long-term potentiation (LTP) paradigm as a correlate of learning ability. Results from these studies have been in widespread agreement in reporting impairments in synaptic plasticity. Exposure-related changes consist of increases in LTP induction threshold, decreases in magnitude of potentiation, and shortened LTP duration. Furthermore, while LTP may be more readily affected by Pb during early development, exposure initiated after weaning also potently affects synaptic plasticity. Biphasic dose-effect relationships also appear in which impaired LTP is observed at intermediate exposure levels (27-62 microg/100 ml), but not at higher exposures. Investigation of the synaptic processes underlying LTP has provided additional insight into the bases of the impaired potentiation and diminished cognitive ability. Biochemical and neurophysiological approaches have found stimulated glutamate release to be diminished in hippocampus at blood Pb values where deficits in LTP have been observed. Multiple actions of Pb may be involved at this exposure level since animals exposed postweaning exhibited similar decrements in evoked glutamate release to those exposed continuously from conception, similar to the observations in measures of LTP. A biphasic dose-effect relationship was also found in which stimulated glutamate release in hippocampus was decreased at intermediate exposures, but not at higher levels. A direct inhibitory effect of Pb2+ on NMDA receptor function does not appear to occur at environmentally relevant exposure levels, but both exposure-induced increases and decreases in receptor density have been reported by different workers. Evidence from behavioral and neurophysiological investigations can be explained by increased NMDA receptor density on the bases of increased sensitivity to agonists and decreased sensitivity to antagonists. From this body of findings it is apparent that decreases in stimulated glutamate release are a significant contributing factor to the exposure-related changes seen in LTP. Furthermore, despite general agreement on the actions of Pb on synaptic plasticity, reports of exposure effects on NMDA receptor function have been relatively variable, suggesting either that the nature of the receptor changes are dependent on exposure conditions or that the receptors are secondarily affected by Pb actions produced at signal transduction or cellular loci.",
     "FAU": [
          "Lasley, S M",
          "Gilbert, M E"
     ],
     "AU": [
          "Lasley SM",
          "Gilbert ME"
     ],
     "AD": "Department of Biomedical and Therapeutic Sciences, University of Illinois College of Medicine, Peoria 61656, USA. SML@uic.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "2P299V784P (Lead)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Glutamic Acid/*physiology",
          "Hippocampus/*drug effects",
          "Humans",
          "Lead/*toxicity",
          "Lead Poisoning/psychology",
          "Learning/drug effects",
          "Neuronal Plasticity/*drug effects"
     ],
     "RF": "52",
     "EDAT": "2001/03/10 10:00",
     "MHDA": "2001/05/26 10:01",
     "CRDT": [
          "2001/03/10 10:00"
     ],
     "PHST": [
          "2001/03/10 10:00 [pubmed]",
          "2001/05/26 10:01 [medline]",
          "2001/03/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 2000 Dec;21(6):1057-68.",
     "term": "hippocampus"
}