{
     "PMID": "11238733",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010405",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "76",
     "IP": "5",
     "DP": "2001 Mar",
     "TI": "Integrin signaling via the PI3-kinase-Akt pathway increases neuronal resistance to glutamate-induced apoptosis.",
     "PG": "1485-96",
     "AB": "Integrins are integral membrane proteins that mediate adhesive interactions of cells with the extracellular matrix and with other cells. Integrin engagement results in activation of intracellular signaling cascades that effect several different cellular responses including motility, proliferation and survival. Although integrins are known to provide cell survival signaling in various types of non-neuronal cells, the possibility that integrins modulate neuron survival has not been explored. We now report data demonstrating a neuroprotective function of integrins in embryonic hippocampal neurons. Neurons grown on laminin, an integrin ligand, exhibit increased resistance to glutamate-induced apoptosis compared with neurons grown on polylysine. Neurons expressed integrin beta1 and treatment of cultures with an antibody against integrin beta1 abolished the protective effect of laminin. Neurons maintained on laminin exhibited a sustained activation of the Akt signaling pathway demonstrated in immunoblot analyses using an antibody that selectively recognizes phosphorylated Akt. The neuroprotective effect of integrin engagement by laminin was mimicked by an IKLLI-containing integrin-binding peptide and was abolished by treatment of neurons with the PI3 kinase inhibitor wortmanin. Levels of the anti-apoptotic protein Bcl-2 were increased in neurons grown on laminin and decreased by wortmanin, suggesting a mechanism for the neuroprotective effect of integrin-mediated signaling. The ability of integrin-mediated signaling to prevent glutamate-induced apoptosis suggests a mechanism whereby neuron-substrate interactions can promote neuron survival under conditions of glutamate receptor overactivation.",
     "FAU": [
          "Gary, D S",
          "Mattson, M P"
     ],
     "AU": [
          "Gary DS",
          "Mattson MP"
     ],
     "AD": "Laboratory of Neurosciences, National Institute on Aging Gerontology Research Center, Baltimore, Maryland 21224, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Androstadienes)",
          "0 (Enzyme Inhibitors)",
          "0 (Integrins)",
          "0 (Laminin)",
          "0 (Proto-Oncogene Proteins)",
          "3KX376GY7L (Glutamic Acid)",
          "EC 2.7.1.- (Phosphatidylinositol 3-Kinases)",
          "EC 2.7.10.1 (Protein-Tyrosine Kinases)",
          "EC 2.7.11.1 (Akt1 protein, rat)",
          "EC 2.7.11.1 (Protein-Serine-Threonine Kinases)",
          "EC 2.7.11.1 (Proto-Oncogene Proteins c-akt)",
          "XVA4O219QW (wortmannin)"
     ],
     "SB": "IM",
     "MH": [
          "Androstadienes/pharmacology",
          "Animals",
          "Apoptosis/drug effects",
          "Cell Survival/drug effects/physiology",
          "Cells, Cultured",
          "Embryo, Mammalian",
          "Enzyme Inhibitors/pharmacology",
          "Glutamic Acid/*pharmacology",
          "Hippocampus/cytology/physiology",
          "Integrins/*physiology",
          "Intracellular Membranes/physiology",
          "Kinetics",
          "Laminin/physiology",
          "Membrane Potentials",
          "Mitochondria/drug effects/physiology",
          "Neurons/*cytology/drug effects/*physiology",
          "Phosphatidylinositol 3-Kinases/*metabolism",
          "Phosphorylation",
          "*Protein-Serine-Threonine Kinases",
          "Protein-Tyrosine Kinases/metabolism",
          "Proto-Oncogene Proteins/*metabolism",
          "Proto-Oncogene Proteins c-akt",
          "Rats",
          "Signal Transduction/*physiology"
     ],
     "EDAT": "2001/03/10 10:00",
     "MHDA": "2001/04/06 10:01",
     "CRDT": [
          "2001/03/10 10:00"
     ],
     "PHST": [
          "2001/03/10 10:00 [pubmed]",
          "2001/04/06 10:01 [medline]",
          "2001/03/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2001 Mar;76(5):1485-96.",
     "term": "hippocampus"
}