{
     "PMID": "11235921",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010614",
     "LR": "20041117",
     "IS": "0829-8211 (Print) 0829-8211 (Linking)",
     "VI": "79",
     "IP": "1",
     "DP": "2001",
     "TI": "Molecular cloning, expression, and regulation of hippocampal amyloid precursor protein of senescence accelerated mouse (SAMP8).",
     "PG": "57-67",
     "AB": "Alzheimer's disease (AD) is associated with increased expression of amyloid precursor protein (APP) with a consequent deposition of amyloid beta peptide (Abeta) which forms characteristic senile plaques. We have noticed that the senescence accelerated mouse (SAMP8), a strain of mouse that exhibits age-dependent defects such as loss of memory and retention at an early age of 8-12 months, also produces increased amounts of APP and Abeta similar to those observed in Alzheimer's disease (AD). In order to investigate if this is due to mutations in APP similar to those observed in AD, and to develop molecular probes that regulate its expression, APP cDNA was cloned from the hippocampus of 8-month-old SAMP8 mouse. The nucleotide sequence is 99.7% homologous with that of mouse and rat, 88.7% with monkey, and 89.2% with human homologues. At the amino acid level, the homology was 99.2% and 97.6% with rodent and primate sequences, respectively. A single amino acid substitution of Alanine instead of Valine at position 300 was unique to SAMP8 mouse APP. However, no mutations similar to those reported in human familial AD were observed. When the cDNA was expressed in HeLa cells, glycosylated mature APP could be detected by immunoblotting technique. The expression could be regulated in a time- and concentration-dependent manner by using an antisense oligonucleotide specific to APP mRNA. Such regulation of APP expression may have a therapeutic application in vivo.",
     "FAU": [
          "Kumar, V B",
          "Vyas, K",
          "Franko, M",
          "Choudhary, V",
          "Buddhiraju, C",
          "Alvarez, J",
          "Morley, J E"
     ],
     "AU": [
          "Kumar VB",
          "Vyas K",
          "Franko M",
          "Choudhary V",
          "Buddhiraju C",
          "Alvarez J",
          "Morley JE"
     ],
     "AD": "Geriatric Research, Education and Clinical Center, St. Louis VA Medical Center, MO 63125, USA. Kumar@Slu.edu",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/U84102"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Canada",
     "TA": "Biochem Cell Biol",
     "JT": "Biochemistry and cell biology = Biochimie et biologie cellulaire",
     "JID": "8606068",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)",
          "0 (DNA, Complementary)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/genetics",
          "Amino Acid Sequence",
          "Amyloid beta-Protein Precursor/*genetics/metabolism",
          "Animals",
          "Base Sequence",
          "Blotting, Western",
          "Cloning, Molecular",
          "DNA, Complementary",
          "HeLa Cells",
          "Hippocampus/*metabolism",
          "Humans",
          "Mice",
          "Mice, Mutant Strains",
          "Molecular Sequence Data",
          "Sequence Homology, Amino Acid",
          "Sequence Homology, Nucleic Acid"
     ],
     "EDAT": "2001/03/10 10:00",
     "MHDA": "2001/06/15 10:01",
     "CRDT": [
          "2001/03/10 10:00"
     ],
     "PHST": [
          "2001/03/10 10:00 [pubmed]",
          "2001/06/15 10:01 [medline]",
          "2001/03/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biochem Cell Biol. 2001;79(1):57-67.",
     "term": "hippocampus"
}