{
     "PMID": "11233757",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010524",
     "LR": "20161124",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "21",
     "IP": "6",
     "DP": "2000 Dec",
     "TI": "2,3,7,8-Tetrachlorodibenzo-p-dioxin alters hippocampal astroglia-neuronal gap junctional communication.",
     "PG": "1109-16",
     "AB": "Halogenated aromatic hydrocarbons (HAHs) such as dibenzo-p-dioxins are known to alter cognitive function. However, the cellular basis of this disruption is not well understood. One possible deleterious effect of exposure to HAHs could be on gap junctional intercellular communication (GJIC) between neurons and astroglia in the brain. As such, this study examined the effects of the highly toxic prototypic HAH, 2,3,7,8-tetrachlorodibenzo-p-dioxin (TCDD) on GJIC in rat hippocampal primary cell culture. Initial measurements of fluorescence recovery after photobleaching (gap-FRAP) showed dye transfer between astroglia and neurons. N-octanol, a lipophilic alcohol known to uncouple cells by decreasing the open probability of gap junctional channels blocked astroglial-neuronal (A-N) communication as well as astroglial-astroglial (A-A) communication. TCDD initially downregulated GJIC between neurons and astroglia of treatment, but had no effect on astroglial cell pairs. These results indicate the presence of GJIC between neurons and astroglia in culture and demonstrate different sensitivities of gap junction responses to TCDD in homologous and heterologous cell pairs. The finding that 2,3,7,8-TCDD disrupts GJIC through A-N but not A-A channels may have important implications for impaired brain function resulting from developmental exposure to TCDD.",
     "FAU": [
          "Legare, M E",
          "Hanneman, W H",
          "Barhoumi, R",
          "Burghardt, R C",
          "Tiffany-Castiglioni, E"
     ],
     "AU": [
          "Legare ME",
          "Hanneman WH",
          "Barhoumi R",
          "Burghardt RC",
          "Tiffany-Castiglioni E"
     ],
     "AD": "Department of Environmental Health, College of Veterinary Medicine, Colorado State University, Ft. Collins 80523, USA. mlegare@cvmbs.colostate.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "K11-ES00251/ES/NIEHS NIH HHS/United States",
          "P30 ES-09106/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Fluorescent Dyes)",
          "0 (Polychlorinated Dibenzodioxins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*drug effects",
          "Cell Communication/*drug effects",
          "Cells, Cultured",
          "Fluorescent Dyes",
          "Gap Junctions/*drug effects",
          "Hippocampus/*drug effects",
          "Neurons/*drug effects",
          "Polychlorinated Dibenzodioxins/*toxicity",
          "Rats"
     ],
     "EDAT": "2001/03/10 10:00",
     "MHDA": "2001/05/26 10:01",
     "CRDT": [
          "2001/03/10 10:00"
     ],
     "PHST": [
          "2001/03/10 10:00 [pubmed]",
          "2001/05/26 10:01 [medline]",
          "2001/03/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 2000 Dec;21(6):1109-16.",
     "term": "hippocampus"
}