{
     "PMID": "11236675",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021016",
     "LR": "20061115",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "16",
     "IP": "4",
     "DP": "2000 Nov",
     "TI": "[Studies on behavioral and electrographic seizures and structural abnormalities using magnetic resonance image in chronic epilepsy model in rats--hippocampal-entorhinal-tempral neocortex neural pathway].",
     "PG": "289-93",
     "AB": "AIM AND METHODS: Repeated tetanus (60 Hz, 0.4-0.6 mA, 2 s) were delivered into the right and the left dorsal hippocampus (HPC), or into the right and the left medial temporal neocortex (MTNC) respectively to establish chronic temporal lobe epilepsy model in rats. The possible role of the HPC-Entorhinal cortex (EC)-MTNC-Neocortex neural pathway in epileptogenesis was discussed based on observing the abnormalities in behavior and in EEG or depth electrographes and in T2-weighted magnetic resonance images (T2-MRI). RESULTS: 1. Occurrence of primary, secondary WEDS and kindling effects were higher in the right dorsal HPC experimental group than those in other three experimental groups (P < 0.005, P < 0.001). T2-MRI signal hyperintensity was remarkable in lateral ventricles close to the HPC (P < 0.05), but not in the EC or in the MTNC. 2. These T2-MRI intensity increases were related to behavioral abnormalities in some MTNC-stimulated rats. 3. Asymmetric behavioral abnormalities and T2-MRI changes were observed in the left and the right DHPC-stimulated groups. CONCLUSION: HPC may be an \"origin\" for epileptogenesis and EC may play a \"gating\" role in it.",
     "FAU": [
          "Zhang, X R",
          "Han, D",
          "Tang, Y F",
          "Liu, M L",
          "Wang, X Y"
     ],
     "AU": [
          "Zhang XR",
          "Han D",
          "Tang YF",
          "Liu ML",
          "Wang XY"
     ],
     "AD": "Department of Physiology, Hubei Medical University, Wuhan 430071.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Behavior, Animal",
          "Chronic Disease",
          "Disease Models, Animal",
          "Electroencephalography",
          "Entorhinal Cortex/*physiopathology",
          "Epilepsy, Temporal Lobe/*physiopathology",
          "Hippocampus/*physiopathology",
          "Magnetic Resonance Imaging",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Temporal Lobe/*physiopathology"
     ],
     "EDAT": "2001/03/10 10:00",
     "MHDA": "2002/10/17 04:00",
     "CRDT": [
          "2001/03/10 10:00"
     ],
     "PHST": [
          "2001/03/10 10:00 [pubmed]",
          "2002/10/17 04:00 [medline]",
          "2001/03/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2000 Nov;16(4):289-93.",
     "term": "hippocampus"
}