{
     "PMID": "11236676",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021016",
     "LR": "20061115",
     "IS": "1000-6834 (Print) 1000-6834 (Linking)",
     "VI": "16",
     "IP": "4",
     "DP": "2000 Nov",
     "TI": "[Effects of hypoxic preconditioning on anoxic tolerance and IL-1 beta expression in cultured rat hippocampal neurons].",
     "PG": "294-7",
     "AB": "AIM: To study the effects of hypoxic-preconditioning on anoxia-tolerance and IL-1 beta expression in cultured rat hippocampal neurons after anoxia. METHODS: 12 day cultured hippocampal neurons in control and hypoxic-preconditioning group were exposed to anoxic environment(0.9 L/LN2 + 0.1 L/LCO2) for 2, 4, 8 and 12 h. The neurons were immunocytochemically stained using the anti-serum against rhIL-1 beta, The number of survival neurons and the mean optical density (OD) of IL-1 beta expression were investigated. RESULTS: The morphological changes and IL-1 beta expression induced by acute anoxia in hypoxic-preconditioning neurons were significantly less than those in control. The number of survival neurons was higher in the hypoxia-preconditioning group than that in control group after acute hypoxia. CONCLUSION: Hypoxia-preconditioning can induce the development of anoxia-tolerance in cultured hippocampal neurons. The decreased IL-1 beta in hippocampal neurons may be an adaptive reaction to acute anoxia.",
     "FAU": [
          "Ding, A S",
          "Wang, F Z",
          "Yu, M",
          "Fan, M"
     ],
     "AU": [
          "Ding AS",
          "Wang FZ",
          "Yu M",
          "Fan M"
     ],
     "AD": "Department of Neurobiology, Institute of Basic Medical Sciences, Academy of Military Medical Sciences, Beijing 100850.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ying Yong Sheng Li Xue Za Zhi",
     "JT": "Zhongguo ying yong sheng li xue za zhi = Zhongguo yingyong shenglixue zazhi = Chinese journal of applied physiology",
     "JID": "9426407",
     "RN": [
          "0 (Interleukin-1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Hypoxia",
          "Cells, Cultured",
          "Hippocampus/*cytology",
          "Interleukin-1/*biosynthesis",
          "Neurons/*metabolism/pathology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2001/03/10 10:00",
     "MHDA": "2002/10/17 04:00",
     "CRDT": [
          "2001/03/10 10:00"
     ],
     "PHST": [
          "2001/03/10 10:00 [pubmed]",
          "2002/10/17 04:00 [medline]",
          "2001/03/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ying Yong Sheng Li Xue Za Zhi. 2000 Nov;16(4):294-7.",
     "term": "hippocampus"
}