{
     "PMID": "1123726",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19750701",
     "LR": "20141120",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "192",
     "IP": "1",
     "DP": "1975 Jan",
     "TI": "Long-term effects of p-chloroamphetamine and related drugs on central serotonergic mechanisms.",
     "PG": "33-41",
     "AB": "Earlier studies from our laboratory have demonstrated a marked reduction in the brain level of 5-hydroxytryptamine (5-HT) and in the activity of tryptophan hydroxylase which persists for several weeks after a single dose of 10 mg/kg of p-chloroamphetamine (PCA). In the present study, equally long-lasting decreases were found after the administration of 5 mg/kg of PCA. p-Chloromethamphetamine also caused long-lasting reductions in the level of 5-HT and the activity of tryptophan hydroxylase in brain, whereas the effects of fenfluramine had disappeared 2 weeks after injection. The ability of brain synaptosomes to take up 5-HT was markedly reduced following doses of 2, 5 and 10 mg/kg of PCA. The in vitro addition of PCA to synaptosomal fractions markedly reduced the uptake of dopamine and norepinephrine; however, only a 30% reduction in the uptake of these amines was found in synaptosomes prepared from brains of rats treated with PCA. The effects on catecholamine uptake disappeared within 1 day after injection. In contrast, the time course of recovery of the synaptosomal uptake capacity for 5-HT followed a pattern similar to that found for the recovery of the level of 5-HT and the activity of tryptophan hydroxylase, with a 50% reduction still present 3 months after the injection of 10 mg/kg of PCA. The greatest reductions of 5-HT, tryptophan hydroxylase activity and synaptosomal uptake were found in the midbrain, hippocampus and striatum with less pronounced effects in the hypothalamus, medulla-pons and spinal cord. At both 1 and 14 days after injection of 5 and 7.5 mg/kg of PCA, tryptophan hydroxylase activity in whole brain was reduced by 50% or more; however, 4 days after treatment the activity of the enzyme was reduced only slightly or not at all. The results indicate that different independent mechanisms are responsible for the initial, reversible and the prolonged, irreversible effects of PCA on serotonergic neurons.",
     "FAU": [
          "Sanders-Bush, E",
          "Bushing, J A",
          "Sulser, F"
     ],
     "AU": [
          "Sanders-Bush E",
          "Bushing JA",
          "Sulser F"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Amphetamines)",
          "0 (Dopamine Antagonists)",
          "10028-17-8 (Tritium)",
          "2DS058H2CF (Fenfluramine)",
          "333DO1RDJY (Serotonin)",
          "44RAL3456C (Methamphetamine)",
          "4R7X1O2820 (Chlorine)",
          "CK833KGX7E (Amphetamine)",
          "EC 1.14.16.4 (Tryptophan Hydroxylase)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Amphetamine/pharmacology",
          "*Amphetamines",
          "Animals",
          "Brain/ultrastructure",
          "Brain Chemistry/drug effects",
          "Chlorine",
          "Dopamine/metabolism",
          "Dopamine Antagonists",
          "Fenfluramine/pharmacology",
          "In Vitro Techniques",
          "Kinetics",
          "Male",
          "Methamphetamine/analogs & derivatives",
          "Norepinephrine/antagonists & inhibitors/metabolism",
          "Rats",
          "Serotonin/analysis/metabolism/*physiology",
          "Synaptosomes/enzymology/metabolism",
          "Tritium",
          "Tryptophan Hydroxylase/antagonists & inhibitors/metabolism"
     ],
     "EDAT": "1975/01/01 00:00",
     "MHDA": "1975/01/01 00:01",
     "CRDT": [
          "1975/01/01 00:00"
     ],
     "PHST": [
          "1975/01/01 00:00 [pubmed]",
          "1975/01/01 00:01 [medline]",
          "1975/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1975 Jan;192(1):33-41.",
     "term": "hippocampus"
}