{
     "PMID": "11236065",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010614",
     "LR": "20131121",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "12",
     "IP": "1",
     "DP": "2001",
     "TI": "Progress in understanding the factors regulating reversibility of long-term potentiation.",
     "PG": "51-68",
     "AB": "Over the past two decades there has been a progressive understanding of the properties and mechanisms underlying long-term potentiation (LTP) of synaptic efficacy, a putative mechanism for learning and memory storage in the brain. Although LTP is remarkable for its stability, recent work has provided evidence that various manipulations can disrupt LTP if applied shortly after its induction. This kind of reversal of synaptic strength from the potentiated state to pre-LTP levels is termed depotentiation. Depotentiation of LTP is effectively induced by low-frequency afferent stimulation (1-5 Hz), brief periods of hypoxia, application of adenosine receptor agonists and brief cooling shocks. The examples of depotentiation described to date are input specific, and not differently expressed during development. The mechanisms responsible for this phenomenon remain to be fully characterized, although some possibilities are dependent on NMDA receptor activation, the increases in intracellular Ca2+, and altered states of protein kinases or phosphatases. In this review, we summarize the recent data concerning putative depotentiation mechanisms and the implications of this phenomenon in the mechanisms of \"forgetting\", and discuss the prevention of saturation of the storage capacity of a neuronal network.",
     "FAU": [
          "Huang, C C",
          "Hsu, K S"
     ],
     "AU": [
          "Huang CC",
          "Hsu KS"
     ],
     "AD": "Department of Pharmacology, College of Medicine, National Cheng-Kung University, Tainan City, Taiwan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "RN": [
          "0 (Receptors, Glutamate)",
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/metabolism",
          "Animals",
          "Calcium Signaling/physiology",
          "Electric Stimulation/adverse effects",
          "Hippocampus/cytology/*physiology",
          "Humans",
          "Learning/*physiology",
          "Long-Term Potentiation/*physiology",
          "Memory/*physiology",
          "Neurons/cytology/*physiology",
          "Receptors, Glutamate/drug effects/metabolism",
          "Synaptic Transmission/physiology"
     ],
     "RF": "113",
     "EDAT": "2001/03/10 10:00",
     "MHDA": "2001/06/15 10:01",
     "CRDT": [
          "2001/03/10 10:00"
     ],
     "PHST": [
          "2001/03/10 10:00 [pubmed]",
          "2001/06/15 10:01 [medline]",
          "2001/03/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 2001;12(1):51-68.",
     "term": "hippocampus"
}