{
     "PMID": "11234742",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010607",
     "LR": "20061115",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "12",
     "IP": "3",
     "DP": "2001 Mar 5",
     "TI": "Activity in prefrontal cortex, not hippocampus, varies parametrically with the increasing remoteness of memories.",
     "PG": "441-4",
     "AB": "The time-scale of hippocampal and neocortical involvement in memory retrieval is keenly debated. Using event-related fMRI we examined whether recollecting autobiographical and public event memories, ranging from the recent to the very remote, was associated with parametric changes in brain activity. A ventrolateral prefrontal region was sensitive to memory age, showing increased activation during retrieval of recent autobiographical events and subsequent parametric decrease with remoteness. While we observed modulation of hippocampal activity in relation to memory type (autobiographical events in particular), there was no evidence for sensitivity of this region to memory age. These findings are concordant with a view of hippocampal involvement in autobiographical memory retrieval throughout the lifetime.",
     "FAU": [
          "Maguire, E A",
          "Henson, R N",
          "Mummery, C J",
          "Frith, C D"
     ],
     "AU": [
          "Maguire EA",
          "Henson RN",
          "Mummery CJ",
          "Frith CD"
     ],
     "AD": "Wellcome Department of Cognitive Neurology, Institute of Neurology, University College London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "SB": "IM",
     "MH": [
          "Adult",
          "Female",
          "Hippocampus/*physiology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Memory/*physiology",
          "Prefrontal Cortex/*physiology",
          "Time Factors"
     ],
     "EDAT": "2001/03/10 10:00",
     "MHDA": "2001/06/08 10:01",
     "CRDT": [
          "2001/03/10 10:00"
     ],
     "PHST": [
          "2001/03/10 10:00 [pubmed]",
          "2001/06/08 10:01 [medline]",
          "2001/03/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 2001 Mar 5;12(3):441-4.",
     "term": "hippocampus"
}