{
     "PMID": "11249800",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010510",
     "LR": "20131121",
     "IS": "1398-5647 (Print) 1398-5647 (Linking)",
     "VI": "2",
     "IP": "3 Pt 2",
     "DP": "2000 Sep",
     "TI": "Lithium regulates PKC-mediated intracellular cross-talk and gene expression in the CNS in vivo.",
     "PG": "217-36",
     "AB": "It has become increasingly appreciated that the long-term treatment of complex neuropsychiatric disorders like bipolar disorder (BD) involves the strategic regulation of signaling pathways and gene expression in critical neuronal circuits. Accumulating evidence from our laboratories and others has identified the family of protein kinase C (PKC) isozymes as a shared target in the brain for the long-term action of both lithium and valproate (VPA) in the treatment of BD. In rats chronically treated with lithium at therapeutic levels, there is a reduction in the levels of frontal cortical and hippocampal membrane-associated PKC alpha and PKC epsilon. Using in vivO microdialysis, we have investigated the effects of chronic lithium on the intracellular cross-talk between PKC and the cyclic AMP (cAMP) generating system in vivo. We have found that activation of PKC produces an increase in dialysate cAMP levels in both prefrontal cortex and hippocampus, effects which are attenuated by chronic lithium administration. Lithium also regulates the activity of another major signaling pathway the c-Jun N-terminal kinase pathway--in a PKC-dependent manner. Both Li and VPA, at therapeutically relevant concentrations, increase the DNA binding of activator protein 1 (AP-1) family of transcription factors in cultured cells in vitro, and in rat brain ex vivo. Furthermore, both agents increase the expression of an AP-1 driven reporter gene, as well as the expression of several endogenous genes known to be regulated by AP-1. Together, these results suggest that the PKC signaling pathway and PKC-mediated gene expression may be important mediators of lithium's long-term therapeutic effects in a disorder as complex as BD.",
     "FAU": [
          "Chen, G",
          "Masana, M I",
          "Manji, H K"
     ],
     "AU": [
          "Chen G",
          "Masana MI",
          "Manji HK"
     ],
     "AD": "Department of Psychiatry and Behavioral Neurosciences, WSU School of Medicine, Detroit, MI 48201, USA. gchen@med.wayne.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01-MH57743/MH/NIMH NIH HHS/United States",
          "R01-MH59107/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Denmark",
     "TA": "Bipolar Disord",
     "JT": "Bipolar disorders",
     "JID": "100883596",
     "RN": [
          "0 (Adaptor Protein Complex alpha Subunits)",
          "0 (Adaptor Proteins, Vesicular Transport)",
          "0 (Membrane Proteins)",
          "2BMD2GNA4V (Lithium Carbonate)",
          "614OI1Z5WI (Valproic Acid)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Adaptor Protein Complex alpha Subunits",
          "Adaptor Proteins, Vesicular Transport",
          "Animals",
          "Bipolar Disorder/*physiopathology",
          "Brain Mapping",
          "Frontal Lobe/drug effects/physiopathology",
          "Gene Expression Regulation, Enzymologic/drug effects",
          "Hippocampus/drug effects/physiopathology",
          "Humans",
          "Lithium Carbonate/*pharmacology",
          "Membrane Proteins/*genetics",
          "Protein Kinase C/*physiology",
          "Rats",
          "Signal Transduction/*drug effects",
          "Valproic Acid/pharmacology"
     ],
     "RF": "178",
     "EDAT": "2001/03/16 10:00",
     "MHDA": "2001/05/22 10:01",
     "CRDT": [
          "2001/03/16 10:00"
     ],
     "PHST": [
          "2001/03/16 10:00 [pubmed]",
          "2001/05/22 10:01 [medline]",
          "2001/03/16 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Bipolar Disord. 2000 Sep;2(3 Pt 2):217-36.",
     "term": "hippocampus"
}