{
     "PMID": "11253842",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010510",
     "LR": "20071114",
     "IS": "1355-6177 (Print) 1355-6177 (Linking)",
     "VI": "7",
     "IP": "1",
     "DP": "2001 Jan",
     "TI": "Brain activation on fMRI and verbal memory ability: functional neuroanatomic correlates of CVLT performance.",
     "PG": "55-62",
     "AB": "We have recently reported (Saykin et al., 1999b) selective activation of left medial temporal lobe structures during processing of novel compared to familiar words using functional magnetic resonance imaging (fMRI). The current study describes the relationship between a widely used clinical test of verbal learning, the California Verbal Learning Test (CVLT), and the previously reported fMRI activations. Thirteen right-handed healthy adult participants were studied with whole brain echo-planar fMRI while listening to novel and recently learned (familiar) words intermixed pseudorandomly in an event-related design. These participants were also tested with the CVLT. Scores for CVLT Trial 1 (immediate encoding of novel words) and recognition discriminability (recognition of familiar vs. novel words) were correlated with fMRI signal change during processing of novel versus familiar words using a covariance model implemented in SPM96. For the novel words analysis, voxels in the right anterior hippocampus correlated significantly with Trial 1 (r = .76 at the maxima). For the recognition analysis, a significant cluster of voxels was found in the right dorsolateral prefrontal cortex (r = .88 at the maxima). Our prior results of separable left medial temporal activation to novel and familiar words, together with results of the covariance analyses reported here, suggest that in addition to the left medial temporal lobe (MTL) regions that are engaged during novel and familiar word processing, the right hippocampus and right frontal lobe are also involved, particularly in those participants with better memory ability. This positive relationship between fMRI activation and CVLT performance suggests a role for these right hemisphere regions in successful memory processing of verbal material, perhaps reflecting more efficient encoding and retrieval strategies that facilitate memory.",
     "FAU": [
          "Johnson, S C",
          "Saykin, A J",
          "Flashman, L A",
          "McAllister, T W",
          "Sparling, M B"
     ],
     "AU": [
          "Johnson SC",
          "Saykin AJ",
          "Flashman LA",
          "McAllister TW",
          "Sparling MB"
     ],
     "AD": "Department of Psychiatry, Dartmouth Medical School, Lebanon, NH 03756, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "H-133670031/PHS HHS/United States",
          "NS10563/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Int Neuropsychol Soc",
     "JT": "Journal of the International Neuropsychological Society : JINS",
     "JID": "9503760",
     "SB": "IM",
     "MH": [
          "Adult",
          "Female",
          "Frontal Lobe/anatomy & histology/physiology",
          "Functional Laterality/*physiology",
          "Hippocampus/anatomy & histology/physiology",
          "Humans",
          "Magnetic Resonance Imaging/*statistics & numerical data",
          "Male",
          "Memory/*physiology",
          "Middle Aged",
          "*Neuropsychological Tests/statistics & numerical data",
          "Speech Perception/physiology",
          "Temporal Lobe/*anatomy & histology/physiology",
          "Verbal Learning/*physiology",
          "*Vocabulary"
     ],
     "EDAT": "2001/03/20 10:00",
     "MHDA": "2001/05/22 10:01",
     "CRDT": [
          "2001/03/20 10:00"
     ],
     "PHST": [
          "2001/03/20 10:00 [pubmed]",
          "2001/05/22 10:01 [medline]",
          "2001/03/20 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Int Neuropsychol Soc. 2001 Jan;7(1):55-62.",
     "term": "hippocampus"
}