{
     "PMID": "11253400",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010503",
     "LR": "20141120",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "51",
     "IP": "1",
     "DP": "2001 Jan-Feb",
     "TI": "[Effect of isatin on the electrical activity in the rat hippocampus cells].",
     "PG": "52-5",
     "AB": "In vitro superfusion of rat hippocampal slices with isatin changed the population spikes. Isatin perfusion produced two clear effects. 50 microM isatin it increased the amplitude of the population spike in the CA1 evoked by stimulation of stratum radiatum. This effect was readily reversible. 100 microM isatin decreased the population spike amplitude with minimal effect on its latency. High initial response were more suppressed. This effect on the population spike amplitude was not eliminated even after 1 h of washing with saline. The data obtained suggest that isatin-induced electrophysiological changes are involved into the anticonvulsant effect of isatin.",
     "FAU": [
          "Kudriashov, I E",
          "Kudriashova, I V",
          "Glover, V",
          "Medvedev, A E"
     ],
     "AU": [
          "Kudriashov IE",
          "Kudriashova IV",
          "Glover V",
          "Medvedev AE"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie izatina na elektricheskuiu aktivnost' kletok gippokampa krys.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Anticonvulsants)",
          "82X95S7M06 (Isatin)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Anticonvulsants/*pharmacology",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Isatin/*pharmacology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2001/03/20 10:00",
     "MHDA": "2001/05/05 10:01",
     "CRDT": [
          "2001/03/20 10:00"
     ],
     "PHST": [
          "2001/03/20 10:00 [pubmed]",
          "2001/05/05 10:01 [medline]",
          "2001/03/20 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2001 Jan-Feb;51(1):52-5.",
     "term": "hippocampus"
}