{
     "PMID": "11259626",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010419",
     "LR": "20161124",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "59",
     "IP": "4",
     "DP": "2001 Apr",
     "TI": "Distinct functional and pharmacological properties of tonic and quantal inhibitory postsynaptic currents mediated by gamma-aminobutyric acid(A) receptors in hippocampal neurons.",
     "PG": "814-24",
     "AB": "gamma-Aminobutyric acid (GABA), the principal inhibitory neurotransmitter, activates a persistent low amplitude tonic current in several brain regions in addition to conventional synaptic currents. Here we demonstrate that GABA(A) receptors mediating the tonic current in hippocampal neurons exhibit functional and pharmacological properties different from those of quantal synaptic currents. Patch-clamp techniques were used to characterize miniature inhibitory postsynaptic currents (mIPSCs) and the tonic GABAergic current recorded in CA1 pyramidal neurons in rat hippocampal slices and in dissociated neurons grown in culture. The competitive GABA(A) receptor antagonists, bicuculline and picrotoxin, blocked both the mIPSCs and the tonic current. In contrast, mIPSCs but not the tonic current were inhibited by gabazine (SR-95531). Coapplication experiments and computer simulations revealed that gabazine bound to the receptors responsible for the tonic current but did not prevent channel activation. However, gabazine competitively inhibited bicuculline blockade. The unitary conductance of the GABA(A) receptors underlying the tonic current (approximately 6 pS) was less than the main conductance of channels activated during quantal synaptic transmission (approximately 15--30 pS). Furthermore, compounds that potentiate GABA(A) receptor function including the benzodiazepine, midazolam, and anesthetic, propofol, prolonged the duration of mIPSCs and increased tonic current amplitude in cultured neurons to different extents. Clinically-relevant concentrations of midazolam and propofol caused a greater increase in tonic current compared with mIPSCs, as measured by total charge transfer. In summary, the receptors underlying the tonic current are functionally and pharmacologically distinct from quantally activated synaptic receptors and these receptors represent a novel target for neurodepressive drugs.",
     "FAU": [
          "Bai, D",
          "Zhu, G",
          "Pennefather, P",
          "Jackson, M F",
          "MacDonald, J F",
          "Orser, B A"
     ],
     "AU": [
          "Bai D",
          "Zhu G",
          "Pennefather P",
          "Jackson MF",
          "MacDonald JF",
          "Orser BA"
     ],
     "AD": "Department of Physiology, University of Toronto, Toronto, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (GABA Antagonists)",
          "0 (GABA-A Receptor Antagonists)",
          "0 (Hypnotics and Sedatives)",
          "0 (Pyridazines)",
          "0 (Receptors, GABA-A)",
          "124-87-8 (Picrotoxin)",
          "99460MG420 (gabazine)",
          "R60L0SM5BC (Midazolam)",
          "Y37615DVKC (Bicuculline)",
          "YI7VU623SF (Propofol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bicuculline/pharmacology",
          "Cells, Cultured",
          "Dose-Response Relationship, Drug",
          "Drug Synergism",
          "Excitatory Postsynaptic Potentials/physiology",
          "GABA Antagonists/pharmacology",
          "GABA-A Receptor Antagonists",
          "Hippocampus/cytology/*metabolism",
          "Hypnotics and Sedatives/pharmacology",
          "In Vitro Techniques",
          "Mice",
          "Midazolam/pharmacology",
          "Models, Neurological",
          "Neural Inhibition/drug effects/physiology",
          "Neurons/cytology/*metabolism",
          "Patch-Clamp Techniques",
          "Picrotoxin/pharmacology",
          "Propofol/pharmacology",
          "Pyridazines/pharmacology",
          "Receptors, GABA-A/classification/*metabolism"
     ],
     "EDAT": "2001/03/22 10:00",
     "MHDA": "2001/04/21 10:01",
     "CRDT": [
          "2001/03/22 10:00"
     ],
     "PHST": [
          "2001/03/22 10:00 [pubmed]",
          "2001/04/21 10:01 [medline]",
          "2001/03/22 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 2001 Apr;59(4):814-24.",
     "term": "hippocampus"
}