{
     "PMID": "11268008",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010521",
     "LR": "20050303",
     "IS": "0021-9967 (Print) 0021-9967 (Linking)",
     "VI": "432",
     "IP": "4",
     "DP": "2001 Apr 16",
     "TI": "Projections from the amygdalo-piriform transition area to the amygdaloid complex: a PHA-l study in rat.",
     "PG": "440-65",
     "AB": "The amygdalo-piriform transition area is a poorly defined region in the temporal lobe that is heavily connected with the olfactory system. As part of an ongoing project aimed at understanding the neuronal pathways that provide sensory information to the amygdala, we investigated the cytoarchitectonic and chemoarchitectonic features of the amygdalo-piriform transition area and its connections to the amygdaloid complex in 13 rats by using the anterograde tracer, Phaseolus vulgaris-leucoagglutinin. Our analysis indicates that the amygdalo-piriform transition area has medial (rostral and caudal portions) and lateral parts. The rostromedial part projects heavily to the intermediate and lateral divisions of the central nucleus, whereas the caudomedial part projects mainly to the medial division. The lateral part of the amygdalo-piriform transition area projects heavily to the capsular and lateral divisions of the central nucleus. Electron microscopic analysis revealed that the projection to the lateral division of the central nucleus forms asymmetric contacts with the spines and shafts of postsynaptic neurons and, therefore, is assumed to be excitatory. The amygdalo-piriform transition area also projects moderately to other amygdaloid nuclei, including the parvicellular division of the basal nucleus, the anterior cortical nucleus, and the nucleus of the lateral olfactory tract. The lateral and medial parts of the amygdalo-piriform transition area also project to the distal temporal CA1 and distal temporal subiculum, respectively. Unlike the adjacent entorhinal cortex, the amygdalo-piriform transition area does not project to the dentate gyrus. These data suggest that the amygdalo-piriform transition area is a region that influences both emotional and memory processing in parallel by means of pathways to the amygdala and the hippocampus, respectively.",
     "FAU": [
          "Jolkkonen, E",
          "Miettinen, R",
          "Pitkanen, A"
     ],
     "AU": [
          "Jolkkonen E",
          "Miettinen R",
          "Pitkanen A"
     ],
     "AD": "Epilepsy Research Laboratory, A.I. Virtanen Institute for Molecular Sciences, University of Kuopio, Kuopio FIN-70 211, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Comp Neurol",
     "JT": "The Journal of comparative neurology",
     "JID": "0406041",
     "RN": [
          "0 (2-hydroxy-4,4'-diamidinostilbene, methanesulfonate salt)",
          "0 (Fluorescent Dyes)",
          "0 (Phytohemagglutinins)",
          "0 (Stilbamidines)",
          "0 (leukoagglutinins, plants)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/*cytology",
          "Animals",
          "Fluorescent Dyes",
          "Hippocampus/cytology",
          "Male",
          "Microscopy, Electron",
          "Neurons/cytology",
          "Olfactory Pathways/*cytology",
          "Phytohemagglutinins",
          "Rats",
          "Rats, Wistar",
          "*Stilbamidines",
          "Synapses/ultrastructure",
          "Temporal Lobe/*cytology"
     ],
     "EDAT": "2001/03/27 10:00",
     "MHDA": "2001/05/25 10:01",
     "CRDT": [
          "2001/03/27 10:00"
     ],
     "PHST": [
          "2001/03/27 10:00 [pubmed]",
          "2001/05/25 10:01 [medline]",
          "2001/03/27 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Neurol. 2001 Apr 16;432(4):440-65.",
     "term": "hippocampus"
}