{
     "PMID": "11268339",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010419",
     "LR": "20101118",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "917",
     "DP": "2000",
     "TI": "Regulation of cytokine secretion and amyloid precursor protein processing by proinflammatory amyloid beta (A beta).",
     "PG": "154-64",
     "AB": "Neurodegenerative processes in Alzheimer's disease (AD) are thought to be driven, in part, by the deposition of amyloid beta (A beta), a 39-43-aminoacid peptide product resulting from an alternative cleavage of amyloid precursor protein (APP). In addition to its neurotoxic properties, A beta may influence neuropathology by stimulating glial cell cytokine and acute phase protein secretion in affected areas of the brain (e.g., cortex, hippocampus). Using an in vitro human astrocyte model (U-373 MG astrocytoma cells), the effects of A beta treatment on acute phase protein (APP and alpha-1-antichymotrypsin [alpha 1-ACT]) and interleukin-8 (IL-8) were examined. U-373 MG cells secreted increased levels of alpha 1-ACT and neurotrophic/neuroprotective alpha-cleaved APP (alpha APP) after exposure to interleukin-1 beta (IL-1 beta) for 24 hours. A beta treatment resulted in a similar, but modest increase in alpha 1-ACT secretion, a two- to threefold stimulation of IL-8 production, and, conversely, a profound reduction in the levels of secreted alpha APPs. A beta inhibited alpha APP secretion by U-373 MG cells in a concentration- and conformation-dependent manner. Moreover, the reduction in alpha APP secretion was accompanied by an increase in cell-associated APP. Another proinflammatory amyloidogenic peptide, human amylin, similarly affected APP processing in U-373 astrocytoma cells. These data suggest that A beta may contribute to Alzheimer's-associated neuropathology by lowering the production of neuroprotective/neurotrophic alpha APPs. Moreover, the concomitant increase in cell-associated APP may provide increased substrate for the generation of amyloidogenic peptides within astrocytes.",
     "FAU": [
          "Gitter, B D",
          "Boggs, L N",
          "May, P C",
          "Czilli, D L",
          "Carlson, C D"
     ],
     "AU": [
          "Gitter BD",
          "Boggs LN",
          "May PC",
          "Czilli DL",
          "Carlson CD"
     ],
     "AD": "Neuroscience Diseases Research Division, Lilly Research Laboratories, Eli Lilly and Co., Lilly Corporate Center, Indianapolis, Indiana 46285, USA. gitter_bruce_d@Lilly.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Cytokines)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*immunology/metabolism",
          "Amyloid beta-Peptides/*immunology",
          "Amyloid beta-Protein Precursor/*immunology",
          "Cell Line",
          "Cytokines/*immunology/secretion",
          "Humans",
          "Inflammation",
          "Protein Processing, Post-Translational/immunology"
     ],
     "EDAT": "2001/03/28 10:00",
     "MHDA": "2001/04/21 10:01",
     "CRDT": [
          "2001/03/28 10:00"
     ],
     "PHST": [
          "2001/03/28 10:00 [pubmed]",
          "2001/04/21 10:01 [medline]",
          "2001/03/28 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2000;917:154-64.",
     "term": "hippocampus"
}