{
     "PMID": "11268667",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010531",
     "LR": "20071115",
     "IS": "0001-4079 (Print) 0001-4079 (Linking)",
     "VI": "184",
     "IP": "6",
     "DP": "2000",
     "TI": "[Neurogenesis in the adult brain: hope for brain repair?].",
     "PG": "1181-9; discussion 1189-90",
     "AB": "It has been known for many years now that the vocal centers in the hyperstriatum (cortex) of birds with seasonal song behaviour are the site of neuronal generation and, thus, that stem cells capable of giving rise to real neurons exist in the adult. Since then, the notion that neuronal progenitors exist in the adult has been extended to mammals. It seems that the number of brain regions in which neuronal generation is taking place is limited. In addition to the olfactory epithelium where olfactory receptors are under constant renewal, the sites of neuronal regeneration are the olfactory bulb, the dentate gyrus of the hippocampus, the associative cortex--in the macaque--and the cerebellum. Although this represents only a limited number of regions and neuronal types (primarily GABAergic interneurons), the observation that new neurons can be created throughout life raises the possibility to use them in replacement therapy in the human.",
     "FAU": [
          "Prochiantz, A"
     ],
     "AU": [
          "Prochiantz A"
     ],
     "AD": "CNRS-UMR 8542, Ecole normale superieure, 46 rue d'Ulm-75230 Paris.",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Neurogenese dans le cerveau adulte: un espoir pour la reparation cerebrale?",
     "PL": "Netherlands",
     "TA": "Bull Acad Natl Med",
     "JT": "Bulletin de l'Academie nationale de medecine",
     "JID": "7503383",
     "SB": "IM",
     "MH": [
          "Adult",
          "Age Factors",
          "Animals",
          "Brain/*physiology",
          "Embryo, Mammalian/cytology",
          "Humans",
          "*Nerve Regeneration",
          "Stem Cells"
     ],
     "RF": "46",
     "EDAT": "2001/03/28 10:00",
     "MHDA": "2001/06/02 10:01",
     "CRDT": [
          "2001/03/28 10:00"
     ],
     "PHST": [
          "2001/03/28 10:00 [pubmed]",
          "2001/06/02 10:01 [medline]",
          "2001/03/28 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Bull Acad Natl Med. 2000;184(6):1181-9; discussion 1189-90.",
     "term": "hippocampus"
}