{
     "PMID": "11268387",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010419",
     "LR": "20061115",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "917",
     "DP": "2000",
     "TI": "Variability of interactions between neuroendocrine and immunological functions in physiological aging and dementia of the Alzheimer's type.",
     "PG": "582-96",
     "AB": "A link between neuroendocrine and immunological changes has been suggested in the pathophysiology of dementia of the Alzheimer's type (DAT). Healthy young and old subjects and patients with DAT were recruited to evaluate the chrononeuroendocrine organization of cortisol, GH, and melatonin (MLT) secretions. The study was carried out together with the evaluation of natural killer (NK) cell function: cytotoxic activity (NKCC) and TNF-alpha and IFN-gamma release after exposure to IL-2 (100 U/mL). Moreover, a cerebral morphometric analysis of hippocampus and temporal lobe (MRI) was performed. The activation of hypothalamo-pituitary-adrenal (HPA) axis and the decrease of GH, and MLT nocturnal peaks were associated with normal NKCC and TNF-alpha/IFN-gamma in healthy elderly subjects, whereas in DAT patients the same neuroendocrine changes occurred together with abnormal NKCC (spontaneous and IL-2/IFN-beta-modulated) and with alterations of TNF-alpha/INF-gamma generation from NK. Moreover significant correlations among the increase of NKCC and TNF-alpha and the decrease of cognitive function were found in the DAT group. These correlations were associated with the impairment of nocturnal GH and MLT levels and with the relatively higher serum cortisol concentrations. Moreover, the impairment of cortisol suppression after dexamethasone (1 mg orally at 23:00) was significantly correlated with the increase of spontaneous release of TNF-alpha and with IL-2-modulated NKCC. Finally the imunoneuroendocrine alterations found in DAT were associated with the reduction of cerebral volume in hippocampus and temporal lobes. Taken together these data indicate that the immunoneuroendocrine balance is maintained in physiological aging, whereas NK immune dysregulation in DAT could contribute to altering the neuroendocrine functions and to extend the progression of neurodegeneration and dementia.",
     "FAU": [
          "Ferrari, E",
          "Fioravanti, M",
          "Magri, F",
          "Solerte, S B"
     ],
     "AU": [
          "Ferrari E",
          "Fioravanti M",
          "Magri F",
          "Solerte SB"
     ],
     "AD": "Department of Internal Medicine, Geriatrics and Gerontology Clinic, Post-graduate School of Geriatrics and Endocrinology, University of Pavia, Piazza Borromeo 2, 27100 Pavia, Italy. ferrari@unipv.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Aging/*immunology",
          "Alzheimer Disease/*immunology/*physiopathology",
          "Humans",
          "Middle Aged",
          "*Neuroimmunomodulation",
          "Neurosecretory Systems/*physiology"
     ],
     "RF": "54",
     "EDAT": "2001/03/28 10:00",
     "MHDA": "2001/04/21 10:01",
     "CRDT": [
          "2001/03/28 10:00"
     ],
     "PHST": [
          "2001/03/28 10:00 [pubmed]",
          "2001/04/21 10:01 [medline]",
          "2001/03/28 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2000;917:582-96.",
     "term": "hippocampus"
}