{
     "PMID": "11268429",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010419",
     "LR": "20051116",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "917",
     "DP": "2000",
     "TI": "7 alpha-hydroxy-dehydroepiandrosterone and immune response.",
     "PG": "971-82",
     "AB": "In human and murine lymphoid organs, circulating 3 beta-hydroxysteroids, including pregnenolone (PREG), dehydroepiandrosterone (DHEA), and epiandrosterone (EPIA), are 7 alpha-hydroxylated by a cytochrome P450 identified in the hippocampus as P4507B1. Mouse and human lymphoid organs produced different patterns of 3 beta-hydroxysteroid 7 alpha-hydroxylation with the absence of pregnenolone and epiandrosterone hydroxylation in human and mouse, respectively. Both 7 alpha-hydroxy-DHEA and 7 alpha-hydroxy-EPIA triggered a significant increase of antitetanus toxoid and anti-Bordetella pertussis toxins IgGs production in cultures of activated B + T cells derived from human tonsils, whereas both 7 alpha-hydroxy-PREG and 7 alpha-hydroxy-DHEA increased the immune response in mouse. Paracrine action of 7 alpha-hydroxysteroids resulted from their production in cells of the lymphoid organs. Comparison of P4507B1 sequences in rat, human, and two mouse species showed that one amino acid change might explain important differences in KM for 7 alpha-hydroxylation, and suggested that such differences might contribute to the extent of immune response.",
     "FAU": [
          "Morfin, R",
          "Lafaye, P",
          "Cotillon, A C",
          "Nato, F",
          "Chmielewski, V",
          "Pompon, D"
     ],
     "AU": [
          "Morfin R",
          "Lafaye P",
          "Cotillon AC",
          "Nato F",
          "Chmielewski V",
          "Pompon D"
     ],
     "AD": "Laboratoire de Biotechnologie, Conservatoire National des Arts et Metiers, 2 rue Conte, 75003 Paris, France. morfin@cnam.fr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Hydroxytestosterones)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Humans",
          "Hydroxytestosterones/*immunology",
          "*Immunity",
          "Lymphoid Tissue/*immunology",
          "Mice"
     ],
     "RF": "38",
     "EDAT": "2001/03/28 10:00",
     "MHDA": "2001/04/21 10:01",
     "CRDT": [
          "2001/03/28 10:00"
     ],
     "PHST": [
          "2001/03/28 10:00 [pubmed]",
          "2001/04/21 10:01 [medline]",
          "2001/03/28 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2000;917:971-82.",
     "term": "hippocampus"
}