{
     "PMID": "11263264",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010510",
     "LR": "20151119",
     "IS": "1671-4083 (Print) 1671-4083 (Linking)",
     "VI": "21",
     "IP": "2",
     "DP": "2000 Feb",
     "TI": "Influence of batroxobin on cerebral ischemia-reperfusion injury in gerbils.",
     "PG": "161-4",
     "AB": "AIM: To study the effects of batroxobin (Bat) on neurons survival, neurobehavioral test, ATP levels and hydroxyl radical outputs in hippocampus during forebrain ischemia-reperfusion in gerbils. METHODS: The forebrain ischemia was induced by occluding the bilateral common carotid arteries for 10 min in gerbils, and ATP levels and 2, 3-dihydroxybenzoic acid (DHBA) outputs were assayed by HPLC. The neurons survival were assessed by histology, and behavioral tests of gerbils were assessed by open field test. RESULTS: The number of neurons survival in Ir at d 7 postischemic insult were (7 +/- 4)% of sham-operated gerbils, much less than that in Bat (45 +/- 16)%. The levels of explore activities of ischemic gerbils was 175% and 159% of sham-operated gerbils at d 3 and d 6 postischemic insult, much more than that in Bat (120% d 3 and 140% d 6). Hippocampal ATP levels in Ir were 64% of sham-operated gerbils at reperfusion 60 min, much less than that in Bat I and II (82% and 89% respectively). The hippocampal 2,3-DHBA outputs in Ir increased by 4.5 folds of sham-operated gerbils at reperfusion 60 min, but the 2,3-DHBA outputs in Bat I and Bat II were only 2.6 and 2.4 folds respectively. CONCLUSION: Bat possesses the inhibitory effects on DND and OH. production following cerebral ischemia-reperfusion in gerbils.",
     "FAU": [
          "Chen, Q",
          "Zeng, Y M",
          "Xu, P C",
          "Fan, J W"
     ],
     "AU": [
          "Chen Q",
          "Zeng YM",
          "Xu PC",
          "Fan JW"
     ],
     "AD": "Department of Anesthesiology, Affiliated Hospital of Xuzhou Medical College, China. xmcfa@cumt.edu.cn",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Acta Pharmacol Sin",
     "JT": "Acta pharmacologica Sinica",
     "JID": "100956087",
     "RN": [
          "0 (Fibrinolytic Agents)",
          "0 (Hydroxybenzoates)",
          "70D5FBB392 (2,3-dihydroxybenzoic acid)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "EC 3.4.21.- (Batroxobin)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphate/*metabolism",
          "Animals",
          "Batroxobin/*pharmacology",
          "Brain Ischemia/complications",
          "Cell Survival/drug effects",
          "Fibrinolytic Agents/pharmacology",
          "Gerbillinae",
          "Hippocampus/*metabolism/pathology",
          "Hydroxybenzoates/metabolism",
          "Male",
          "Maze Learning",
          "Neurons/drug effects",
          "Reperfusion Injury/etiology/*metabolism/pathology"
     ],
     "EDAT": "2001/03/27 10:00",
     "MHDA": "2001/05/22 10:01",
     "CRDT": [
          "2001/03/27 10:00"
     ],
     "PHST": [
          "2001/03/27 10:00 [pubmed]",
          "2001/05/22 10:01 [medline]",
          "2001/03/27 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Pharmacol Sin. 2000 Feb;21(2):161-4.",
     "term": "hippocampus"
}