{
     "PMID": "11279273",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010503",
     "LR": "20071114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "77",
     "IP": "1",
     "DP": "2001 Apr",
     "TI": "DNase I disinhibition is predominantly associated with actin hyperpolymerization after traumatic brain injury.",
     "PG": "173-81",
     "AB": "To elucidate a role for the cytoskeletal protein actin in post-traumatic apoptotic cell death, the ability of actin-containing tissue extracts to inhibit exogenous DNase I was evaluated. In addition, cortical, hippocampal and thalamic extracts were examined for caspase-mediated actin cleavage and changes in actin polymerization state. Rats were anesthetized, subjected to lateral fluid percussion brain injury of moderate severity, and euthanized at 1 h, 6 h, 24 h, 1 week or 3 weeks post-injury (n = 3 per time-point). Tissue extracts from all brain regions of sham (uninjured) animals inhibited exogenous DNase I activity to a significant extent. However, inhibition of DNase I was significantly reduced at 1 h and 6 h in the injured hippocampus, and at 1 h, 6 h and 3 weeks in the thalamus. DNase I in cortical extracts of all injured animals was inhibited to a similar extent as that in uninjured animals. Actin fragments consistent with caspase-mediated proteolysis were observed in immunoblots of the injured hippocampus and thalamus at 1 h and 24 h, respectively, and were present up to 3 weeks post-injury. Transient actin hyperpolymerization was observed at 1 and 6 h post-injury in the thalamus and hippocampus, while actin depolymerization was observed at 1 and 3 weeks in the cortex and thalamus. Collectively our data suggest that DNase I disinhibition following brain trauma is associated predominantly with actin hyperpolymerization but also with actin depolymerization and concomitant caspase-mediated actin proteolysis.",
     "FAU": [
          "Bareyre, F M",
          "Raghupathi, R",
          "Saatman, K E",
          "McIntosh, T K"
     ],
     "AU": [
          "Bareyre FM",
          "Raghupathi R",
          "Saatman KE",
          "McIntosh TK"
     ],
     "AD": "Department of Neurosurgery, University of Pennsylvania, Philadelphia, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P50-NS08803/NS/NINDS NIH HHS/United States",
          "R01-GM34690/GM/NIGMS NIH HHS/United States",
          "R01-N540978/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Actins)",
          "0 (Tissue Extracts)",
          "EC 3.1.21.1 (Deoxyribonuclease I)",
          "EC 3.4.22.- (Caspases)"
     ],
     "SB": "IM",
     "MH": [
          "Actins/*metabolism",
          "Animals",
          "Apoptosis",
          "Brain Injuries/*metabolism/pathology",
          "Caspases/metabolism",
          "Deoxyribonuclease I/antagonists & inhibitors/*metabolism",
          "Disease Models, Animal",
          "Hippocampus/metabolism/pathology",
          "Immunoblotting",
          "Male",
          "Parietal Lobe/metabolism/pathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Temporal Lobe/metabolism/pathology",
          "Thalamus/metabolism/pathology",
          "Tissue Extracts/pharmacology",
          "Wounds, Nonpenetrating"
     ],
     "EDAT": "2001/03/30 10:00",
     "MHDA": "2001/05/05 10:01",
     "CRDT": [
          "2001/03/30 10:00"
     ],
     "PHST": [
          "2001/03/30 10:00 [pubmed]",
          "2001/05/05 10:01 [medline]",
          "2001/03/30 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2001 Apr;77(1):173-81.",
     "term": "hippocampus"
}