{
     "PMID": "11273001",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010329",
     "LR": "20031114",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "60",
     "IP": "2",
     "DP": "2001 Feb",
     "TI": "The modulations of NCAM polysialylation state that follow transient global ischemia are brief on neurons but enduring on glia.",
     "PG": "132-40",
     "AB": "To investigate the role of polysialylated neural cell adhesion molecule (NCAM PSA)-mediated plasticity after injury, we examined the temporal and spatial expression of NCAM PSA immunoreactivity in the medial temporal lobe following global ischemia. Male Mongolian gerbils were subjected to bilateral common carotid artery occlusion for 5 min and killed at increasing times post-occlusion. The well-characterized delayed CAl pyramidal cell death was observed 5-7 days post-occlusion. At post-occlusion days 1-2 there was a small but significant increase of NCAM PSA-positive hippocampal granule cells followed by an equally significant decrease at post-occlusion day 5. In contrast, a substantial increase in glial PSA expression was observed in all hippocampal regions at 1-7 days post-occlusion that was associated generally with stellate astroglia and specifically with the radial processes of glia traversing the granule cell layer of the dentate gyrus. Administration of the glutamate antagonist 2,3-dihydroxy-6-nitro-7-sulfamoyl-ben-zo(F)quinoxaline significantly blocked the ischemia-induced modulation of neuronal and glial NCAM PSA expression. Astroglial NCAM polysialylation became attenuated by 35 days post-occlusion except in the CAI area of cell death. The temporal and regional pattern of polysialylated NCAM expression in the ischemic gerbil hippocampus implicates this neuroplastic marker in mechanisms of neurotrophic-dependent repair/remodeling that ensue following transient interruption of blood flow.",
     "FAU": [
          "Fox, G B",
          "Kjoller, C",
          "Murphy, K J",
          "Regan, C M"
     ],
     "AU": [
          "Fox GB",
          "Kjoller C",
          "Murphy KJ",
          "Regan CM"
     ],
     "AD": "Department of Pharmacology, Conway Institute, National University of Ireland, Dublin.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Neural Cell Adhesion Molecule L1)",
          "0 (Neural Cell Adhesion Molecules)",
          "0 (Sialic Acids)",
          "0 (polysialyl neural cell adhesion molecule)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Count",
          "Cell Death",
          "Disease Models, Animal",
          "Gerbillinae",
          "Hippocampus/*pathology",
          "Ischemic Attack, Transient/*pathology",
          "Male",
          "*Neural Cell Adhesion Molecule L1",
          "Neural Cell Adhesion Molecules/*metabolism",
          "Neuroglia/*pathology",
          "Neurons/*pathology",
          "Pyramidal Cells/pathology",
          "Sialic Acids/*metabolism"
     ],
     "EDAT": "2001/03/29 10:00",
     "MHDA": "2001/04/03 10:01",
     "CRDT": [
          "2001/03/29 10:00"
     ],
     "PHST": [
          "2001/03/29 10:00 [pubmed]",
          "2001/04/03 10:01 [medline]",
          "2001/03/29 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 2001 Feb;60(2):132-40.",
     "term": "hippocampus"
}