{
     "PMID": "11279364",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010517",
     "LR": "20061115",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "29",
     "IP": "7",
     "DP": "2000 Jul",
     "TI": "Distribution of ras guanyl releasing protein (RasGRP) mRNA in the adult rat central nervous system.",
     "PG": "485-97",
     "AB": "In the nervous system, Ras signal transduction pathways are involved in cellular differentiation, neuronal survival and synaptic plasticity. These pathways can be modulated by Ras guanyl nucleotide exchange factors (Ras GEFs), which activate Ras protein by catalyzing the exchange of GDP for GTP. RasGRP, a recently discovered Ras GEF is expressed in brain as well as in T cells. In addition to the catalytic domain which catalyzes dissociation of Ras-GDP, RasGRP has a pair of calcium-binding EF hands and a diacylglycerol binding domain. The structure of RasGRP suggests that it serves to link calcium and lipid messengers to Ras signaling pathways. We have used an RNase protection assay to detect RasGRP mRNA in various regions of the rat brain and we have determined the cellular distribution of RasGRP mRNA by in situ hybridization. RasGRP mRNA is widely distributed and is present in both interneurons and projection neurons but not confined to any neuronal type or neurotransmitter phenotype. The presence of RasGRP mRNA in archicortical neurons suggests that this pathway may be important in phylogenetically older regions of the CNS. The restriction of RasGRP mRNA to subsets of neurons suggests that activation of Ras by RasGRP has a specific function in certain neuronal types. We did not detect RasGRP in glial cells.",
     "FAU": [
          "Pierret, P",
          "Dunn, R J",
          "Djordjevic, B",
          "Stone, J C",
          "Richardson, P M"
     ],
     "AU": [
          "Pierret P",
          "Dunn RJ",
          "Djordjevic B",
          "Stone JC",
          "Richardson PM"
     ],
     "AD": "Department of Neurology and Neurosurgery, Montreal General Hospital, Montreal, Quebec, Canada H3G1A4.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "RN": [
          "0 (DNA-Binding Proteins)",
          "0 (Guanine Nucleotide Exchange Factors)",
          "0 (RNA, Messenger)",
          "0 (Rasgrp1 protein, rat)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism",
          "Animals",
          "Basal Ganglia/cytology/metabolism",
          "Central Nervous System/cytology/*metabolism",
          "Cerebellum/cytology/metabolism",
          "Cerebral Cortex/cytology/metabolism",
          "DNA-Binding Proteins/*genetics",
          "Female",
          "*Guanine Nucleotide Exchange Factors",
          "Hippocampus/cytology/metabolism",
          "In Situ Hybridization",
          "Microscopy, Phase-Contrast",
          "Neuroglia/metabolism",
          "Nuclease Protection Assays",
          "Olfactory Bulb/cytology/metabolism",
          "RNA, Messenger/analysis/genetics",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2001/03/30 10:00",
     "MHDA": "2001/05/18 10:01",
     "CRDT": [
          "2001/03/30 10:00"
     ],
     "PHST": [
          "2001/03/30 10:00 [pubmed]",
          "2001/05/18 10:01 [medline]",
          "2001/03/30 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 2000 Jul;29(7):485-97.",
     "term": "hippocampus"
}