{
     "PMID": "11279263",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010503",
     "LR": "20070718",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "77",
     "IP": "1",
     "DP": "2001 Apr",
     "TI": "Induction of brain-derived neurotrophic factor by convulsant drugs in the rat brain: involvement of region-specific voltage-dependent calcium channels.",
     "PG": "71-83",
     "AB": "A high level of hippocampal brain-derived neurotrophic factor (BDNF) in normally aged as compared with young rats suggests that it is important to maintain a considerable level of hippocampal BDNF during aging in order to keep normal hippocampal functions. To elucidate possible mechanisms of endogenous BDNF increase, changes in levels of BDNF were studied in the rat brain following systemic administration of various convulsant agents; excitotoxic glutamate agonists, NMDA, kainic acid and (+/-)-alpha-amino-3-hydroxy-5-methylisoxazole-4-propionic acid (AMPA); GABA receptor antagonists, picrotoxin, pentylenetetrazole (PTZ) and lindane (gamma-hexachlorocyclohexane); and L-type voltage-dependent calcium channel agonist, BAY-K 8644. Kainic acid and AMPA, but not NMDA, caused remarkable increases in BDNF protein in the rat hippocampus and entorhinal cortex. Picrotoxin, PTZ and lindane stimulated BDNF production in the entorhinal cortex and also in the hippocampus of rats showing very severe convulsions. On the other hand, BAY-K 8644 treatment increased BDNF levels in the neocortex and entorhinal cortex. Maximal levels of BDNF protein were observed at 12--24 h, 8--16 h and 6 h following administration of kainic acid, PTZ and BAY-K 8644, respectively. Kainic acid stimulated BDNF synthesis in presynaptic hippocampal granule neurons, but not in postsynaptic neurons with its receptors, while PTZ and BAY-K 8644 produced the same effects in postsynaptic neurons in the entorhinal cortex (in granule neurons in the hippocampus) and in the whole cortex, respectively. Nifedipine inhibited almost completely BAY-K 8644, but not PTZ, effects. omega-Conotoxin GVIA and DCG-IV partially blocked kainic acid-induced enhancement of BDNF, indicating involvement of L-type and N-type voltage-dependent calcium channels, respectively. In addition, BDNF levels in the hippocampus of mice deficient in D-myo-inositol-1,4,5-triphosphate receptor gene were scarcely different from those in the same region of controls, suggesting little involvement of intracellular calcium increase through this receptor. BAY-K 8644, but not kainic acid or PTZ, stimulated the phosphorylation of cyclic AMP responsive element binding protein. Our results indicate convulsant-dependent stimulation of BDNF production and involvement of region-specific voltage-dependent calcium channels.",
     "FAU": [
          "Katoh-Semba, R",
          "Takeuchi, I K",
          "Inaguma, Y",
          "Ichisaka, S",
          "Hata, Y",
          "Tsumoto, T",
          "Iwai, M",
          "Mikoshiba, K",
          "Kato, K"
     ],
     "AU": [
          "Katoh-Semba R",
          "Takeuchi IK",
          "Inaguma Y",
          "Ichisaka S",
          "Hata Y",
          "Tsumoto T",
          "Iwai M",
          "Mikoshiba K",
          "Kato K"
     ],
     "AD": "Institute for Developmental Research, Aichi Human Service Center, Aichi, Japan. katohsemba@inst-hsc.pref.aichi.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Calcium Channel Agonists)",
          "0 (Calcium Channel Blockers)",
          "0 (Calcium Channels)",
          "0 (Convulsants)",
          "0 (Cyclic AMP Response Element-Binding Protein)",
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Inositol 1,4,5-Trisphosphate Receptors)",
          "0 (Receptors, Cytoplasmic and Nuclear)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/*metabolism",
          "Brain-Derived Neurotrophic Factor/analysis/*metabolism",
          "Calcium Channel Agonists/pharmacology",
          "Calcium Channel Blockers/pharmacology",
          "Calcium Channels/deficiency/genetics/*metabolism",
          "Convulsants/*pharmacology",
          "Cyclic AMP Response Element-Binding Protein/metabolism",
          "Dose-Response Relationship, Drug",
          "Entorhinal Cortex/drug effects/metabolism",
          "Excitatory Amino Acid Agonists/pharmacology",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Female",
          "Hippocampus/drug effects/metabolism",
          "Inositol 1,4,5-Trisphosphate Receptors",
          "Male",
          "Mice",
          "Mice, Knockout",
          "Neocortex/drug effects/metabolism",
          "Organ Specificity/drug effects",
          "Phosphorylation/drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Cytoplasmic and Nuclear/deficiency/genetics",
          "Seizures/chemically induced",
          "Survival Rate"
     ],
     "EDAT": "2001/03/30 10:00",
     "MHDA": "2001/05/05 10:01",
     "CRDT": [
          "2001/03/30 10:00"
     ],
     "PHST": [
          "2001/03/30 10:00 [pubmed]",
          "2001/05/05 10:01 [medline]",
          "2001/03/30 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2001 Apr;77(1):71-83.",
     "term": "hippocampus"
}