{
     "PMID": "11270580",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010628",
     "LR": "20131121",
     "IS": "1064-1963 (Print) 1064-1963 (Linking)",
     "VI": "23",
     "IP": "1-2",
     "DP": "2001 Jan-Feb",
     "TI": "Effect of nicardipine treatment on the expression of neurofilament 200 KDa immunoreactivity in the brain of spontaneously hypertensive rats.",
     "PG": "127-41",
     "AB": "Neurofilaments (NFP) are components of neuronal cytoskeleton involved primarily in axonal transport and in the regulation of dynamic activities of nerve cells. NFP consist of three subunits denominated high- (200 kDa, NFP-H), intermediate- (160 kDa, NFP-I), and low-molecular weight (68 kDa, NFP-L) neurofilament proteins. Their function and polymerization depends on phosphorylation status, and is regulated by Ca2+ influx. Ca2+ overload enhances degradation of NFP and may compromise axonal transport. An increased susceptibility to ischemia occurs in hypertension, which is also a cause of brain damage. In this study, the expression of phosphorylated NFP (P-NFP) was investigated in the brain of spontaneously hypertensive rats (SHR) using immunohistochemical techniques with antibodies against the phosphorylated epitope of NFP RT-97. Microanatomical analysis included frontal cortex, occipital cortex, hippocampus and cerebellar cortex. The effect of long-term treatment with the dihydropyridine-type Ca2+ antagonist nicardipine on the expression of P-NFP was investigated as well. In hypertension a decreased P-NFP immunoreactivity was observed in frontal and occipital cortex, in the CA1 subfield of hippocampus and in the dentate gyrus, but not in the CA3 subfield of hippocampus or in the cerebellar cortex. Treatment with a daily dose of 3 mg/kg of nicardipine and 10 mg/kg of hydralazine significantly reduced systolic pressure in SHR. The above dose of nicardipine and to a lesser extent a non-hypotensive dose of the compound (0.1 mg/kg/day), but not hydralazine, increased P-NFP immunoreactivity in the cerebral cortex and hippocampus, except the CA3 subfield. The possibility that rescued P-NFP immunoreactivity by treatment with nicardipine depends on improved brain perfusion caused by the compound and/or by countering neuronal Ca2+ overload is discussed.",
     "FAU": [
          "Sabbatini, M",
          "Mignini, F",
          "Venarucci, D",
          "Vega, J A",
          "Amenta, F"
     ],
     "AU": [
          "Sabbatini M",
          "Mignini F",
          "Venarucci D",
          "Vega JA",
          "Amenta F"
     ],
     "AD": "Dipartimento di Scienze Farmacologiche e Medicina Sperimentale, Universita di Camerino, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Clin Exp Hypertens",
     "JT": "Clinical and experimental hypertension (New York, N.Y. : 1993)",
     "JID": "9305929",
     "RN": [
          "0 (Antihypertensive Agents)",
          "0 (Calcium Channel Blockers)",
          "0 (Neurofilament Proteins)",
          "108688-71-7 (neurofilament protein H)",
          "CZ5312222S (Nicardipine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antihypertensive Agents/*pharmacology",
          "Brain/*drug effects/*metabolism/pathology",
          "Calcium Channel Blockers/*pharmacology",
          "Cerebellar Cortex/drug effects/metabolism/pathology",
          "Cerebral Cortex/drug effects/metabolism/pathology",
          "Hippocampus/drug effects/metabolism/pathology",
          "Hypertension/*drug therapy/*metabolism/pathology",
          "Immunohistochemistry",
          "Male",
          "Neurofilament Proteins/*metabolism",
          "Nicardipine/*pharmacology",
          "Rats",
          "Rats, Inbred SHR",
          "Rats, Inbred WKY",
          "Tissue Distribution"
     ],
     "EDAT": "2001/03/29 10:00",
     "MHDA": "2001/06/29 10:01",
     "CRDT": [
          "2001/03/29 10:00"
     ],
     "PHST": [
          "2001/03/29 10:00 [pubmed]",
          "2001/06/29 10:01 [medline]",
          "2001/03/29 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Exp Hypertens. 2001 Jan-Feb;23(1-2):127-41.",
     "term": "hippocampus"
}