{
     "PMID": "11280925",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010712",
     "LR": "20151119",
     "IS": "0016-254X (Print) 0016-254X (Linking)",
     "VI": "92",
     "IP": "2",
     "DP": "2001 Feb",
     "TI": "[The microglial activation and the expression of heat shock protein 27 through the propagation pathway of kainic acid-induced hippocampal seizure in the rat].",
     "PG": "27-39",
     "AB": "We studied activation of microglia and expression of the 27 kDa heat shock protein (HSP27) in the brain during kainic acid-induced acute hippocampal seizures in rats. The microglial activation was observed at 6 hrs after seizure induction, but the expression of HSP27 was delayed until 3 days after seizure induction. The gross anatomical distributions of the two phenomena in the brain structures were almost identical, being localized not only in the primary focus at the dorsal hippocampus ipsilateral to the kainic acid injection, but also in selected remote brain structures that was highly consistent with the propagation pathways of the hippocampal seizure as detected previously by metabolic mapping. These structures included the hippocampus, amygdala, entorhinal cortex, piriform cortex, sensorimotor cortex, hypothalamus and thalamus. A close observation, however, revealed a difference in distribution of the two phenomena in the layers of the contralateral hippocampus: The HSP27 expression showed a layer-specific distribution, being localized selectively in the molecular layer and hilus of the dentate gyrus, and the radiatum and molecular layers of the CA-3 subfield suggesting the expression in the neuropil. On the other hand, the distribution of the microglial activation was non-specific to the layers, being scattered in the whole regions of the dorsal hippocampus. There were no apparent morphological changes in the neurons in these structures except for the ipsilateral dorsal hippocampus, by light microscopic examinations with hematoxylin-eosin staining. These findings thus indicate that activation of microglial cells and expression of HSP27 occur transsynaptically by epileptic activities through the propagation pathways of hippocampal seizure and suggest that these phenomena may reflect a part of early microenvironmental alterations in epileptic brain.",
     "FAU": [
          "Taniwaki, Y"
     ],
     "AU": [
          "Taniwaki Y"
     ],
     "AD": "Department of Neurology, Graduate School of Medical Sciences, Faculty of Medicine, Kyushu University Fukuoka 812-8582, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Fukuoka Igaku Zasshi",
     "JT": "Fukuoka igaku zasshi = Hukuoka acta medica",
     "JID": "9423321",
     "RN": [
          "0 (Biomarkers)",
          "0 (Heat-Shock Proteins)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Acute Disease",
          "Animals",
          "Biomarkers",
          "Brain/pathology/physiopathology",
          "Heat-Shock Proteins/metabolism",
          "*Hippocampus",
          "*Kainic Acid",
          "Male",
          "Microglia/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/chemically induced/metabolism/*pathology"
     ],
     "EDAT": "2001/04/03 10:00",
     "MHDA": "2001/07/13 10:01",
     "CRDT": [
          "2001/04/03 10:00"
     ],
     "PHST": [
          "2001/04/03 10:00 [pubmed]",
          "2001/07/13 10:01 [medline]",
          "2001/04/03 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fukuoka Igaku Zasshi. 2001 Feb;92(2):27-39.",
     "term": "hippocampus"
}