{
     "PMID": "112802",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19791017",
     "LR": "20141120",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "29",
     "IP": "3",
     "DP": "1979 May-Jun",
     "TI": "[Interaction between the hippocampus and posterior hypothalamus in actualization of the orienting reflex].",
     "PG": "605-12",
     "AB": "Unit activity of the dorsal hippocampus in response to electrical stimulation of the posterior hypothalamus was recorded in 3--3.5 months old alert rabbits in chronic and acute experiments. Electrical stimulation of the sties of the posterior hypothalamus which had produced orienting behavior in preliminary tests, led to the appearance in the majority of cells at all hippocampal levels of tonic inhibitory and activational reactions with a long-term after-effect. With increased frequency of the stimulating current there was an increase in the number of responding elements and in the reactivity of neurones. The conditioning stimulation of the posterior hypothalamus increased the pronouncement and duration of hippocampal unit responses to sound stimuli. It is concluded that functional manifestations of the afferentation, ascending from the posterior hypothalamus to the hippocampus during the development of orienting reaction, are determined by a nonspecific character of its influences on the neurones of the dorsal hippocampus.",
     "FAU": [
          "Boravova, A I"
     ],
     "AU": [
          "Boravova AI"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vzaimodeistvie mezhdu gippokampom i zadnim gipotalamusom pri osushchestvlenii orientirovochnogo refleksa.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Electric Stimulation",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "Hypothalamus/*physiology",
          "Hypothalamus, Posterior/*physiology",
          "Mammillary Bodies/physiology",
          "Neural Pathways/physiology",
          "Orientation/*physiology",
          "Rabbits",
          "Reaction Time/physiology",
          "Reflex/*physiology"
     ],
     "EDAT": "1979/05/01 00:00",
     "MHDA": "1979/05/01 00:01",
     "CRDT": [
          "1979/05/01 00:00"
     ],
     "PHST": [
          "1979/05/01 00:00 [pubmed]",
          "1979/05/01 00:01 [medline]",
          "1979/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1979 May-Jun;29(3):605-12.",
     "term": "hippocampus"
}