{
     "PMID": "11282807",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010531",
     "LR": "20061115",
     "IS": "0007-1250 (Print) 0007-1250 (Linking)",
     "VI": "178",
     "DP": "2001 Apr",
     "TI": "How antidepressants work: new perspectives on the pathophysiology of depressive disorder.",
     "PG": "299-303",
     "AB": "BACKGROUND: New research in animals is beginning to change radically our understanding of the biology of stress and the effects of antidepressant agents. AIMS: To relate recent findings from the basic neurosciences to the pathophysiology of depressive disorder. METHOD: Drawing together findings from molecular and physiological studies in rats, social studies in primates and neuropsychological studies in humans, we review the neurotrophic and neuroplastic effects of antidepressants and stress. RESULTS: Stress and antidepressants have reciprocal actions on neuronal growth and vulnerability (mediated by the expression of neurotrophins) and synaptic plasticity (mediated by excitatory amino acid neurotransmission) in the hippocampus and other brain structures. Stressors have the capacity to progressively disrupt both the activities of individual cells and the operating characteristics of networks of neurons throughout the life cycle, while antidepressant treatments act to reverse such injurious effects. CONCLUSIONS: We propose a central role for the regulation of synaptic connectivity in the pathophysiology of depressive disorder.",
     "FAU": [
          "Reid, I C",
          "Stewart, C A"
     ],
     "AU": [
          "Reid IC",
          "Stewart CA"
     ],
     "AD": "Department of Psychiatry, University of Dundee, Ninewells Hospital, Dundee DD1 9SY, Scotland, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "England",
     "TA": "Br J Psychiatry",
     "JT": "The British journal of psychiatry : the journal of mental science",
     "JID": "0342367",
     "RN": [
          "0 (Antidepressive Agents)"
     ],
     "SB": "IM",
     "CIN": [
          "Br J Psychiatry. 2001 Dec;179:559-60. PMID: 11731365"
     ],
     "MH": [
          "Animals",
          "Antidepressive Agents/*pharmacology",
          "Brain/drug effects/physiopathology",
          "Depressive Disorder/drug therapy/*physiopathology",
          "Humans",
          "Nerve Net/physiopathology",
          "Neuronal Plasticity/physiology",
          "Rats",
          "Stress, Psychological/physiopathology"
     ],
     "RF": "27",
     "EDAT": "2001/04/03 10:00",
     "MHDA": "2001/06/06 10:01",
     "CRDT": [
          "2001/04/03 10:00"
     ],
     "PHST": [
          "2001/04/03 10:00 [pubmed]",
          "2001/06/06 10:01 [medline]",
          "2001/04/03 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Psychiatry. 2001 Apr;178:299-303.",
     "term": "hippocampus"
}