{
     "PMID": "11287374",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010503",
     "LR": "20161124",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "124",
     "IP": "Pt 4",
     "DP": "2001 Apr",
     "TI": "Altered brain functional connectivity and impaired short-term memory in Alzheimer's disease.",
     "PG": "739-56",
     "AB": "To examine functional interactions between prefrontal and medial temporal brain areas during face memory, blood flow was measured in patients with Alzheimer's disease and healthy controls using PET. We hypothesized that controls would show correlated activity between frontal and posterior brain areas, including the medial temporal cortex, whereas patients would not, although frontal activity per se might be spared or even increased compared with controls. We used a delayed match to sample paradigm with delays from 1 to 16 s. There was no change in recognition accuracy with increasing delay in controls, whereas patients showed impaired recognition over all delays that worsened as delay increased. Controls showed increased activity in the bilateral prefrontal and parietal cortex with increasing delay, whereas the patients had increased activity in the right prefrontal, anterior cingulate and left amygdala. Increased activity in the right prefrontal cortex was associated with better memory performance in both groups and activity in the left amygdala was correlated with better performance in the patients. Based on these task and behavioural effects, we examined functional connectivity of the right prefrontal cortex and left amygdala in both groups by determining those areas whose activity was correlated with activity in these regions. In controls, activity in the right prefrontal cortex was positively correlated with blood flow in the left prefrontal cortex, bilateral extrastriate and parietal areas and the right hippocampus. In patients, activity in the right prefrontal cortex was correlated mainly with other prefrontal regions. Areas where activity was correlated with the left amygdala in patients included the bilateral posterior parahippocampal gyri, a number of left prefrontal regions, anterior and posterior cingulate, thalamus, and insula. Controls had a relatively restricted set of regions where activity correlated with the left amygdala, mainly temporal and occipital areas. These results support the idea of a functional disconnection between the prefrontal cortex and the hippocampus in Alzheimer's disease and suggest that memory breakdown in early Alzheimer's disease is related to a reduction in the integrated activity within a distributed network that includes these two areas. The unexpected finding of increased involvement of the amygdala suggests that the patients may have processed the emotional content of the faces to a greater degree than did the controls. Furthermore, the positive association between amygdala activity and memory performance in the patients suggests a possible compensatory role for an emotion-related network of regions.",
     "FAU": [
          "Grady, C L",
          "Furey, M L",
          "Pietrini, P",
          "Horwitz, B",
          "Rapoport, S I"
     ],
     "AU": [
          "Grady CL",
          "Furey ML",
          "Pietrini P",
          "Horwitz B",
          "Rapoport SI"
     ],
     "AD": "Rotman Research Institute, Baycrest Centre for Geriatric Care, University of Toronto, Toronto, Ontario, Canada. cgrady@rotman-baycrest.on.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Clinical Trial",
          "Controlled Clinical Trial",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/complications/diagnostic imaging/*physiopathology",
          "Amygdala/blood supply/diagnostic imaging/physiopathology",
          "Behavior",
          "Blood Flow Velocity",
          "Brain/blood supply/diagnostic imaging/*physiopathology",
          "Cerebrovascular Circulation",
          "Face",
          "Female",
          "Humans",
          "Male",
          "Memory Disorders/complications/*diagnosis/*physiopathology",
          "*Memory, Short-Term",
          "Middle Aged",
          "Pattern Recognition, Visual",
          "Prefrontal Cortex/blood supply/diagnostic imaging/physiopathology",
          "Reaction Time",
          "Temporal Lobe/blood supply/diagnostic imaging/physiopathology",
          "Tomography, Emission-Computed"
     ],
     "EDAT": "2001/04/05 10:00",
     "MHDA": "2001/05/05 10:01",
     "CRDT": [
          "2001/04/05 10:00"
     ],
     "PHST": [
          "2001/04/05 10:00 [pubmed]",
          "2001/05/05 10:01 [medline]",
          "2001/04/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 2001 Apr;124(Pt 4):739-56.",
     "term": "hippocampus"
}