{
     "PMID": "11281511",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010712",
     "LR": "20131121",
     "IS": "1095-0680 (Print) 1095-0680 (Linking)",
     "VI": "17",
     "IP": "1",
     "DP": "2001 Mar",
     "TI": "ECS-Induced mossy fiber sprouting and BDNF expression are attenuated by ketamine pretreatment.",
     "PG": "27-32",
     "AB": "Recent evidence suggests hippocampal and possibly cortical atrophy is associated with major depression. Chronic electroconvulsive seizures (ECS) induce brain-derived neurotrophic factor (BDNF) expression and sprouting of the mossy fiber pathway in the hippocampus, effects that may be related to electroconvulsive therapy's (ECT) mechanism of action. The objective of this study was to investigate the role of NMDA (N-methyl-D-aspartate) receptor in mediating the ECS-induced mossy fiber sprouting and BDNF expression. Timm histochemistry and in situ hybridization methodologies were used to determine the effect of pretreatment with ketamine, an NMDA antagonist, on ECS-induced sprouting and BDNF expression. The results demonstrate the ability of ketamine pretreatment to attenuate ECS-induced sprouting in the dentate gyrus and BDNF expression in the medial prefrontal cortex and the dentate gyrus. In addition, we found a significant decrease in seizure duration with ketamine pretreatment. These data suggest that NMDA receptor activation contributes to both the regulation of neurotrophic factor expression and the morphological changes associated with seizure activity. However, other effects resulting from shortened seizure duration and seizure intensity cannot be excluded. These findings are of increasing interest, as they relate to the use of ECT in the treatment of depression, and the specific anesthetic agents that are used.",
     "FAU": [
          "Chen, A C",
          "Shin, K H",
          "Duman, R S",
          "Sanacora, G"
     ],
     "AU": [
          "Chen AC",
          "Shin KH",
          "Duman RS",
          "Sanacora G"
     ],
     "AD": "Abraham Ribicoff Research Facilities, Yale University School of Medicine, Connecticut Mental Health Center, New Haven 06508, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH25643/MH/NIMH NIH HHS/United States",
          "MH45481/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J ECT",
     "JT": "The journal of ECT",
     "JID": "9808943",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "690G0D6V8H (Ketamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain-Derived Neurotrophic Factor/*biosynthesis",
          "Electroconvulsive Therapy/*adverse effects",
          "Excitatory Amino Acid Antagonists/*pharmacology",
          "Ketamine/*pharmacology",
          "Male",
          "Mossy Fibers, Hippocampal/*pathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/physiology"
     ],
     "EDAT": "2001/04/03 10:00",
     "MHDA": "2001/07/13 10:01",
     "CRDT": [
          "2001/04/03 10:00"
     ],
     "PHST": [
          "2001/04/03 10:00 [pubmed]",
          "2001/07/13 10:01 [medline]",
          "2001/04/03 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J ECT. 2001 Mar;17(1):27-32.",
     "term": "hippocampus"
}