{
     "PMID": "112839",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19791024",
     "LR": "20170815",
     "IS": "0001-6268 (Print) 0001-6268 (Linking)",
     "VI": "47",
     "IP": "1-2",
     "DP": "1979",
     "TI": "The influence of chronic deep brain stimulation on excitability and morphology of the stimulated tissue.",
     "PG": "123-9",
     "AB": "Bipolar electrical stimulations of the rostal hippocampus and of the amygdala were performed at irregular intervals in wakeful unrestrained cats via chronically implanted glass-insulated stainless steel electrodes. The excitability of the stimulated tissue remained unchanged during the whole investigation period of six months up to one and a half years, as was revealed by regularly performed comparisons of shape, latency, and amplitude of evoked potentials elicited by electrical stimulation of the rostral hippocampus and recorded within the ipsilateral mammillary body. The histological examination of the stimulated tissue revealed a fibrillary gliosis due to the trauma caused by the insertion of the electrodes, but no signs of additional tissue damage due to electrical stimulation or chronic mechanical irritation. The results indicate that it is possible to perform therapeutic stimulations of deep brain structures for long periods without inducing relevant changes in morphology or electrical responsiveness of the stimulated tissue. No kindling phenomena are to be expected, if the stimulations are performed at irregular intervals.",
     "FAU": [
          "Stock, G",
          "Sturm, V",
          "Schmitt, H P",
          "Schlor, K H"
     ],
     "AU": [
          "Stock G",
          "Sturm V",
          "Schmitt HP",
          "Schlor KH"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir (Wien)",
     "JT": "Acta neurochirurgica",
     "JID": "0151000",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Cats",
          "Electric Stimulation",
          "Evoked Potentials",
          "Habituation, Psychophysiologic/physiology",
          "Hippocampus/*physiology",
          "Mammillary Bodies/*physiology"
     ],
     "EDAT": "1979/01/01 00:00",
     "MHDA": "1979/01/01 00:01",
     "CRDT": [
          "1979/01/01 00:00"
     ],
     "PHST": [
          "1979/01/01 00:00 [pubmed]",
          "1979/01/01 00:01 [medline]",
          "1979/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir (Wien). 1979;47(1-2):123-9.",
     "term": "hippocampus"
}