{
     "PMID": "11285784",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010419",
     "LR": "20161209",
     "IS": "0755-4982 (Print) 0755-4982 (Linking)",
     "VI": "30",
     "IP": "9",
     "DP": "2001 Mar 10",
     "TI": "[Gait disorders in Parkinson disease. Neuroanatomic and physiologic organization of gait].",
     "PG": "445-51",
     "AB": "UNLABELLED: GAIT IS A VOLUNTARY, AUTOMATIC AND REFLEX RHYTHMIC ACTIVITY: It is generated by a central pattern generator identified from animal models. This spinal gait generator (SGG) is controlled by various parts of the central nervous system: the descending tracts and locomotor regions of the brainstem, the cerebellum, the basal ganglia, the motor and parietal cortex and the hippocampus. Kinesthetic inputs which project to the SGG and the cerebellum, play an important role in the production of postural reflex responses; vestibular and visual inputs mainly control balance. GAIT MAINLY DEPENDS ON THE RELATIONSHIP BETWEEN POSTURE BALANCE AND MOVEMENT: As concerns posture each segment is under the control of both peripheral and central nervous systems and is used as a system of reference to organize movements of adjacent segments. Balance is maintained by sensory inputs which provide corrective mechanisms: anticipatory postural responses, reflex postural responses and voluntary responses. DIFFERENT DESCRIPTIVE PARAMETERS MAY BE PROPOSED: Analysis of kinematic (displacement, speed and acceleration of segments) and kinetic parameters during the four successive stages of gait (posture, initiation, rhythmic gait and return to the initial posture) provides an understanding of neurological gait disorders. In particular the relationship between the center of pressure and the center of gravity is used to analyze infraclinical gait abnormalities. NEW AND SOPHISTICATED INVESTIGATIONS METHODS ARE AVAILABLE: The optoelectronic system provides a tridimensional analysis of movement and can be combined with forceplate and electromyographic recordings. These methods constitute an interesting contribution to the clinical analysis of gait. CLASSIFICATION: This is established according to clinical data and the positionment of the lesion among the structures of the nervous system. The physiopathological approach is then specified taking into account the lesions of the muscular, skeletal and nervous structures.",
     "FAU": [
          "Defebvre, L",
          "Kemoun, G"
     ],
     "AU": [
          "Defebvre L",
          "Kemoun G"
     ],
     "AD": "Service de Neurologie et Pathologie du Mouvement, Hopital Salengro, CHRU F 59037 Lille. idefebvre@chru-lille.fr",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Troubles de la marche dans la maladie de Parkinson. Organisation neuroanatomique et physiologique de la marche.",
     "PL": "France",
     "TA": "Presse Med",
     "JT": "Presse medicale (Paris, France : 1983)",
     "JID": "8302490",
     "SB": "IM",
     "MH": [
          "Brain/physiopathology",
          "Gait/*physiology",
          "Humans",
          "Neural Pathways/physiopathology",
          "Parkinson Disease/diagnosis/*physiopathology",
          "Posture/physiology",
          "Proprioception/physiology",
          "Reflex, Abnormal/physiology",
          "Spinal Cord/physiopathology",
          "Walking/*physiology"
     ],
     "RF": "28",
     "EDAT": "2001/04/05 10:00",
     "MHDA": "2001/04/21 10:01",
     "CRDT": [
          "2001/04/05 10:00"
     ],
     "PHST": [
          "2001/04/05 10:00 [pubmed]",
          "2001/04/21 10:01 [medline]",
          "2001/04/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Presse Med. 2001 Mar 10;30(9):445-51.",
     "term": "hippocampus"
}