{
     "PMID": "11290468",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010705",
     "LR": "20131121",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "22",
     "IP": "4",
     "DP": "2001 Apr",
     "TI": "Lateralizing ability of single-voxel proton mr spectroscopy in hippocampal sclerosis: comparison with mr imaging and positron emission tomography.",
     "PG": "625-31",
     "AB": "BACKGROUND AND PURPOSE: Proton MR spectroscopy (MRS) is still in the early stages in the evaluation of epilepsy, and comparisons with MR imaging and positron emission tomography (PET) in the same patients have rarely been documented. The purpose of this study was to evaluate the lateralizing ability of single-voxel MRS in comparison with MR imaging and PET in patients with hippocampal sclerosis. METHODS: Thirty-three patients with intractable temporal lobe epilepsy whose MR imaging diagnosis was unilateral hippocampal sclerosis and who underwent anterior temporal lobectomy and had good postsurgical outcome over 1-year follow-up were included in the study. MR spectra were obtained from the hippocampus bilaterally, using the point-resolved spectroscopy sequence. Metabolite ratios of NAA/Cho and NAA/Cr were calculated from the relative peak height measurements. An NAA/Cho ratio of 0.8 or less and an NAA/Cr ratio of 1.0 or less were regarded as abnormal. The MRS results were compared retrospectively with those of MR imaging and PET as to the ability to lateralize the epileptogenic focus. RESULTS: The sensitivity of MRS and PET (concordance with MR imaging) was 85% each in the lateralization of the ipsilateral lesion side. Bilateral abnormalities were seen in 30% of the patients. False-lateralization rates for MRS and PET were 3% and 6%, respectively. The concordance rate of MRS and PET was 73%, when comparing the results of the ipsilateral lesion side. CONCLUSION: MRS may be used as an adjunct tool in the evaluation of hippocampal sclerosis, like PET, although its sensitivity has to be improved and the clinical significance of bilateral abnormality is still to be determined.",
     "FAU": [
          "Park, S W",
          "Chang, K H",
          "Kim, H D",
          "Song, I C",
          "Lee, D S",
          "Lee, S K",
          "Chung, C K",
          "Yu, I K",
          "Han, M H",
          "Park, Y H"
     ],
     "AU": [
          "Park SW",
          "Chang KH",
          "Kim HD",
          "Song IC",
          "Lee DS",
          "Lee SK",
          "Chung CK",
          "Yu IK",
          "Han MH",
          "Park YH"
     ],
     "AD": "Department of Radiology, Seoul National University College of Medicine, Korea.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "RN": [
          "30KYC7MIAI (Aspartic Acid)",
          "997-55-7 (N-acetylaspartate)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aspartic Acid/analogs & derivatives/metabolism",
          "Choline/metabolism",
          "Dominance, Cerebral/*physiology",
          "Energy Metabolism/physiology",
          "Epilepsy, Temporal Lobe/*diagnosis/surgery",
          "Female",
          "Follow-Up Studies",
          "Hippocampus/*pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "*Magnetic Resonance Spectroscopy",
          "Male",
          "Middle Aged",
          "Postoperative Complications/diagnosis/physiopathology",
          "Psychosurgery",
          "Sensitivity and Specificity",
          "Temporal Lobe/surgery",
          "*Tomography, Emission-Computed"
     ],
     "EDAT": "2001/04/06 10:00",
     "MHDA": "2001/07/06 10:01",
     "CRDT": [
          "2001/04/06 10:00"
     ],
     "PHST": [
          "2001/04/06 10:00 [pubmed]",
          "2001/07/06 10:01 [medline]",
          "2001/04/06 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 2001 Apr;22(4):625-31.",
     "term": "hippocampus"
}