{
     "PMID": "11294453",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010809",
     "LR": "20131121",
     "IS": "0898-4921 (Print) 0898-4921 (Linking)",
     "VI": "13",
     "IP": "2",
     "DP": "2001 Apr",
     "TI": "Hypertonic-hyperoncotic saline differentially affects healthy and glutamate-injured primary rat hippocampal neurons and cerebral astrocytes.",
     "PG": "120-30",
     "AB": "Hypertonic-hyperoncotic saline solutions (HHS) have been used for small-volume resuscitation and to treat intracranial hypertension and cerebral edema in neurocritical care. Little is known on the response of brain cells to direct exposure in HHS, which may occur in blood-brain barrier disruption. We studied the effects of HHS on healthy and glutamate-injured brain cells in vitro. To model a hypertonic-hyperoncotic environment, rat hippocampal neurons and cerebral astrocytes were exposed to hypertonic saline and hydroxyethyl starch (HES) added to medium for 15 minutes (final osmolarity: 350 mOsm/L in the neuronal, 373 mOsm/L in the glial medium; 2.5 mg/mL HES in both media). To simulate excitotoxicity, cells were exposed to 100 microM glutamate for 8 minutes before exposure to HHS. Cell viability was analyzed by morphology and vital dye staining; intracellular water space (WS) and glucose use were measured by scintillation spectrometry using 3-O-methyl[14C]-D-glucose and [3H]2-deoxy-D-glucose ([3H]2-DG). After 24 hours, exposure to HHS added to medium caused a 30% reduction in viability of healthy neurons (P < .05), but did not exacerbate the glutamate-induced 50% decrease in neuronal survival. One hundred percent astrocyte viability remained unchanged. The WS of astrocytes and surviving neurons was negligibly altered. Exposure to HHS added to medium caused a 35% reduction in [3H]2-DG in healthy and glutamate-injured neurons (P < .05), but did not affect [3H]2-DG in astrocytes. Our data show that HHS may potentially injure hippocampal neurons. Preserved WS values imply that live cells maintained volume regulation capabilities, indicating a lack of dehydration 24 hours after exposure to HHS. Impaired glucose use predisposes neurons to disturbed metabolism, which may influence neuronal outcome after brain injury.",
     "FAU": [
          "Himmelseher, S",
          "Pfenninger, E",
          "Morin, P",
          "Kochs, E"
     ],
     "AU": [
          "Himmelseher S",
          "Pfenninger E",
          "Morin P",
          "Kochs E"
     ],
     "AD": "Klinik fur Anaesthesiologie, Klinikum rechts der Isar, Technische Universitat Munchen, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosurg Anesthesiol",
     "JT": "Journal of neurosurgical anesthesiology",
     "JID": "8910749",
     "RN": [
          "0 (Antimetabolites)",
          "0 (Hypertonic Solutions)",
          "3KX376GY7L (Glutamic Acid)",
          "9G2MP84A8W (Deoxyglucose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antimetabolites/toxicity",
          "Astrocytes/*drug effects",
          "Cell Size/drug effects",
          "Cell Survival/drug effects",
          "Cells, Cultured",
          "Cerebral Cortex/*cytology/drug effects",
          "Deoxyglucose/toxicity",
          "Extracellular Space/drug effects",
          "Female",
          "Fluorescent Antibody Technique",
          "Glutamic Acid/*toxicity",
          "Hippocampus/*cytology/drug effects",
          "Hypertonic Solutions/*therapeutic use",
          "Immunohistochemistry",
          "Neurons/*drug effects",
          "Pregnancy",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2001/04/11 10:00",
     "MHDA": "2001/08/10 10:01",
     "CRDT": [
          "2001/04/11 10:00"
     ],
     "PHST": [
          "2001/04/11 10:00 [pubmed]",
          "2001/08/10 10:01 [medline]",
          "2001/04/11 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosurg Anesthesiol. 2001 Apr;13(2):120-30.",
     "term": "hippocampus"
}