{
     "PMID": "11292161",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010705",
     "LR": "20091111",
     "IS": "0010-9452 (Print) 0010-9452 (Linking)",
     "VI": "37",
     "IP": "1",
     "DP": "2001 Feb",
     "TI": "The hippocampal contribution to verbal fluency in patients with temporal lobe epilepsy.",
     "PG": "55-63",
     "AB": "We report the effects of hippocampal and non-hippocampal temporal-lobe dysfunction on verbal fluency performance. Quantitative aspects of semantic and phonemic fluency performance were examined in 46 patients with right- or left-temporal-lobe epilepsy and 20 healthy controls. A pattern of fewer words generated on semantic rather than phonemic fluency tasks was found among patients with damage to hippocampal structures. This pattern was not obtained in patients with non-hippocampal temporal-lobe damage, suggesting that the hippocampus plays a crucial role in semantic fluency performance. An interesting lateralization effect was obtained. Among patients with left temporal-lobe involvement, fluency performance was impaired regardless of whether the hippocampus was involved. In contrast, among patients with right temporal-lobe involvement, fluency performance was impaired only when the hippocampus was involved.",
     "FAU": [
          "Gleissner, U",
          "Elger, C E"
     ],
     "AU": [
          "Gleissner U",
          "Elger CE"
     ],
     "AD": "University Hospital of Epileptology, Bonn, Germany. psych@mailer.meb.uni-bonn.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Italy",
     "TA": "Cortex",
     "JT": "Cortex; a journal devoted to the study of the nervous system and behavior",
     "JID": "0100725",
     "SB": "IM",
     "MH": [
          "Adult",
          "Dominance, Cerebral",
          "Epilepsy, Temporal Lobe/diagnosis/*physiopathology/*psychology",
          "Female",
          "Hippocampus/pathology/*physiopathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Phonetics",
          "Semantics",
          "Temporal Lobe/pathology",
          "Verbal Behavior/*physiology"
     ],
     "EDAT": "2001/04/09 10:00",
     "MHDA": "2001/07/06 10:01",
     "CRDT": [
          "2001/04/09 10:00"
     ],
     "PHST": [
          "2001/04/09 10:00 [pubmed]",
          "2001/07/06 10:01 [medline]",
          "2001/04/09 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cortex. 2001 Feb;37(1):55-63.",
     "term": "hippocampus"
}