{
     "PMID": "11294451",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010809",
     "LR": "20131121",
     "IS": "0898-4921 (Print) 0898-4921 (Linking)",
     "VI": "13",
     "IP": "2",
     "DP": "2001 Apr",
     "TI": "The combination of lamotrigine and mild hypothermia prevents ischemia-induced increase in hippocampal glutamate.",
     "PG": "106-12",
     "AB": "The excessive release of glutamate during cerebral ischemia may play an important role in subsequent neuronal injury. Both lamotrigine and hypothermia have independently been shown to attenuate the release of glutamate. In this study, the authors sought to determine whether these effects were additive. Thirty-five New Zealand White rabbits were randomized to one of six groups: a normothermic control group; a lamotrigine-treated group; two hypothermic groups at 33 degreesC or 34.5 degreesC; or two groups treated with both hypothermia at 33 degreesC or 34.5 degreesC plus lamotrigine. Animals were anesthetized before implanting microdialysis probes in the hippocampus. Esophageal temperature was maintained at 38 degreesC in the control and lamotrigine groups, while the temperatures of animals in the hypothermia and hypothermia-plus-lamotrigine groups were cooled to 33 degreesC or 34.5 degreesC. Two 10 minute periods of global cerebral ischemia were produced by inflating a neck tourniquet. Levels of glutamate in the microdialysate were then determined using high-performance liquid chromatography. Extracellular glutamate concentrations increased only slightly from baseline during the first ischemic period. Glutamate levels during the second ischemic episode in the hypothermia-plus-lamotrigine group (34.5 degreesC) were significantly lower than those in the hypothermia group alone (34.5 degreesC), lamotrigine, or control groups (P < .01). The fact that mild hypothermia (34.5 degreesC) plus lamotrigine (20 mg/kg) together were more effective in inhibiting extracellular glutamate accumulation than hypothermia (34.5 degreesC) or lamotrigine (20 mg/kg) alone, suggests the potential for increased neuroprotection by the addition of lamotrigine to mild hypothermia.",
     "FAU": [
          "Koinig, H",
          "Morimoto, Y",
          "Zornow, M H"
     ],
     "AU": [
          "Koinig H",
          "Morimoto Y",
          "Zornow MH"
     ],
     "AD": "Department of Anesthesiology and General Intensive Care, University of Vienna.",
     "LA": [
          "eng"
     ],
     "GR": [
          "2 RO1 NS 29,403/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosurg Anesthesiol",
     "JT": "Journal of neurosurgical anesthesiology",
     "JID": "8910749",
     "RN": [
          "0 (Triazines)",
          "3KX376GY7L (Glutamic Acid)",
          "U3H27498KS (lamotrigine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Gas Analysis",
          "Body Temperature/physiology",
          "Brain Ischemia/*metabolism",
          "Extracellular Space/drug effects/metabolism",
          "Female",
          "Glutamic Acid/*metabolism",
          "Hippocampus/drug effects/*metabolism",
          "*Hypothermia, Induced",
          "Male",
          "Microdialysis",
          "Rabbits",
          "Triazines/*pharmacology"
     ],
     "EDAT": "2001/04/11 10:00",
     "MHDA": "2001/08/10 10:01",
     "CRDT": [
          "2001/04/11 10:00"
     ],
     "PHST": [
          "2001/04/11 10:00 [pubmed]",
          "2001/08/10 10:01 [medline]",
          "2001/04/11 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosurg Anesthesiol. 2001 Apr;13(2):106-12.",
     "term": "hippocampus"
}