{
     "PMID": "11294603",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010809",
     "LR": "20051116",
     "IS": "0008-4212 (Print) 0008-4212 (Linking)",
     "VI": "79",
     "IP": "3",
     "DP": "2001 Mar",
     "TI": "Protective and regenerative response endogenously induced in the ischemic brain.",
     "PG": "262-5",
     "AB": "Neuronal cells are highly vulnerable to ischemic insult. Because adult neurons are highly differentiated and cannot self-propagate, loss of neurons often results in functional deficits in mammalian brains. However, it has recently been shown that neurons and neuronal circuits exhibit protective and regenerative responses in a rodent model of experimental ischemia. At first, neurons respond by producing several protective proteins such as heat shock proteins (HSPs) after sublethal ischemia and then acquire tolerance against a subsequent ischemic insult (ischemic tolerance). Once neurons suffer irreversible injury, two repair processes, neurogenesis and synaptogenesis, are endogenously induced. Neuronal stem and (or) progenitor cells can proliferate in two brain areas in adult animals: the subventricular zone and the subgranular zone in the dentate gyrus. After ischemic insult, these stem (progenitor) cells proliferate and differentiate into neurons in the dentate gyrus of the hippocampus. Reactive synaptogenesis has been also observed in the injured brain following a period of long-term infarction, but it is unclear if it can compensate for disconnected circuits. Understanding the molecular mechanism underlying these protective and regenerative responses will be important in developing a new strategy for aimed at the augmentation of resistance against ischemic insult and the replacement of injured neurons and neuronal circuits.",
     "FAU": [
          "Kitagawa, K",
          "Matsumoto, M",
          "Hori, M"
     ],
     "AU": [
          "Kitagawa K",
          "Matsumoto M",
          "Hori M"
     ],
     "AD": "Department of Internal Medicine and Therapeutics, Osaka University Graduate School of Medicine, Suita-City, Japan. kitagawa@medone.med.osaka-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Canada",
     "TA": "Can J Physiol Pharmacol",
     "JT": "Canadian journal of physiology and pharmacology",
     "JID": "0372712",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*pathology",
          "Humans",
          "Nerve Regeneration/*physiology",
          "Neurons/pathology",
          "Synapses/pathology"
     ],
     "RF": "50",
     "EDAT": "2001/04/11 10:00",
     "MHDA": "2001/08/10 10:01",
     "CRDT": [
          "2001/04/11 10:00"
     ],
     "PHST": [
          "2001/04/11 10:00 [pubmed]",
          "2001/08/10 10:01 [medline]",
          "2001/04/11 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Physiol Pharmacol. 2001 Mar;79(3):262-5.",
     "term": "hippocampus"
}