{
     "PMID": "11296592",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010517",
     "LR": "20131121",
     "IS": "1051-2284 (Print) 1051-2284 (Linking)",
     "VI": "11",
     "IP": "2",
     "DP": "2001 Apr",
     "TI": "Reproducibility of proton magnetic resonance spectroscopy imaging measurements of normal human hippocampus at 1.5 T: clinical implications.",
     "PG": "194-201",
     "AB": "The authors investigate the reproducibility of metabolite signals measured with proton magnetic resonance spectroscopy (1H-MRS) acquired from the human hippocampus in controls and in a phantom. Two 1H-MRS studies separated by 3 weeks were performed in 8 healthy volunteers and in a phantom. N-acetyl compounds (NA), choline (Ch), and creatine (Cr) peak areas and ratios were measured and compared using percentage variation, and Pearson Correlation Coefficient at the level of every voxel, the level of 1 hippocampus (5 voxels), and the level of 2 hippocampi (10 voxels). Sensitivity for observing clinically significant between-session 1H-MRS changes was evaluated using the reliable change index. Reproducibility measures for metabolite peak areas were only moderately concordant with percentage variation ranging from 14% to 20% for NA, Cho, and Cr. Stability was much improved when NA ratios and sum of multiple voxels were considered. Between-session NA/(Cho + Cr) changes greater than 22%, 12%, and 10% in one given participant can be detected with a 90% confidence interval when considered at the single-voxel level, the level of a single hippocampus, or the level of both hippocampi, respectively. Left-right asymmetry indices showed similar and limited inter-hemispheric asymmetry in repeated examination. This study suggests that 1H-MRS reproducibility performance is adequate for the study and monitoring of human hippocampus function when NA ratios and the sum of multiple voxels are considered. Individual metabolite peaks and single-voxel measurements have low reproducibility at 1.5 T and should be used only with clearly established statistical parameters.",
     "FAU": [
          "Maton, B",
          "Londono, A",
          "Sawrie, S",
          "Knowlton, R",
          "denHollander, J",
          "Kuzniecky, R"
     ],
     "AU": [
          "Maton B",
          "Londono A",
          "Sawrie S",
          "Knowlton R",
          "denHollander J",
          "Kuzniecky R"
     ],
     "AD": "UAB Epilepsy Center, 1719 6th Avenue South, CIRC 312, Birmingham, AL 35294-0021, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 33919/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neuroimaging",
     "JT": "Journal of neuroimaging : official journal of the American Society of Neuroimaging",
     "JID": "9102705",
     "RN": [
          "30KYC7MIAI (Aspartic Acid)",
          "997-55-7 (N-acetylaspartate)",
          "MU72812GK0 (Creatine)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aspartic Acid/*analogs & derivatives/metabolism",
          "Choline/metabolism",
          "Creatine/metabolism",
          "Energy Metabolism/*physiology",
          "Female",
          "Hippocampus/*physiology",
          "Humans",
          "*Magnetic Resonance Spectroscopy",
          "Male",
          "Middle Aged",
          "Phantoms, Imaging",
          "Reference Values",
          "Reproducibility of Results"
     ],
     "EDAT": "2001/04/12 10:00",
     "MHDA": "2001/05/18 10:01",
     "CRDT": [
          "2001/04/12 10:00"
     ],
     "PHST": [
          "2001/04/12 10:00 [pubmed]",
          "2001/05/18 10:01 [medline]",
          "2001/04/12 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuroimaging. 2001 Apr;11(2):194-201.",
     "term": "hippocampus"
}