{
     "PMID": "11294471",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010816",
     "LR": "20131121",
     "IS": "0963-6897 (Print) 0963-6897 (Linking)",
     "VI": "10",
     "IP": "1",
     "DP": "2001 Jan-Feb",
     "TI": "Prolonged postlesion transplantation delay adversely influences survival of both homotopic and heterotopic fetal hippocampal cell grafts in Kainate-lesioned CA3 region of adult hippocampus.",
     "PG": "41-52",
     "AB": "Fetal hippocampal CA3 cell grafts exhibit dramatically enhanced survival when transplanted at an early postlesion delay of 4 days into the lesioned CA3 region of adult hippocampus. However, survival of these homotopic grafts following placement at late postlesion time points when the host milieu is considerably less receptive to grafts is unknown. We hypothesize that an extended postlesion delay at the time of grafting will lead to significant diminution in cell survival of both homotopic and heterotopic fetal transplants grafted to lesioned adult CNS. We quantitatively investigated absolute cell survival of 5'-bromodeoxyuridine-labeled fetal hippocampal CA3 and CA1 cell grafts, following transplantation into the lesioned CA3 region of adult rat hippocampus, at a delay of 45 days after a unilateral intracerebroventricular administration of kainic acid (KA). Survival of these grafts was also analyzed in intact CA3 of the hippocampus contralateral to KA administration for comparison. In lesioned CA3 region, CA3 (homotopic) and CA1 (heterotopic) grafts exhibited comparable but only moderate survival, with a recovery of only 21-31% of injected cells. Cell survival in these grafts into lesioned hippocampus was similar to survival of grafts placed into the contralateral intact CA3 region. These results are in sharp contrast to increased graft survival measured following transplants performed at 4 days postlesion. In such grafts placed early, there was both a significantly higher cell survival than grafts placed into the intact CA3 region and also a characteristic differential survival based on graft cell specificity to the lesioned CA3 region (Zaman et al., Exp. Neurol., 161:535-561, 2000). Thus, the enhanced conduciveness of lesioned CA3 region for survival of homotopic CA3 cell grafts observed at 4 days postlesion wanes by 45 days postlesion to that of intact CA3 region, in spite of residual loss of CA3 neurons with the lesion. Strategies that considerably augment graft cell survival may therefore be critical for optimal integration of fetal grafts into the adult CNS at late postlesion time points.",
     "FAU": [
          "Zaman, V",
          "Turner, D A",
          "Shetty, A K"
     ],
     "AU": [
          "Zaman V",
          "Turner DA",
          "Shetty AK"
     ],
     "AD": "Department of Surgery, Duke University Medical Center, Durham, NC 27710, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS36741/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Cell Transplant",
     "JT": "Cell transplantation",
     "JID": "9208854",
     "RN": [
          "G34N38R2N1 (Bromodeoxyuridine)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Tissue Transplantation/adverse effects/*methods/pathology",
          "Bromodeoxyuridine/metabolism",
          "Cell Survival",
          "Cell Transplantation/adverse effects/methods/pathology",
          "Female",
          "Fetal Tissue Transplantation/adverse effects/*methods/pathology",
          "Graft Survival",
          "Hippocampus/drug effects/injuries/pathology/*transplantation",
          "Kainic Acid/toxicity",
          "Male",
          "Pregnancy",
          "Rats",
          "Rats, Inbred F344",
          "Time Factors",
          "Transplantation, Heterotopic"
     ],
     "EDAT": "2001/04/11 10:00",
     "MHDA": "2001/08/17 10:01",
     "CRDT": [
          "2001/04/11 10:00"
     ],
     "PHST": [
          "2001/04/11 10:00 [pubmed]",
          "2001/08/17 10:01 [medline]",
          "2001/04/11 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Transplant. 2001 Jan-Feb;10(1):41-52.",
     "term": "hippocampus"
}