{
     "PMID": "11294454",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010809",
     "LR": "20131121",
     "IS": "0898-4921 (Print) 0898-4921 (Linking)",
     "VI": "13",
     "IP": "2",
     "DP": "2001 Apr",
     "TI": "Temporal profiles of the levels of endogenous antioxidants after four-vessel occlusion in rats.",
     "PG": "131-7",
     "AB": "Although it is known that development of lipid peroxidation after ischemia occurs predominantly in vulnerable regions, temporal profiles of antioxidants after ischemia have not been regionally elucidated. After reperfusion periods of 0, 3, 24, and 72 hours following 20 minutes of four-vessel occlusion (n = 6 in each group), the concentration of total glutathione (GSH) and the activities of superoxide dismutase (SOD), catalase, and glutathione peroxidase (GSH-Px) were assayed in the hippocampus, parietal cortex, striatum, thalamus, and brain stem. The levels of all antioxidants were unchanged in all regions without reperfusion; however, the concentration of total GSH significantly decreased in the hippocampus at 3 hours after the onset of reperfusion, and showed a maximum decrease in the hippocampus (68% of the sham-control level), parietal cortex (78% of the sham-control level), and striatum (76% of the sham-control level) after 24 hours of reperfusion. After 72 hours of reperfusion, these regions and the thalamus showed restoration and an increase in the total GSH concentration, respectively. The activities of SOD, GSH-Px, and catalase were stable during the reperfusion period, but the hippocampus showed significant increases in these enzyme activities and the parietal cortex and striatum showed significant increases in SOD activities at 72 hours after the onset of reperfusion. These results indicate that endogenous antioxidants take 72 hours for restoration in vulnerable regions after 20 minutes of four-vessel occlusion in rats.",
     "FAU": [
          "Namba, K",
          "Takeda, Y",
          "Sunami, K",
          "Hirakawa, M"
     ],
     "AU": [
          "Namba K",
          "Takeda Y",
          "Sunami K",
          "Hirakawa M"
     ],
     "AD": "Department of Anesthesiology and Resuscitology, Okayama University Medical School, Okayama City, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosurg Anesthesiol",
     "JT": "Journal of neurosurgical anesthesiology",
     "JID": "8910749",
     "RN": [
          "0 (Antioxidants)",
          "EC 1.11.1.6 (Catalase)",
          "EC 1.11.1.9 (Glutathione Peroxidase)",
          "EC 1.15.1.1 (Superoxide Dismutase)",
          "GAN16C9B8O (Glutathione)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antioxidants/*metabolism",
          "Brain/enzymology",
          "Brain Ischemia/enzymology/*metabolism",
          "Catalase/metabolism",
          "Cerebrovascular Circulation/*physiology",
          "Glutathione/metabolism",
          "Glutathione Peroxidase/metabolism",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Reperfusion Injury/enzymology/metabolism",
          "Superoxide Dismutase/metabolism"
     ],
     "EDAT": "2001/04/11 10:00",
     "MHDA": "2001/08/10 10:01",
     "CRDT": [
          "2001/04/11 10:00"
     ],
     "PHST": [
          "2001/04/11 10:00 [pubmed]",
          "2001/08/10 10:01 [medline]",
          "2001/04/11 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosurg Anesthesiol. 2001 Apr;13(2):131-7.",
     "term": "hippocampus"
}