{
     "PMID": "11294927",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010607",
     "LR": "20161124",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "56",
     "IP": "7",
     "DP": "2001 Apr 10",
     "TI": "Neocortical abnormalities of [11C]-flumazenil PET in mesial temporal lobe epilepsy.",
     "PG": "897-906",
     "AB": "OBJECTIVE: To characterize abnormalities in neocortical central benzodiazepine receptor (cBZR) binding in patients with mesial temporal lobe epilepsy (mTLE) with unilateral hippocampal sclerosis (HS) using [(11)C]-flumazenil-(FMZ) PET and complementary voxel-based and quantitative volume-of-interest (VOI) methods. METHODS: The authors studied 13 control subjects and 15 patients with refractory mTLE and unilateral HS with [(11)C]-FMZ PET. Data were corrected for partial volume effect in the interactively outlined hippocampus and in 28 cortical VOI using an individualized template. A voxel-based analysis was also performed using statistical parametric mapping (SPM). RESULTS: Fourteen patients with mTLE had reduced [(11)C]-FMZ volume distribution (V(d)) in the hippocampus ipsilateral to the EEG focus, extending into the amygdala in four. Five patients showed additional significant neocortical abnormalities of [(11)C]-FMZ binding: temporal neocortical increases (1), extratemporal decreases (2), extratemporal increases only (1), and temporal and extratemporal neocortical increases (1). Group VOI analysis revealed significant reductions only in the ipsilateral hippocampus. SPM showed decreased [(11)C]-FMZ-V(d) in the ipsilateral hippocampus in 13 of 15 patients, extending into the amygdala in eight. Five patients showed additional neocortical abnormalities: temporal neocortical increases only (3), extratemporal decreases (1), or both temporal neocortical and extratemporal decreases (1). Group analysis showed significant reductions in the ipsilateral hippocampus only. CONCLUSIONS: A combination of VOI- and voxel-based analysis of [(11)C]-FMZ PET detected extrahippocampal changes of cBZR binding in eight of 15 patients with mTLE due to HS. The finding of abnormalities in patients who were thought to have unilateral HS only based on MRI suggests that more widespread abnormalities are present in HS.",
     "FAU": [
          "Hammers, A",
          "Koepp, M J",
          "Labbe, C",
          "Brooks, D J",
          "Thom, M",
          "Cunningham, V J",
          "Duncan, J S"
     ],
     "AU": [
          "Hammers A",
          "Koepp MJ",
          "Labbe C",
          "Brooks DJ",
          "Thom M",
          "Cunningham VJ",
          "Duncan JS"
     ],
     "AD": "National Society for Epilepsy and Institute of Neurology, Queen Square, London.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "0 (Carbon Radioisotopes)",
          "40P7XK9392 (Flumazenil)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Carbon Radioisotopes",
          "Epilepsy, Temporal Lobe/*diagnostic imaging",
          "Female",
          "*Flumazenil",
          "Humans",
          "Male",
          "Middle Aged",
          "Neocortex/*abnormalities/*diagnostic imaging",
          "Tomography, Emission-Computed"
     ],
     "EDAT": "2001/04/11 10:00",
     "MHDA": "2001/06/19 10:01",
     "CRDT": [
          "2001/04/11 10:00"
     ],
     "PHST": [
          "2001/04/11 10:00 [pubmed]",
          "2001/06/19 10:01 [medline]",
          "2001/04/11 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2001 Apr 10;56(7):897-906.",
     "term": "hippocampus"
}