{
     "PMID": "11304714",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010628",
     "LR": "20131121",
     "IS": "0021-9967 (Print) 0021-9967 (Linking)",
     "VI": "433",
     "IP": "4",
     "DP": "2001 May 14",
     "TI": "Expression and estrogen regulation of brain-derived neurotrophic factor gene and protein in the forebrain of female prairie voles.",
     "PG": "499-514",
     "AB": "Brain-derived neurotrophic factor (BDNF) has been linked to the development, differentiation, and plasticity of the central nervous system. In the present study, we first used a highly specific affinity-purified antibody and a cRNA probe to generate a detailed mapping of BDNF immunoreactive (BDNF-ir) staining and mRNA labeling throughout the forebrain of female prairie voles. Our data revealed that (1) BDNF-ir cells were present essentially in the brain regions in which BDNF mRNA-labeled cells were found; (2) BDNF-ir fibers were distributed extensively throughout many forebrain regions; and (3) BDNF mRNA was also detected in some thalamic regions in which BDNF-ir fibers, but not immunostained cells, were present. With few exceptions, the distribution pattern of BDNF in the vole brain generally resembled the pattern found in rats. In a second experiment, we examined the effects of estrogen on BDNF expression. Ovariectomized prairie voles that were treated with estradiol benzoate had a higher level of BDNF mRNA labeling in the dentate gyrus and CA3 region of the hippocampus, as well as in the basolateral nucleus of the amygdala, than did ovariectomized voles that were treated with vehicle. In addition, estrogen treatment increased the density of BDNF-ir fibers in the lateral septum, dorsolateral area of the bed nucleus of the stria terminalis, and lateral habenular nucleus. These data suggest that estrogen may regulate BDNF at the level of gene and protein expression, and thus, BDNF may be in a position to mediate the effects of estrogen on the brain of the prairie vole.",
     "CI": [
          "Copyright 2001 Wiley-Liss, Inc."
     ],
     "FAU": [
          "Liu, Y",
          "Fowler, C D",
          "Young, L J",
          "Yan, Q",
          "Insel, T R",
          "Wang, Z"
     ],
     "AU": [
          "Liu Y",
          "Fowler CD",
          "Young LJ",
          "Yan Q",
          "Insel TR",
          "Wang Z"
     ],
     "AD": "Department of Psychology and Neuroscience Program, Florida State University, Tallahassee, Florida 32306,-1270, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MHR01-58616/MH/NIMH NIH HHS/United States",
          "MHR29-54554/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Comp Neurol",
     "JT": "The Journal of comparative neurology",
     "JID": "0406041",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (RNA, Messenger)",
          "4TI98Z838E (Estradiol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arvicolinae/anatomy & histology/*metabolism",
          "Axons/drug effects/metabolism/ultrastructure",
          "Brain-Derived Neurotrophic Factor/drug effects/*genetics/*metabolism",
          "Cell Division/drug effects/physiology",
          "Estradiol/*metabolism/pharmacology",
          "Estrus/drug effects/physiology",
          "Female",
          "Gene Expression Regulation/drug effects/*physiology",
          "Immunohistochemistry",
          "Mice",
          "Neurons/cytology/drug effects/*metabolism",
          "Ovariectomy",
          "Prosencephalon/cytology/drug effects/*metabolism",
          "RNA, Messenger/drug effects/metabolism",
          "Sexual Behavior, Animal/physiology"
     ],
     "EDAT": "2001/04/17 10:00",
     "MHDA": "2001/06/29 10:01",
     "CRDT": [
          "2001/04/17 10:00"
     ],
     "PHST": [
          "2001/04/17 10:00 [pubmed]",
          "2001/06/29 10:01 [medline]",
          "2001/04/17 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Neurol. 2001 May 14;433(4):499-514.",
     "term": "hippocampus"
}