{
     "PMID": "11303167",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010510",
     "LR": "20131121",
     "IS": "0022-5282 (Print) 0022-5282 (Linking)",
     "VI": "50",
     "IP": "4",
     "DP": "2001 Apr",
     "TI": "Ultrastructural and functional characteristics of blast injury-induced neurotrauma.",
     "PG": "695-706",
     "AB": "OBJECTIVE: The present study investigates whether whole-body or local (chest) exposure to blast overpressure can induce ultrastructural, biochemical, and cognitive impairments in the brain. METHODS: Male Wistar rats were trained for an active avoidance task for 6 days. On day 6, rats that had acquired the avoidance response were subjected to whole-body blast injury (WBBI), generated by large-scale shock tube (n = 40); or local (chest) blast injury (LBI), induced by blast overpressure focused on the right middle thoracic region and generated by small-scale shock tube (n = 40) while the heads of animals were protected. At the completion of cognitive testing, rats were killed at 3 hours, 24 hours, and 5 days after injury. Ultrastructural changes in the hippocampus were analyzed electron microscopically. Parameters of oxidative stress (malondialdehyde and superoxide anion generation) and antioxidant enzyme defense (superoxide dismutase and glutathione peroxidase activity) were measured in the hippocampus to assess biochemical changes in the brain after blast. RESULTS: Ultrastructural findings in animals subjected to WBBI or LBI demonstrated swellings of neurons, glial reaction, and myelin debris in the hippocampus. All rats revealed significant deficits in performance of the active avoidance task 3 hours after injury, but deficits persisted up to day 5 after injury only in rats subjected to WBBI. Oxidative stress development and altered antioxidant enzyme defense was observed in animals in both groups. Cognitive impairment and biochemical changes in the hippocampus were significantly correlated with blast injury severity in both WBBI and LBI groups. CONCLUSION: These results confirm that exposure to blast overpressure induces ultrastructural and biochemical impairments in the brain hippocampus, with associated development of cognitive deficits.",
     "FAU": [
          "Cernak, I",
          "Wang, Z",
          "Jiang, J",
          "Bian, X",
          "Savic, J"
     ],
     "AU": [
          "Cernak I",
          "Wang Z",
          "Jiang J",
          "Bian X",
          "Savic J"
     ],
     "AD": "Military Medical Academy, Crnotravska, Belgrade, Yugoslavia. ibicernak@hotmail.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Trauma",
     "JT": "The Journal of trauma",
     "JID": "0376373",
     "RN": [
          "11062-77-4 (Superoxides)",
          "4Y8F71G49Q (Malondialdehyde)",
          "EC 1.11.1.9 (Glutathione Peroxidase)",
          "EC 1.15.1.1 (Superoxide Dismutase)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Avoidance Learning",
          "Blast Injuries/classification/complications/metabolism/*pathology/*physiopathology",
          "Brain Chemistry",
          "Brain Injuries/classification/complications/metabolism/*pathology/*physiopathology",
          "Cognition Disorders/etiology/metabolism/*pathology/*physiopathology",
          "*Disease Models, Animal",
          "Glutathione Peroxidase/analysis",
          "Hippocampus/chemistry",
          "Injury Severity Score",
          "Male",
          "Malondialdehyde/analysis",
          "Oxidative Stress",
          "Psychomotor Performance",
          "Random Allocation",
          "Rats",
          "Rats, Wistar",
          "Superoxide Dismutase/analysis",
          "Superoxides/analysis",
          "Time Factors"
     ],
     "EDAT": "2001/04/17 10:00",
     "MHDA": "2001/05/22 10:01",
     "CRDT": [
          "2001/04/17 10:00"
     ],
     "PHST": [
          "2001/04/17 10:00 [pubmed]",
          "2001/05/22 10:01 [medline]",
          "2001/04/17 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Trauma. 2001 Apr;50(4):695-706.",
     "term": "hippocampus"
}