{
     "PMID": "11301542",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010614",
     "LR": "20130715",
     "IS": "0140-525X (Print) 0140-525X (Linking)",
     "VI": "23",
     "IP": "4",
     "DP": "2000 Aug",
     "TI": "Precis of Neural organization: structure, function, and dynamics.",
     "PG": "513-33; discussion 533-71",
     "AB": "NEURAL ORGANIZATION: Structure, function, and dynamics shows how theory and experiment can supplement each other in an integrated, evolving account of the brain's structure, function, and dynamics. (1) STRUCTURE: Studies of brain function and dynamics build on and contribute to an understanding of many brain regions, the neural circuits that constitute them, and their spatial relations. We emphasize Szentagothai's modular architectonics principle, but also stress the importance of the microcomplexes of cerebellar circuitry and the lamellae of hippocampus. (2) FUNCTION: Control of eye movements, reaching and grasping, cognitive maps, and the roles of vision receive a functional decomposition in terms of schemas. Hypotheses as to how each schema is implemented through the interaction of specific brain regions provide the basis for modeling the overall function by neural networks constrained by neural data. Synthetic PET integrates modeling of primate circuitry with data from human brain imaging. (3) DYNAMICS: Dynamic system theory analyzes spatiotemporal neural phenomena, such as oscillatory and chaotic activity in both single neurons and (often synchronized) neural networks, the self-organizing development and plasticity of ordered neural structures, and learning and memory phenomena associated with synaptic modification. Rhythm generation involves multiple levels of analysis, from intrinsic cellular processes to loops involving multiple brain regions. A variety of rhythms are related to memory functions. The Precis presents a multifaceted case study of the hippocampus. We conclude with the claim that language and other cognitive processes can be fruitfully studied within the framework of neural organization that the authors have charted with John Szentagothai.",
     "FAU": [
          "Arbib, M A",
          "Erdi, P"
     ],
     "AU": [
          "Arbib MA",
          "Erdi P"
     ],
     "AD": "USC Brain Project, University of Southern California, Los Angeles, CA 90089-2520, USA. arbib@pollux.usc.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Behav Brain Sci",
     "JT": "The Behavioral and brain sciences",
     "JID": "7808666",
     "SB": "IM",
     "MH": [
          "Brain/physiology",
          "Cognition/physiology",
          "Humans",
          "Intelligence/physiology",
          "Language",
          "Memory/physiology",
          "Nerve Net/*physiology"
     ],
     "EDAT": "2001/04/17 10:00",
     "MHDA": "2001/06/23 10:01",
     "CRDT": [
          "2001/04/17 10:00"
     ],
     "PHST": [
          "2001/04/17 10:00 [pubmed]",
          "2001/06/23 10:01 [medline]",
          "2001/04/17 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Sci. 2000 Aug;23(4):513-33; discussion 533-71.",
     "term": "hippocampus"
}