{
     "PMID": "11305780",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010712",
     "LR": "20131121",
     "IS": "0340-5761 (Print) 0340-5761 (Linking)",
     "VI": "74",
     "IP": "12",
     "DP": "2001 Feb",
     "TI": "No parallel relationship between nitric oxide production and wet dog shakes susceptible to nitric oxide synthase inhibitors following systemic administration of paraquat in rats.",
     "PG": "775-82",
     "AB": "Shaking behavior, so-called wet dog shakes (WDS), in rats is characteristic behavior indicating morphine abstinence in morphine-dependence and central excitation in relation to seizures elicited by chemicals or electrical stimulation. We have found that paraquat (PQ), a nonselective herbicide, administered systemically to rats induces WDS in a dose-dependent manner. PQ-induced WDS are suppressed by nitric oxide (NO) synthase (NOS) inhibitors, but this suppression is not reversed by an NO precursor, L-arginine (L-Arg). The present study was performed to determine whether the NO system is associated with PQ-induced WDS in rats. A time-course study on the frequency of WDS for each 30-min period up to 120 min after PQ administration (70 mg/kg, s.c.) revealed that significant induction of WDS occurred during the first and second 30-min periods, that is within 60 min of PQ administration. A nonselective NOS inhibitor, Nomega-nitro-L-arginine (L-NA; 30 mg/kg, i.p.), reduced the frequency of the PQ-induced WDS during both of these periods, but the reduced frequency was not reversed by L-Arg (500 mg/kg, i.p.) in either period. Significant induction of WDS occurred when PQ (50 nmol) was administered directly into the ventral or dorsal hippocampus, but not when administered into the amygdala or the caudate putamen, indicating that the hippocampus plays an important role in PQ-induced WDS. The WDS after the administration of PQ into the dorsal hippocampus was significantly suppressed by pretreatment with L-NA (30 mg/kg, i.p.). The extracellular levels of nitrite (NO2-) and nitrate (NO3-), the oxidative products of NO, in the dorsal hippocampus determined by in vivo microdialysis, were stimulated after systemic PQ administration (70 mg/kg, s.c.) in urethane-anesthetized rats. The increases in extracellular NO2- and NO3- were inhibited by L-NA (30 mg/kg, i.p.), and this inhibition was partly reversed by L-Arg (500 mg/kg, i.p.). The increases in extracellular NO2- and NO3- in the dorsal hippocampus appeared 60 min after PQ administration, when the WDS had occurred and disappeared. These findings suggest that NO production in the hippocampus plays a minor role in PQ-induced WDS in rats and that the suppression of PQ-induced WDS by NOS inhibitors might be mediated though complex mechanisms in the brain.",
     "FAU": [
          "Hara, S",
          "Mukai, T",
          "Kurosaki, K",
          "Kuriiwa, F",
          "Yanase, T",
          "Kano, S",
          "Endo, T"
     ],
     "AU": [
          "Hara S",
          "Mukai T",
          "Kurosaki K",
          "Kuriiwa F",
          "Yanase T",
          "Kano S",
          "Endo T"
     ],
     "AD": "Department of Forensic Medicine, Tokyo Medical University, Japan. s-hara@tokyo-med.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Arch Toxicol",
     "JT": "Archives of toxicology",
     "JID": "0417615",
     "RN": [
          "0 (Enzyme Inhibitors)",
          "0 (Herbicides)",
          "0 (Nitrates)",
          "0 (Nitrites)",
          "2149-70-4 (Nitroarginine)",
          "31C4KY9ESH (Nitric Oxide)",
          "94ZLA3W45F (Arginine)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "PLG39H7695 (Paraquat)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arginine/administration & dosage/pharmacology",
          "Behavior, Animal/drug effects",
          "Drug Interactions",
          "Enzyme Inhibitors/administration & dosage/*pharmacology",
          "Herbicides/administration & dosage/*toxicity",
          "Hippocampus/drug effects/metabolism",
          "Injections, Subcutaneous",
          "Male",
          "Microinjections",
          "Nitrates/metabolism",
          "Nitric Oxide/*biosynthesis",
          "Nitric Oxide Synthase/*antagonists & inhibitors",
          "Nitrites/metabolism",
          "Nitroarginine/administration & dosage/pharmacology",
          "Paraquat/administration & dosage/*toxicity",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reflex/*drug effects",
          "Time Factors"
     ],
     "EDAT": "2001/04/18 10:00",
     "MHDA": "2001/07/13 10:01",
     "CRDT": [
          "2001/04/18 10:00"
     ],
     "PHST": [
          "2001/04/18 10:00 [pubmed]",
          "2001/07/13 10:01 [medline]",
          "2001/04/18 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Toxicol. 2001 Feb;74(12):775-82.",
     "term": "hippocampus"
}