{
     "PMID": "11301518",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010426",
     "LR": "20071115",
     "IS": "0140-525X (Print) 0140-525X (Linking)",
     "VI": "22",
     "IP": "3",
     "DP": "1999 Jun",
     "TI": "Episodic memory, amnesia, and the hippocampal-anterior thalamic axis.",
     "PG": "425-44; discussion 444-89",
     "AB": "By utilizing new information from both clinical and experimental (lesion, electrophysiological, and gene-activation) studies with animals, the anatomy underlying anterograde amnesia has been reformulated. The distinction between temporal lobe and diencephalic amnesia is of limited value in that a common feature of anterograde amnesia is damage to part of an \"extended hippocampal system\" comprising the hippocampus, the fornix, the mamillary bodies, and the anterior thalamic nuclei. This view, which can be traced back to Delay and Brion (1969), differs from other recent models in placing critical importance on the efferents from the hippocampus via the fornix to the diencephalon. These are necessary for the encoding and, hence, the effective subsequent recall of episodic memory. An additional feature of this hippocampal-anterior thalamic axis is the presence of projections back from the diencephalon to the temporal cortex and hippocampus that also support episodic memory. In contrast, this hippocampal system is not required for tests of item recognition that primarily tax familiarity judgements. Familiarity judgements reflect an independent process that depends on a distinct system involving the perirhinal cortex of the temporal lobe and the medial dorsal nucleus of the thalamus. In the large majority of amnesic cases both the hippocampal-anterior thalamic and the perirhinal-medial dorsal thalamic systems are compromised, leading to severe deficits in both recall and recognition.",
     "FAU": [
          "Aggleton, J P",
          "Brown, M W"
     ],
     "AU": [
          "Aggleton JP",
          "Brown MW"
     ],
     "AD": "School of Psychology, Cardiff University, Cardiff, CF1 3YG, Wales. aggleton@cardiff.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "England",
     "TA": "Behav Brain Sci",
     "JT": "The Behavioral and brain sciences",
     "JID": "7808666",
     "SB": "IM",
     "MH": [
          "*Amnesia/pathology/physiopathology/psychology",
          "Anterior Thalamic Nuclei/physiology",
          "Fornix, Brain/*physiology",
          "Hippocampus/*physiology",
          "Humans",
          "Memory, Short-Term/*physiology",
          "Mental Recall/physiology",
          "Midline Thalamic Nuclei/physiology",
          "Models, Neurological",
          "Neural Pathways",
          "Recognition (Psychology)/physiology",
          "Temporal Lobe/*physiology",
          "Thalamus/*physiology"
     ],
     "RF": "707",
     "EDAT": "2001/04/17 10:00",
     "MHDA": "2001/05/01 10:01",
     "CRDT": [
          "2001/04/17 10:00"
     ],
     "PHST": [
          "2001/04/17 10:00 [pubmed]",
          "2001/05/01 10:01 [medline]",
          "2001/04/17 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Sci. 1999 Jun;22(3):425-44; discussion 444-89.",
     "term": "hippocampus"
}