{
     "PMID": "11303643",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020102",
     "LR": "20171116",
     "IS": "0829-318X (Print) 0829-318X (Linking)",
     "VI": "21",
     "IP": "2-3",
     "DP": "2001 Feb",
     "TI": "Spatial distribution of Eucalyptus roots in a deep sandy soil in the Congo: relationships with the ability of the stand to take up water and nutrients.",
     "PG": "129-36",
     "AB": "Spatial statistical analyses were performed to describe root distribution and changes in soil strength in a mature clonal plantation of Eucalyptus spp. in the Congo. The objective was to analyze spatial variability in root distribution. Relationships between root distribution, soil strength and the water and nutrient uptake by the stand were also investigated. We studied three, 2.35-m-wide, vertical soil profiles perpendicular to the planting row and at various distances from a representative tree. The soil profiles were divided into 25-cm2 grid cells and the number of roots in each of three diameter classes counted in each grid cell. Two profiles were 2-m deep and the third profile was 5-m deep. There was both vertical and horizontal anisotropy in the distribution of fine roots in the three profiles, with root density decreasing sharply with depth and increasing with distance from the stump. Roots were present in areas with high soil strength values (> 6,000 kPa). There was a close relationship between soil water content and soil strength in this sandy soil. Soil strength increased during the dry season mainly because of water uptake by fine roots. There were large areas with low root density, even in the topsoil. Below a depth of 3 m, fine roots were spatially concentrated and most of the soil volume was not explored by roots. This suggests the presence of drainage channels, resulting from the severe hydrophobicity of the upper soil.",
     "FAU": [
          "Laclau, J P",
          "Arnaud, M",
          "Bouillet, J P",
          "Ranger, J"
     ],
     "AU": [
          "Laclau JP",
          "Arnaud M",
          "Bouillet JP",
          "Ranger J"
     ],
     "AD": "CIRAD-Foret/UR2PI, Pointe-Noire, Republique du Congo.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Canada",
     "TA": "Tree Physiol",
     "JT": "Tree physiology",
     "JID": "100955338",
     "RN": [
          "0 (Soil)",
          "059QF0KO0R (Water)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "EIN": [
          "Tree Physiol 2001 Jun;21(9):631-2"
     ],
     "MH": [
          "Calcium/metabolism",
          "Congo",
          "Eucalyptus/*anatomy & histology/physiology",
          "Plant Roots/*anatomy & histology/physiology",
          "*Plants, Medicinal",
          "Seasons",
          "Soil",
          "Trees/*anatomy & histology/physiology",
          "Water/metabolism"
     ],
     "EDAT": "2001/04/17 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/04/17 10:00"
     ],
     "PHST": [
          "2001/04/17 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/04/17 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Tree Physiol. 2001 Feb;21(2-3):129-36.",
     "term": "grid cells"
}