{
     "PMID": "11301519",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010426",
     "LR": "20140325",
     "IS": "0140-525X (Print) 0140-525X (Linking)",
     "VI": "22",
     "IP": "3",
     "DP": "1999 Jun",
     "TI": "Neurobiology of the structure of personality: dopamine, facilitation of incentive motivation, and extraversion.",
     "PG": "491-517; discussion 518-69",
     "AB": "Extraversion has two central characteristics: (1) interpersonal engagement, which consists of affiliation (enjoying and valuing close interpersonal bonds, being warm and affectionate) and agency (being socially dominant, enjoying leadership roles, being assertive, being exhibitionistic, and having a sense of potency in accomplishing goals) and (2) impulsivity, which emerges from the interaction of extraversion and a second, independent trait (constraint). Agency is a more general motivational disposition that includes dominance, ambition, mastery, efficacy, and achievement. Positive affect (a combination of positive feelings and motivation) is closely associated with extraversion. Extraversion is accordingly based on positive incentive motivation. Parallels between extraversion (particularly its agency component) and a mammalian behavioral approach system based on positive incentive motivation implicate a neuroanatomical network and modulatory neurotransmitters in the processing of incentive motivation. A corticolimbic-striatal-thalamic network (1) integrates the salient incentive context in the medial orbital cortex, amygdala, and hippocampus; (2) encodes the intensity of incentive stimuli in a motive circuit composed of the nucleus accumbens, ventral pallidum, and ventral tegmental area dopamine projection system; and (3) creates an incentive motivational state that can be transmitted to the motor system. Individual differences in the functioning of this network arise from functional variation in the ventral tegmental area dopamine projections, which are directly involved in coding the intensity of incentive motivation. The animal evidence suggests that there are three neurodevelopmental sources of individual differences in dopamine: genetic, \"experience-expectant,\" and \"experience-dependent.\" Individual differences in dopamine promote variation in the heterosynaptic plasticity that enhances the connection between incentive context and incentive motivation and behavior. Our psychobiological threshold model explains the effects of individual differences in dopamine transmission on behavior, and their relation to personality traits is discussed.",
     "FAU": [
          "Depue, R A",
          "Collins, P F"
     ],
     "AU": [
          "Depue RA",
          "Collins PF"
     ],
     "AD": "Department of Human Development, Laboratory of Neurobiology of Personality and Emotion, Cornell University, Ithaca, NY 14853, USA. rad5@cornell.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 17069/MH/NIMH NIH HHS/United States",
          "MH 48114/MH/NIMH NIH HHS/United States",
          "MH 55347/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "England",
     "TA": "Behav Brain Sci",
     "JT": "The Behavioral and brain sciences",
     "JID": "7808666",
     "RN": [
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dopamine/metabolism/*physiology",
          "*Extraversion (Psychology)",
          "Humans",
          "Individuality",
          "Models, Neurological",
          "*Motivation",
          "Neural Pathways",
          "*Neurobiology",
          "Personality/genetics/*physiology",
          "Reward"
     ],
     "RF": "941",
     "EDAT": "2001/04/17 10:00",
     "MHDA": "2001/05/01 10:01",
     "CRDT": [
          "2001/04/17 10:00"
     ],
     "PHST": [
          "2001/04/17 10:00 [pubmed]",
          "2001/05/01 10:01 [medline]",
          "2001/04/17 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Sci. 1999 Jun;22(3):491-517; discussion 518-69.",
     "term": "hippocampus"
}