{
     "PMID": "11305871",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010419",
     "LR": "20071114",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "60",
     "IP": "4",
     "DP": "2001 Apr",
     "TI": "Neurofibrillary pathology in transgenic mice overexpressing V717F beta-amyloid precursor protein.",
     "PG": "357-68",
     "AB": "Overexpression of mutated human amyloid precursor protein (hAPP717V-->F) under control of the platelet-derived growth factor promoter (PDAPP minigene) in transgenic (tg) mice results in plaque formation and astroglial activation similar to Alzheimer disease (AD). However, the extent of the neurofibrillary pathology in this model is less understood. In order to determine if these mice develop AD-like neurofibrillary pathology, vibratome sections from PDAPP tg mice (4- to 20-months-old) were immunolabeled with antibodies against phosphorylated tau (AT8) and phosphorylated neurofilaments (SMI 312, TA51), and analyzed by laser scanning confocal and electron microscopy. Phosphorylated neurofilament-immunoreactive dystrophic neurites in plaques were first seen in mice at 10 to 12 months of age, while phosphorylated tau-immunoreactive dystrophic neurites were observed after 14 months of age. Immunoelectron microscopic analysis revealed that phosphorylated neurofilament immunoreactivity was diffusely distributed along filamentous aggregates (12-15 nm in diameter) in the plaque dystrophic neurites, and occasionally in neuronal cell bodies. In contrast, phosphorylated tau immunoreactivity was observed as clusters distributed along filamentous structures accumulating in the dystrophic neurites and around neurotubules in the axons. However, no paired helical filaments were observed. Taken together, these studies indicate that the PDAPP tg model recapitulates early cytoskeletal pathology similar to that observed in AD.",
     "FAU": [
          "Masliah, E",
          "Sisk, A",
          "Mallory, M",
          "Games, D"
     ],
     "AU": [
          "Masliah E",
          "Sisk A",
          "Mallory M",
          "Games D"
     ],
     "AD": "Department of Neurosciences, University of California San Diego, La Jolla 92093-0624, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG10689/AG/NIA NIH HHS/United States",
          "AG5131/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)",
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*genetics",
          "Amino Acid Substitution/genetics",
          "Amyloid beta-Protein Precursor/*biosynthesis/genetics",
          "Animals",
          "Axons/pathology",
          "Cytoskeleton/metabolism/pathology/ultrastructure",
          "Frontal Lobe/pathology",
          "Hippocampus/pathology/ultrastructure",
          "Humans",
          "Immunohistochemistry",
          "Mice",
          "Mice, Transgenic",
          "Microscopy, Immunoelectron",
          "Mutation",
          "Neurites/metabolism/pathology",
          "Neurofibrillary Tangles/*pathology/*ultrastructure",
          "Neurons/pathology/ultrastructure",
          "Phosphorylation",
          "tau Proteins/metabolism"
     ],
     "EDAT": "2001/04/18 10:00",
     "MHDA": "2001/04/21 10:01",
     "CRDT": [
          "2001/04/18 10:00"
     ],
     "PHST": [
          "2001/04/18 10:00 [pubmed]",
          "2001/04/21 10:01 [medline]",
          "2001/04/18 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 2001 Apr;60(4):357-68.",
     "term": "hippocampus"
}