{
     "PMID": "11315321",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010521",
     "LR": "20061115",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "61",
     "IP": "1",
     "DP": "2001",
     "TI": "Interrelations between nuclear-factor kappa B activation, glial response and neuronal apoptosis in gerbil hippocampus after ischemia.",
     "PG": "45-51",
     "AB": "Spatial and temporal relations between transcriptional factor NF kappa B activation and glia reaction in gerbil hippocampus after transient cerebral ischemia has been studied. Activation of protein binding to NF kappa B consensus oligonucleotide was determined by electrophoretic mobility gel shift assay (EMSA) in homogenates from dorsal (DP- an equivalent of CA1 sector) and abdominal (AbP- containing CA2-4 and gyrus dentatus) parts of hippocampus. A significant activation of NF kappa B binding was observed exclusively in DP as early as 3 h after ischemia and at this time that response preceded any other morphological signs of postischemic tissue injury. This early enhancement of NF kappa B binding was followed by microglia activation visualized in CA1 pyramidal region at 24 h of recovery by histochemical staining with lectin from Ricinus communis (RCA-120). Simultaneously, only a moderate increase of immunostaining against glial fibrillary acidic protein (GFAP) was observed homogeneously in all parts of hippocampus. This uniform pattern of astrogliosis was preserved until postischemic day 3-4, when apoptotic DNA fragmentation in CA1 pyramidal neurons had been clearly documented by TUNEL staining. At this period however, continuous elevation of NF kappa B binding in DP corresponded with similar response manifested also in AbP of the hippocampus. These results evidence a preferential NF kappa B involvement in an early microglia activation in the apoptogenic CA1 sector, although its role in a later astrocytic response to ischemia could not be neglected too.",
     "FAU": [
          "Domanska-Janik, K",
          "Bronisz-Kowalczyk, A",
          "Zajac, H",
          "Zablocka, B"
     ],
     "AU": [
          "Domanska-Janik K",
          "Bronisz-Kowalczyk A",
          "Zajac H",
          "Zablocka B"
     ],
     "AD": "Laboratory of Molecular Neuropathology, Medical Research Centre, Polish Academy of Sciences, 5 Pawinski St., 02-106 Warsaw, Poland. kd-j@cmdik.pan.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (NF-kappa B)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/*physiology",
          "Brain Ischemia/*metabolism/pathology",
          "Gerbillinae",
          "Glial Fibrillary Acidic Protein/metabolism",
          "Hippocampus/*physiology",
          "Immunohistochemistry",
          "In Situ Nick-End Labeling",
          "NF-kappa B/*metabolism",
          "Neuroglia/*physiology",
          "Neurons/*physiology"
     ],
     "EDAT": "2001/04/24 10:00",
     "MHDA": "2001/05/25 10:01",
     "CRDT": [
          "2001/04/24 10:00"
     ],
     "PHST": [
          "2001/04/24 10:00 [pubmed]",
          "2001/05/25 10:01 [medline]",
          "2001/04/24 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 2001;61(1):45-51.",
     "term": "hippocampus"
}