{
     "PMID": "11316993",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010705",
     "LR": "20151119",
     "IS": "0269-9370 (Print) 0269-9370 (Linking)",
     "VI": "15",
     "IP": "5",
     "DP": "2001 Mar 30",
     "TI": "Beta amyloid precursor protein and patterns of HIV p24 immunohistochemistry in different brain areas of AIDS patients.",
     "PG": "571-5",
     "AB": "OBJECTIVES: To evaluate the correlation between immunohistochemical positive patterns (globular and filamentous structures) of beta-amyloid precursor protein (beta-APP), used as a marker of axonal damage, and the different distribution of HIV p24 antigens, in three different brain areas of AIDS patients. METHODS: Eighteen AIDS patients with HIV-related brain lesions were included in the study. Forty-nine sections from basal ganglia, frontal cortex and hippocampus were selected. After microwave oven pre-treatment, the sections were incubated with anti-HIV p24 and anti-beta-APP monoclonal antibodies; the reactions were developed with peroxidase/3,3'diaminobenzidine. The positivity was graded by semi-quantitative scores. Double immunohistochemical staining was used to evaluate the co-localization of the antigens. RESULTS: HIV p24 immunohistochemistry was positive in 44 of 49 sections (89%), with a prevalence of interstitial positive cells and positive microglial nodules in 27 and 13 sections respectively. beta-APP-positive structures were demonstrated in 23 of 44 sections (52%) with HIV-related lesions, and were absent from the five sections without viral expression. Globular and filamentous lesions were observed in 21 of 23 sections and 10 of 23 lesions respectively. Moreover, a high grade of globular type lesion was related to an elevated presence of diffuse interstitial HIV p24-positive cells in basal ganglia; double immunohistochemical reactions demonstrated the co-localization of beta-APP globules and HIV p24 antigens. CONCLUSIONS: The data obtained confirm the coexpression of beta-APP and viral antigens in particular areas of the brain with HIV-related lesions; there is a strict correlation between beta-APP globules (indicating chronic cerebral damage) and the interstitial pattern of HIV p24 immunohistochemistry.",
     "FAU": [
          "Nebuloni, M",
          "Pellegrinelli, A",
          "Ferri, A",
          "Bonetto, S",
          "Boldorini, R",
          "Vago, L",
          "Grassi, M P",
          "Costanzi, G"
     ],
     "AU": [
          "Nebuloni M",
          "Pellegrinelli A",
          "Ferri A",
          "Bonetto S",
          "Boldorini R",
          "Vago L",
          "Grassi MP",
          "Costanzi G"
     ],
     "AD": "Pathology Unit, 'Ospedale Civile', Vimercate, the Pathologhy Unit, 'L. Sacco' Institute of Medical Science, University of Milan, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "AIDS",
     "JT": "AIDS (London, England)",
     "JID": "8710219",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Biomarkers)",
          "0 (HIV Core Protein p24)"
     ],
     "SB": "IM X",
     "MH": [
          "Acquired Immunodeficiency Syndrome/epidemiology/*metabolism/pathology/virology",
          "Amyloid beta-Protein Precursor/*metabolism",
          "Basal Ganglia/*metabolism/pathology/virology",
          "Biomarkers",
          "Frontal Lobe/*metabolism/pathology/virology",
          "HIV Core Protein p24/*metabolism",
          "*HIV-1",
          "Hippocampus/*metabolism/pathology/virology",
          "Humans",
          "Italy/epidemiology",
          "Retrospective Studies"
     ],
     "EDAT": "2001/04/24 10:00",
     "MHDA": "2001/07/06 10:01",
     "CRDT": [
          "2001/04/24 10:00"
     ],
     "PHST": [
          "2001/04/24 10:00 [pubmed]",
          "2001/07/06 10:01 [medline]",
          "2001/04/24 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AIDS. 2001 Mar 30;15(5):571-5.",
     "term": "hippocampus"
}