{
     "PMID": "11326543",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010712",
     "LR": "20081121",
     "IS": "1340-2544 (Print) 1340-2544 (Linking)",
     "VI": "20",
     "IP": "5",
     "DP": "2000 Nov",
     "TI": "[Corticosteroid receptor and stress].",
     "PG": "181-8",
     "AB": "Adrenal corticosteroids readily enter the brain and exert markedly diverse effects, such as stress response of the target neural cells. These effects are regulated via two receptor systems, the mineralocorticoid receptor (MR; type I corticosteroid receptor) and the glucocorticoid receptor (GR; type II corticosteroid receptor), both of which are ligand-dependent transcription factors. MR is localized mainly in the hippocampus, and GR is distributed throughout the brain. MR and GR, however, are highly colocalized in the hippocampus, which is a target of the stress hormone and an especially plastic and vulnerable region of the brain. MR has a high affinity for corticosterone/cortisol, a common endogenous ligand for MR and GR, and is extensively bound at low levels of circulating corticosterone/cortisol. GR has a lower affinity and is extensively bound at high levels of circulating corticosterone/cortisol. These findings suggest that MR plays major roles under physiological conditions, whereas GR is mainly effective at high concentrations of corticosterone/cortisol, such as stressful conditions. The interactions of MR and GR in the hippocampal regions could be important for regulating stress response in the brain.",
     "FAU": [
          "Nishi, M",
          "Kawata, M"
     ],
     "AU": [
          "Nishi M",
          "Kawata M"
     ],
     "AD": "Department of Anatomy and Neurobiology, Kyoto Prefectural University of Medicine, Kawaramachi Hirokoji, Kamigyo-ku, Kyoto 602-8566, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Nihon Shinkei Seishin Yakurigaku Zasshi",
     "JT": "Nihon shinkei seishin yakurigaku zasshi = Japanese journal of psychopharmacology",
     "JID": "9509023",
     "RN": [
          "0 (Receptors, Glucocorticoid)",
          "0 (Receptors, Mineralocorticoid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/chemistry",
          "Receptors, Glucocorticoid/analysis/*physiology",
          "Receptors, Mineralocorticoid/analysis/*physiology",
          "Stress, Physiological/*physiopathology"
     ],
     "RF": "79",
     "EDAT": "2001/05/01 10:00",
     "MHDA": "2001/07/13 10:01",
     "CRDT": [
          "2001/05/01 10:00"
     ],
     "PHST": [
          "2001/05/01 10:00 [pubmed]",
          "2001/07/13 10:01 [medline]",
          "2001/05/01 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Shinkei Seishin Yakurigaku Zasshi. 2000 Nov;20(5):181-8.",
     "term": "hippocampus"
}