{
     "PMID": "11329491",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010614",
     "LR": "20131121",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "25",
     "IP": "4",
     "DP": "2001 Apr",
     "TI": "Local cerebral glucose utilization rates in alcohol-naive high-alcohol-drinking (HAD) and low-alcohol-drinking (LAD) rats.",
     "PG": "517-23",
     "AB": "BACKGROUND: The present study compared baseline local cerebral glucose utilization (LCGU) values within reward-relevant brain regions in alcohol-naive, adult male high-alcohol-drinking (HAD) and low-alcohol-drinking (LAD) rats from replicate lines 1 and 2. METHODS: 2-[14C]Deoxyglucose ([14C]2-DG) was injected (125 microCi/kg) intravenously during the rats' dark cycle. Timed arterial blood samples were collected over 45 min and assayed for glucose as well as [14C]2-DG content. Rats were then decapitated; their brains quickly removed and frozen in isopentane at -50 degrees C. Coronal sections from each brain were apposed to film and exposed for 2 days. Image densities were analyzed using quantitative autoradiography. RESULTS: Data were collected from several key limbic (nucleus accumbens, ventral tegmental area, olfactory tubercle, amygdala, hippocampus, ventral pallidum, and septum), basal ganglia, cortical (medial prefrontal, frontal, parietal, temporal, occipital, entorhinal, pyriform, and cingulate), and subcortical (thalamus, habenula, and superior colliculus) structures. Because there were no significant differences between the replicates within each drinking line, data from the two replicates were combined to determine drinking line differences. When both replicate lines were combined, there were trends toward higher (approximately 15%) LCGU rates in HAD (n = 15) versus LAD (n = 16) rats within the parietal and occipital cortices, but neither of these line differences reached statistical significance (p < 0.01). CONCLUSIONS: The findings suggested that, within the HAD and LAD replicate rat lines, the selection for alcohol preference did not lead to differences in functional brain activity, as measured with the 2-DG method.",
     "FAU": [
          "Learn, J E",
          "Smith, D G",
          "McBride, W J",
          "Lumeng, L",
          "Li, T K"
     ],
     "AU": [
          "Learn JE",
          "Smith DG",
          "McBride WJ",
          "Lumeng L",
          "Li TK"
     ],
     "AD": "Program in Medical Neurobiology, Indiana University School of Medicine, Indianapolis, Indiana, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA05523/AA/NIAAA NIH HHS/United States",
          "AA07462/AA/NIAAA NIH HHS/United States",
          "AA07611/AA/NIAAA NIH HHS/United States",
          "AA10721/AA/NIAAA NIH HHS/United States",
          "AA10722/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "9G2MP84A8W (Deoxyglucose)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Alcohol Drinking/genetics/*metabolism",
          "Animals",
          "Brain/metabolism",
          "Deoxyglucose/metabolism",
          "Glucose/*metabolism",
          "Limbic System/*metabolism",
          "Male",
          "Rats",
          "Species Specificity"
     ],
     "EDAT": "2001/05/01 10:00",
     "MHDA": "2001/06/15 10:01",
     "CRDT": [
          "2001/05/01 10:00"
     ],
     "PHST": [
          "2001/05/01 10:00 [pubmed]",
          "2001/06/15 10:01 [medline]",
          "2001/05/01 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 2001 Apr;25(4):517-23.",
     "term": "hippocampus"
}