{
     "PMID": "11327298",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010830",
     "LR": "20101118",
     "IS": "0722-5091 (Print) 0722-5091 (Linking)",
     "VI": "20",
     "IP": "2",
     "DP": "2001 Mar-Apr",
     "TI": "Expression of matrix metalloproteinase-9 and urinary-type plasminogen activator in Alzheimer's disease brain.",
     "PG": "60-3",
     "AB": "OBJECTIVE: Urinary-type plasminogen activator (uPA) binding to uPA receptor (uPAR) promotes the activation of matrix metalloproteinase-9 (MMP-9), which degrades amyloid beta protein (Abeta) in vitro. We investigated the expression of MMP-9, uPA, and uPAR in post-mortem brains from patients with Alzheimer's disease (AD) and those with vascular dementia (VD). MATERIAL AND METHODS: We used immunohistochemistry to examine the sections of the parietal lobe and hippocampus from 4 AD and 3 VD patients. The anti-MMP-9 antibody, anti-uPA antibody, and anti-uPAR antibody were used to perform immunohistological analysis. RESULTS: In the brain tissues from the AD patients, we found expression of MMP-9 in the cytoplasm of neurons, neurofibrillary tangles, senile plaques, vascular walls and uPAR expression in the cytoplasm of neurons and vascular walls. uPA was detected only in the vascular walls. On the other hand, we could not find expression of MMP-9, uPAR and uPA in the brain tissues of the VD patients, except for the vascular walls. CONCLUSION: The neurons in the AD brains expressed MMP-9 and uPAR. MMP-9 may be produced for the degradation of Abeta, but uPA, which activates MMP-9, was not immunolocalized to the neurons in the AD brains.",
     "FAU": [
          "Asahina, M",
          "Yoshiyama, Y",
          "Hattori, T"
     ],
     "AU": [
          "Asahina M",
          "Yoshiyama Y",
          "Hattori T"
     ],
     "AD": "Department of Neurology, Chiba University School of Medicine, Japan. asahinam@ho.chiba-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Clin Neuropathol",
     "JT": "Clinical neuropathology",
     "JID": "8214420",
     "RN": [
          "EC 3.4.21.73 (Urokinase-Type Plasminogen Activator)",
          "EC 3.4.24.35 (Matrix Metalloproteinase 9)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Dementia, Vascular/pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Matrix Metalloproteinase 9/*analysis",
          "Neurofibrillary Tangles/pathology",
          "Neurons/pathology",
          "Parietal Lobe/*pathology",
          "Plaque, Amyloid/pathology",
          "Urokinase-Type Plasminogen Activator/*analysis"
     ],
     "EDAT": "2001/05/01 10:00",
     "MHDA": "2001/08/31 10:01",
     "CRDT": [
          "2001/05/01 10:00"
     ],
     "PHST": [
          "2001/05/01 10:00 [pubmed]",
          "2001/08/31 10:01 [medline]",
          "2001/05/01 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neuropathol. 2001 Mar-Apr;20(2):60-3.",
     "term": "hippocampus"
}