{
     "PMID": "11324518",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010517",
     "LR": "20141120",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "50",
     "IP": "1",
     "DP": "1998 Feb",
     "TI": "[Inhibitory effects of nitric oxide on glutamate-induced neuronal activity of CA1 area in rat hippocampal slices].",
     "PG": "55-60",
     "AB": "Using extracellular recording technique, the effects of L-arginine (L-arg), SIN-1 and N-nitro-L-arginine (L-NNA) on glutamate-induced discharge of neurons in CA1 area of hippocampal slices were examined to define the role of L-arg:NO pathway in glutamate-induced discharge of hippocampal neurons and its possible underlying mechanism. The results obtained are as follows. (1) In response to the application of glutamate (0.5 mmol/L) into the superfusate for 1 min, the discharge rate of 12 neurons was increased markedly in an epileptiform pattern. (2) The increased discharge induced by glutamate (0.5 mmol/L) in 10 neurons was suppressed significantly by application of L-arg (10 mmol/L) into the superfusate for 2 min. (3) The glutamate-induced increase of discharge in 12 neurons was decreased markedly by superfusing the brain slice with NO donor SIN-1 (5 mmol/L) for 1 min. (4) As the discharge rate of 12 neurons was increased by pretreatment with glutamate (0.5 mmol/L), application of L-NNA (0.15 mmol/L) into superfusate for 2 min might further augment the discharge intensively and in some case eventually led to abrupt suppression of the discharge. Taken together, it is likely that glutamate binding with NMDA receptors in hippocampal neurons not only induces an increase in discharge, but also activates the L-arg: NO pathway to generate NO responsible for neuroprotection via negative feedback mechanisms.",
     "FAU": [
          "Xue, B J",
          "Wang, Z A",
          "He, R R",
          "Ho, S Y"
     ],
     "AU": [
          "Xue BJ",
          "Wang ZA",
          "He RR",
          "Ho SY"
     ],
     "AD": "Department of Physiology, Institute of Basic Medicine, Hebei Medical University, Shijiazhuang 050017.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "31C4KY9ESH (Nitric Oxide)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Female",
          "Glutamic Acid/pharmacology",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Male",
          "Neurons/physiology",
          "Nitric Oxide/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/physiology"
     ],
     "EDAT": "2001/04/28 10:00",
     "MHDA": "2001/05/18 10:01",
     "CRDT": [
          "2001/04/28 10:00"
     ],
     "PHST": [
          "2001/04/28 10:00 [pubmed]",
          "2001/05/18 10:01 [medline]",
          "2001/04/28 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 1998 Feb;50(1):55-60.",
     "term": "hippocampus"
}