{
     "PMID": "11334279",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010913",
     "LR": "20151119",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "48",
     "IP": "5",
     "DP": "2001 May",
     "TI": "The effect of groups II and III metabotropic glutamate receptor activation on neuronal injury in a rodent model of traumatic brain injury.",
     "PG": "1119-26; discussion 1126-7",
     "AB": "OBJECTIVE: The role of metabotropic glutamate receptor activation after traumatic brain injury (TBI) is not well understood. In vitro studies suggest that activation of Groups II and III metabotropic glutamate receptors may provide some degree of neuroprotection and may be potential targets for the development of therapeutic strategies. Thus, we examined the effects of Group II and Group III selective agonists on neuronal degeneration after in vivo TBI. METHODS: Fifty male Sprague-Dawley rats were subjected to lateral fluid percussion brain injury immediately followed by an intracranial injection of 2-(2',3')-dicarboxycyclopropylglycine (DCG-IV) (Group II) or (R,S)-4-phosphonophenylglycine (Group III) in the CA2 and CA3 areas of the hippocampus. DCG-IV was injected at doses of 20 fmol, 100 fmol, and 500 fmol, and (R,S)-4-phosphonophenylglycine was injected at 8 nmol, 40 nmol, and 200 nmol. Vehicle injection control groups were used for comparison with each drug group. All animals were killed 24 hours after TBI was induced. Four 50-microm brain sections were obtained from each animal and stained for degenerating neurons with the fluorochrome Fluoro-Jade. Two independent, blinded investigators counted the number of degenerating (Fluoro-Jade-positive) neurons in the CA2 and CA3 areas of the hippocampus of each brain section. RESULTS: Compared with vehicle, the 500-fmol dose of DCG-IV significantly reduced the number of Fluoro-Jade-positive degenerating neurons (P < 0.001). Lower doses of DCG-IV were associated with a decreased but not statistically significant number of Fluoro-Jade-positive neurons. In contrast, (R,S)-4-phosphonophenylglycine had no significant effect on the number of degenerating neurons. CONCLUSION: Administration of selective Group II metabotropic glutamate receptor agonists protects neurons against in vivo TBI. These receptors may thus be a promising target for future neuroprotective drugs.",
     "FAU": [
          "Zwienenberg, M",
          "Gong, Q Z",
          "Berman, R F",
          "Muizelaar, J P",
          "Lyeth, B G"
     ],
     "AU": [
          "Zwienenberg M",
          "Gong QZ",
          "Berman RF",
          "Muizelaar JP",
          "Lyeth BG"
     ],
     "AD": "Department of Neurological Surgery, University of California at Davis, 95616, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 29995/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "RN": [
          "0 (4-phosphonophenylglycine)",
          "0 (Cyclopropanes)",
          "0 (Fluorescent Dyes)",
          "0 (Neuroprotective Agents)",
          "0 (Receptors, Metabotropic Glutamate)",
          "0 (metabotropic glutamate receptor 2)",
          "0 (metabotropic glutamate receptor 3)",
          "147782-19-2 (2-(2,3-dicarboxycyclopropyl)glycine)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Injuries/*diagnosis/*metabolism/pathology",
          "Cyclopropanes/therapeutic use",
          "Dose-Response Relationship, Drug",
          "Fluorescent Dyes",
          "Glycine/analogs & derivatives/therapeutic use",
          "Male",
          "Microscopy, Fluorescence",
          "Nerve Degeneration/diagnosis/prevention & control",
          "Neurons/*pathology",
          "Neuroprotective Agents/therapeutic use",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Metabotropic Glutamate/*metabolism",
          "Trauma Severity Indices"
     ],
     "EDAT": "2001/05/04 10:00",
     "MHDA": "2001/09/14 10:01",
     "CRDT": [
          "2001/05/04 10:00"
     ],
     "PHST": [
          "2001/05/04 10:00 [pubmed]",
          "2001/09/14 10:01 [medline]",
          "2001/05/04 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 2001 May;48(5):1119-26; discussion 1126-7.",
     "term": "hippocampus"
}