{
     "PMID": "11331523",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010712",
     "LR": "20071114",
     "IS": "0021-9967 (Print) 0021-9967 (Linking)",
     "VI": "434",
     "IP": "2",
     "DP": "2001 May 28",
     "TI": "Distribution of galaninergic immunoreactivity in the brain of the mouse.",
     "PG": "158-85",
     "AB": "The distribution of galaninergic immunoreactive (-ir) profiles was studied in the brain of colchicine-pretreated and non-pretreated mice. Galanin (GAL)-ir neurons and fibers were observed throughout all encephalic vesicles. Telencephalic GAL-ir neurons were found in the olfactory bulb, cerebral cortex, lateral and medial septum, diagonal band of Broca, nucleus basalis of Meynert, bed nucleus of stria terminalis, amygdala, and hippocampus. The thalamus displayed GAL-ir neurons within the anterodorsal, paraventricular, central lateral, paracentral, and central medial nuclei. GAL-ir neurons were found in several regions of the hypothalamus. In the midbrain, GAL-ir neurons appeared in the pretectal olivary nucleus, oculomotor nucleus, the medial and lateral lemniscus, periaqueductal gray, and the interpeduncular nucleus. The pons contained GAL-ir neurons within the dorsal subcoeruleus, locus coeruleus, and dorsal raphe. In the medulla oblongata, GAL-ir neurons appear in the anterodorsal and dorsal cochlear nuclei, salivatory nucleus, A5 noradrenergic cells, gigantocellular nucleus, inferior olive, solitary tract nucleus, dorsal vagal motor and hypoglossal nuclei. Only GAL-ir fibers were seen in the lateral habenula nucleus, substantia nigra, parabrachial complex, cerebellum, spinal trigeminal tract, as well as the motor root of the trigeminal and facial nerves. GAL-ir was also observed in several circumventricular organs. The widespread distribution of galanin in the mouse brain suggests that this neuropeptide plays a role in the regulation of cognitive and homeostatic functions.",
     "CI": [
          "Copyright 2001 Wiley-Liss, Inc."
     ],
     "FAU": [
          "Perez, S E",
          "Wynick, D",
          "Steiner, R A",
          "Mufson, E J"
     ],
     "AU": [
          "Perez SE",
          "Wynick D",
          "Steiner RA",
          "Mufson EJ"
     ],
     "AD": "Department of Neurological Sciences, Rush-Presbyterian-St. Luke's Medical Center, Chicago, Illinois 60612, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "3U54-HD12629/HD/NICHD NIH HHS/United States",
          "AD27142/AD/ADAMHA HHS/United States",
          "AG10668/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Comp Neurol",
     "JT": "The Journal of comparative neurology",
     "JID": "0406041",
     "RN": [
          "88813-36-9 (Galanin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/cytology/*metabolism",
          "Female",
          "Galanin/*analysis",
          "Immunohistochemistry",
          "Male",
          "Mice",
          "Mice, Inbred C57BL/anatomy & histology/*metabolism",
          "Neurons/cytology/*metabolism"
     ],
     "EDAT": "2001/05/02 10:00",
     "MHDA": "2001/07/13 10:01",
     "CRDT": [
          "2001/05/02 10:00"
     ],
     "PHST": [
          "2001/05/02 10:00 [pubmed]",
          "2001/07/13 10:01 [medline]",
          "2001/05/02 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Neurol. 2001 May 28;434(2):158-85.",
     "term": "hippocampus"
}