{
     "PMID": "11331358",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010719",
     "LR": "20170219",
     "IS": "0022-1295 (Print) 0022-1295 (Linking)",
     "VI": "117",
     "IP": "5",
     "DP": "2001 May",
     "TI": "Properties of hyperpolarization-activated pacemaker current defined by coassembly of HCN1 and HCN2 subunits and basal modulation by cyclic nucleotide.",
     "PG": "491-504",
     "AB": "Members of the HCN channel family generate hyperpolarization-activated cation currents (Ih) that are directly regulated by cAMP and contribute to pacemaker activity in heart and brain. The four HCN isoforms show distinct but overlapping patterns of expression in different tissues. Here, we report that HCN1 and HCN2, isoforms coexpressed in neocortex and hippocampus that differ markedly in their biophysical properties, coassemble to generate heteromultimeric channels with novel properties. When expressed in Xenopus oocytes, HCN1 channels activate 5-10-fold more rapidly than HCN2 channels. HCN1 channels also activate at voltages that are 10-20 mV more positive than those required to activate HCN2. In cell-free patches, the steady-state activation curve of HCN1 channels shows a minimal shift in response to cAMP (+4 mV), whereas that of HCN2 channels shows a pronounced shift (+17 mV). Coexpression of HCN1 and HCN2 yields Ih currents that activate with kinetics and a voltage dependence that tend to be intermediate between those of HCN1 and HCN2 homomers, although the coexpressed channels do show a relatively large shift by cAMP (+14 mV). Neither the kinetics, steady-state voltage dependence, nor cAMP dose-response curve for the coexpressed Ih can be reproduced by the linear sum of independent populations of HCN1 and HCN2 homomers. These results are most simply explained by the formation of heteromeric channels with novel properties. The properties of these heteromeric channels closely resemble the properties of I(h) in hippocampal CA1 pyramidal neurons, cells that coexpress HCN1 and HCN2. Finally, differences in Ih channel properties recorded in cell-free patches versus intact oocytes are shown to be due, in part, to modulation of Ih by basal levels of cAMP in intact cells.",
     "FAU": [
          "Chen, S",
          "Wang, J",
          "Siegelbaum, S A"
     ],
     "AU": [
          "Chen S",
          "Wang J",
          "Siegelbaum SA"
     ],
     "AD": "Department of Pharmacology, ColumbiaUniversity, New York, New York 10032, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS036658/NS/NINDS NIH HHS/United States",
          "R01 NS-36658/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Gen Physiol",
     "JT": "The Journal of general physiology",
     "JID": "2985110R",
     "RN": [
          "0 (Cyclic Nucleotide-Gated Cation Channels)",
          "0 (Hcn1 protein, mouse)",
          "0 (Hcn2 protein, mouse)",
          "0 (Hyperpolarization-Activated Cyclic Nucleotide-Gated Channels)",
          "0 (Ion Channels)",
          "0 (Muscle Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Potassium Channels)",
          "E0399OZS9N (Cyclic AMP)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding Sites/physiology",
          "Biological Clocks/*physiology",
          "Cyclic AMP/*metabolism/pharmacology",
          "Cyclic Nucleotide-Gated Cation Channels",
          "Dose-Response Relationship, Drug",
          "Hyperpolarization-Activated Cyclic Nucleotide-Gated Channels",
          "Ion Channel Gating/drug effects/*physiology",
          "Ion Channels/chemistry/*genetics/*metabolism",
          "Membrane Potentials/drug effects/physiology",
          "Mice",
          "*Muscle Proteins",
          "Mutagenesis, Site-Directed/physiology",
          "*Nerve Tissue Proteins",
          "Oocytes/physiology",
          "Patch-Clamp Techniques",
          "Point Mutation/physiology",
          "Potassium Channels/chemistry/genetics/metabolism",
          "Xenopus"
     ],
     "PMC": "PMC2233656",
     "EDAT": "2001/05/02 10:00",
     "MHDA": "2001/07/20 10:01",
     "CRDT": [
          "2001/05/02 10:00"
     ],
     "PHST": [
          "2001/05/02 10:00 [pubmed]",
          "2001/07/20 10:01 [medline]",
          "2001/05/02 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Gen Physiol. 2001 May;117(5):491-504.",
     "term": "hippocampus"
}