{
     "PMID": "11337939",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010913",
     "LR": "20061115",
     "IS": "0960-314X (Print) 0960-314X (Linking)",
     "VI": "11",
     "IP": "3",
     "DP": "2001 Apr",
     "TI": "Cellular localization and regional distribution of CYP2D6 mRNA and protein expression in human brain.",
     "PG": "237-45",
     "AB": "The cytochrome P4502D6 (CYP2D6) is involved in the biotransformation of many drugs which predominantly act in the central nervous system (CNS), including opioids, various psychotrophic drugs and neurotoxins. Until now, however, only controversial information is available regarding the presence of CYP2D6 in CNS. In this study, the regional and cellular expression of CYP2D6 transcripts and proteins in postmortem brain tissues of three individuals was analysed. A combination of in-situ hybridization coupled with immunohistochemistry on adjacent sections allowed simultaneous detection of CYP2D6 mRNA and protein. However, discrepancies existed in the results such that the mRNA was more widely distributed in the brain areas analysed compared to the protein. Neuronal cells, as well as glial cells, showed labelling for mRNA in brain regions such as the neocortex, caudate nucleus, putamen, globus pallidus, hippocampus, hypothalamus, thalamus, substantia nigra and cerebellum. In contrast, CYP2D6 protein was primarily localized in large principal neurons such as pyramidal cells of the cortex, pyramidal cells of the hippocampus, and Purkinje cells of the cerebellum. In glial cells, CYP2D6 protein was absent. These results provide clear evidence of CYP2D6 expression in certain regions of the CNS and may indicate the role CYP2D6 plays in a number of drug interactions that are of potential clinical importance for neurological diseases.",
     "FAU": [
          "Siegle, I",
          "Fritz, P",
          "Eckhardt, K",
          "Zanger, U M",
          "Eichelbaum, M"
     ],
     "AU": [
          "Siegle I",
          "Fritz P",
          "Eckhardt K",
          "Zanger UM",
          "Eichelbaum M"
     ],
     "AD": "Dr Margarete Fischer-Bosch Institute of Clinical Pharmacology, Auerbachstrasse 112, 70376 Stuttgart, Germany. sabel.siegle@ikp-stuttgart.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Pharmacogenetics",
     "JT": "Pharmacogenetics",
     "JID": "9211735",
     "RN": [
          "0 (RNA Probes)",
          "0 (RNA, Messenger)",
          "EC 1.14.14.1 (Cytochrome P-450 CYP2D6)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Animals",
          "Brain/*enzymology",
          "COS Cells",
          "Cytochrome P-450 CYP2D6/*genetics/metabolism",
          "Genotype",
          "Humans",
          "Immunoenzyme Techniques",
          "In Situ Hybridization",
          "Male",
          "Middle Aged",
          "Polymerase Chain Reaction",
          "RNA Probes",
          "RNA, Messenger/*metabolism",
          "Transfection"
     ],
     "EDAT": "2001/05/08 10:00",
     "MHDA": "2001/09/14 10:01",
     "CRDT": [
          "2001/05/08 10:00"
     ],
     "PHST": [
          "2001/05/08 10:00 [pubmed]",
          "2001/09/14 10:01 [medline]",
          "2001/05/08 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacogenetics. 2001 Apr;11(3):237-45.",
     "term": "hippocampus"
}