{
     "PMID": "11332506",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010920",
     "LR": "20061115",
     "IS": "0008-4212 (Print) 0008-4212 (Linking)",
     "VI": "79",
     "IP": "4",
     "DP": "2001 Apr",
     "TI": "Adult neurogenesis in natural populations.",
     "PG": "297-302",
     "AB": "The dogma that the adult brain produces no new neurons has been overturned, but the critics are still asking, so what? Is adult neurogenesis a biologically relevant phenomenon, or is it perhaps harmful because it disrupts the existing neuronal circuitry? Considering that the phenomenon is evolutionarily conserved in all mammalian species examined to date and that its relevance has been well documented in non-mammalian species, it seems self-evident that neurogenesis in adult mammals must have a role. In birds, it has been established that neurogenesis varies dramatically with seasonal changes in song production. In chickadees, the learning behaviour related to finding stored food is also correlated with seasonal adult neurogenesis. Such studies are still nonexistent in mammals, but the related evidence suggests that neurogenesis does vary seasonally in hamsters and shows sexual differences in meadow voles. To promote studies on natural populations asking fundamental questions of the purpose and function of neurogenesis, we organized a Workshop on \"Hippocampal Neurogenesis in Natural Populations\" in Toronto in May 2000. The Workshop highlighted recent discoveries in neurogenesis from the lab, and focused on its functional consequences. The consensus at the Workshop was that demonstration of a role for neurogenesis in natural behaviours will ultimately be essential if we are to understand the purpose and function of neurogenesis in humans.",
     "FAU": [
          "Boonstra, R",
          "Galea, L",
          "Matthews, S",
          "Wojtowicz, J M"
     ],
     "AU": [
          "Boonstra R",
          "Galea L",
          "Matthews S",
          "Wojtowicz JM"
     ],
     "AD": "Division of Life Sciences, University of Toronto at Scarborough, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Congresses",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Canada",
     "TA": "Can J Physiol Pharmacol",
     "JT": "Canadian journal of physiology and pharmacology",
     "JID": "0372712",
     "RN": [
          "0 (Hormones)",
          "0 (Neural Cell Adhesion Molecule L1)",
          "0 (Neural Cell Adhesion Molecules)",
          "0 (Sialic Acids)",
          "0 (polysialyl neural cell adhesion molecule)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Animals",
          "Apoptosis/physiology",
          "Hippocampus/cytology/*growth & development",
          "Hormones/metabolism",
          "Humans",
          "Mammals/growth & development",
          "Memory/physiology",
          "*Neural Cell Adhesion Molecule L1",
          "Neural Cell Adhesion Molecules/metabolism",
          "Neurons/cytology/*physiology",
          "Sialic Acids/metabolism"
     ],
     "EDAT": "2001/05/03 10:00",
     "MHDA": "2001/09/21 10:01",
     "CRDT": [
          "2001/05/03 10:00"
     ],
     "PHST": [
          "2001/05/03 10:00 [pubmed]",
          "2001/09/21 10:01 [medline]",
          "2001/05/03 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Physiol Pharmacol. 2001 Apr;79(4):297-302.",
     "term": "hippocampus"
}