{
     "PMID": "11331522",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010712",
     "LR": "20071115",
     "IS": "0021-9967 (Print) 0021-9967 (Linking)",
     "VI": "434",
     "IP": "2",
     "DP": "2001 May 28",
     "TI": "A role for cingulate pioneering axons in the development of the corpus callosum.",
     "PG": "147-57",
     "AB": "In many vertebrate and invertebrate systems, pioneering axons play a crucial role in establishing large axon tracts. Previous studies have addressed whether the first axons to cross the midline to from the corpus callosum arise from neurons in either the cingulate cortex (Koester and O'Leary [1994] J. Neurosci. 11:6608-6620) or the rostrolateral neocortex (Ozaki and Wahlsten [1998] J. Comp. Neurol. 400:197-206). However, these studies have not provided a consensus on which populations pioneer the corpus callosum. We have found that neurons within the cingulate cortex project axons that cross the midline and enter the contralateral hemisphere at E15.5. By using different carbocyanine dyes injected into either the cingulate cortex or the neocortex of the same brain, we found that cingulate axons crossed the midline before neocortical axons and projected into the contralateral cortex. Furthermore, the first neocortical axons to reach the midline crossed within the tract formed by these cingulate callosal axons, and appeared to fasciculate with them as they crossed the midline. These data indicate that axons from the cingulate cortex might pioneer a pathway for later arriving neocortical axons that form the corpus callosum. We also found that a small number of cingulate axons project to the septum as well as to the ipsilateral hippocampus via the fornix. In addition, we found that neurons in the cingulate cortex projected laterally to the rostrolateral neocortex at least 1 day before the neocortical axons reach the midline. Because the rostrolateral neocortex is the first neocortical region to develop, it sends the first neocortical axons to the midline to form the corpus callosum. We postulate that, together, both laterally and medially projecting cingulate axons may pioneer a path for the medially directed neocortical axons, thus helping to guide these axons toward and across the midline during the formation of the corpus callosum.",
     "CI": [
          "Copyright 2001 Wiley-Liss, Inc."
     ],
     "FAU": [
          "Rash, B G",
          "Richards, L J"
     ],
     "AU": [
          "Rash BG",
          "Richards LJ"
     ],
     "AD": "The University of Maryland, Baltimore, School of Medicine, Department of Anatomy and Neurobiology, and the Program in Neuroscience, Baltimore, Maryland 21201, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS37792/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Comp Neurol",
     "JT": "The Journal of comparative neurology",
     "JID": "0406041",
     "RN": [
          "0 (3,3'-dihexadecylindocarbocyanine)",
          "0 (Carbocyanines)",
          "0 (Fluorescent Dyes)",
          "0 (Pyridinium Compounds)",
          "114041-00-8 (4-(4-dihexadecylaminostyryl)-N-methylpyridium)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Carbocyanines/pharmacokinetics",
          "Cell Communication/physiology",
          "Cell Differentiation/physiology",
          "Corpus Callosum/cytology/*embryology/metabolism",
          "Efferent Pathways/cytology/*embryology/metabolism",
          "Female",
          "Fetus",
          "Fluorescent Dyes/pharmacokinetics",
          "Fornix, Brain/cytology/embryology/metabolism",
          "Functional Laterality/physiology",
          "Growth Cones/metabolism/*ultrastructure",
          "Gyrus Cinguli/cytology/*embryology/metabolism",
          "Hippocampus/cytology/embryology/metabolism",
          "Mice",
          "Mice, Inbred C57BL",
          "Neocortex/cytology/embryology/metabolism",
          "Pyridinium Compounds/pharmacokinetics",
          "Septal Nuclei/cytology/embryology/metabolism"
     ],
     "EDAT": "2001/05/02 10:00",
     "MHDA": "2001/07/13 10:01",
     "CRDT": [
          "2001/05/02 10:00"
     ],
     "PHST": [
          "2001/05/02 10:00 [pubmed]",
          "2001/07/13 10:01 [medline]",
          "2001/05/02 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Neurol. 2001 May 28;434(2):147-57.",
     "term": "hippocampus"
}