{
     "PMID": "11340867",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010927",
     "LR": "20171113",
     "IS": "1069-9384 (Print) 1069-9384 (Linking)",
     "VI": "8",
     "IP": "1",
     "DP": "2001 Mar",
     "TI": "The role of involuntary aware memory in the implicit stem and fragment completion tasks: a selective review.",
     "PG": "58-69",
     "AB": "In this article I argue that an awareness of the study episode that arises involuntarily during an implicit stem/fragment completion test can under some conditions lead to enhanced repetition priming effects, even though subjects are not engaged in intentional retrieval. I review findings that are consistent with this possibility, which include the effects of depth of processing, and of typography match and new association priming following deep encoding. A theoretical account of involuntary aware memory couched within Moscovitch's (1995b) memory systems framework which suggests that the medial-temporal lobe/hippocampal (MTL/H) complex functions as a memory module is outlined. A putative mechanism is proposed in which involuntary aware memory of a studied item enhances the size of repetition priming effects by guiding its selection in preference to the competitors.",
     "FAU": [
          "Kinoshita, S"
     ],
     "AU": [
          "Kinoshita S"
     ],
     "AD": "Department of Psychology, Macquarie University, Sydney, NSW, Australia, 2109. sachiko.kinoshita@mq.edu.au",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Psychon Bull Rev",
     "JT": "Psychonomic bulletin & review",
     "JID": "9502924",
     "SB": "IM",
     "MH": [
          "*Attention/physiology",
          "*Awareness/physiology",
          "Hippocampus/physiology",
          "Humans",
          "*Mental Recall/physiology",
          "Temporal Lobe/physiology",
          "*Verbal Learning/physiology"
     ],
     "RF": "80",
     "EDAT": "2001/05/09 10:00",
     "MHDA": "2001/09/28 10:01",
     "CRDT": [
          "2001/05/09 10:00"
     ],
     "PHST": [
          "2001/05/09 10:00 [pubmed]",
          "2001/09/28 10:01 [medline]",
          "2001/05/09 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychon Bull Rev. 2001 Mar;8(1):58-69.",
     "term": "hippocampus"
}