{
     "PMID": "11349384",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010913",
     "LR": "20081121",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "154",
     "IP": "4",
     "DP": "2001 Apr",
     "TI": "Differences in genetic predisposition to high anxiety in two inbred rat strains: role of substance P, diazepam binding inhibitor fragment and neuropeptide Y.",
     "PG": "327-35",
     "AB": "RATIONALE: Regulatory neuropeptide systems appear to modulate anxiety and emotionality, since anxiety in rats can be increased by intracerebroventricular (ICV) administration of diazepam-binding-inhibitor fragment (DBI) and decreased by ICV administration of neuropeptide Y (NPY) or substance P (SP). OBJECTIVE: Involvement of these three neuropeptides in genetic predisposition to anxiety was studied in two inbred rat strains. METHODS: Levels of anxiety to novel environments were first measured in Fischer-344 (F-344/N) and Wistar Albino Glaxo (WAG/G) rats using open-field conflict, hole-board, black and white box, elevated-plus maze and Vogel lick suppression procedures. Levels of SP, DBI and NPY in the hippocampus, midbrain and hypothalamus of F-344/N and WAG/G rats were then measured without stress (basal levels) or after stress induced by shuttle-box, shock-avoidance testing. Finally, effects of ICV injection of SP or NPY rats were measured in F-344/N and WAG/G rats using the hole-board test. RESULTS: F-344/N rats had elevated level of anxiety compare to WAG/G rats with all five procedures. Levels of SP in the hippocampus, midbrain and hypothalamus of F-344/N rats were significantly lower than in WAG/G rats and levels of SP decreased in WAG/G, but not F-344/N, rats after stress. Levels of DBI in the hippocampus and midbrain of F-344/N rats were also lower than in WAG/G rats, but they increased in F-344/N rats after stress. In contrast, levels of NPY were higher in the midbrain of F-344/N rats than in WAG/G rats, especially after stress. ICV injection of SP or NPY decreased anxiety in the black and white box in both F-344/N and WAG/G rats, but F-344/N rats were more sensitive. CONCLUSIONS: These findings support the hypothesis that decreased levels of SP in certain brain regions may contribute to high levels of anxiety in rats. Decreased levels of DBI and increased levels of NPY in high-anxiety animals may act as compensatory mechanisms.",
     "FAU": [
          "Sudakov, S K",
          "Medvedeva, O F",
          "Rusakova, I V",
          "Terebilina, N N",
          "Goldberg, S R"
     ],
     "AU": [
          "Sudakov SK",
          "Medvedeva OF",
          "Rusakova IV",
          "Terebilina NN",
          "Goldberg SR"
     ],
     "AD": "Research Institute on Addictions, Malyi Mogiltzevskij per. 3, Moscow, Russia. s-sudakov@mtu-net.ru",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Neuropeptide Y)",
          "0 (Receptors, Cytoplasmic and Nuclear)",
          "0 (diazepam-binding inhibitor receptor)",
          "33507-63-0 (Substance P)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anxiety/*genetics/metabolism",
          "Behavior, Animal/drug effects/physiology",
          "Genetic Predisposition to Disease/*genetics",
          "Hippocampus/metabolism",
          "Hypothalamus/metabolism",
          "Male",
          "Mesencephalon/metabolism",
          "Neuropeptide Y/*genetics/metabolism/pharmacology",
          "Rats",
          "Rats, Inbred F344",
          "Rats, Wistar",
          "Receptors, Cytoplasmic and Nuclear/*genetics/metabolism",
          "Species Specificity",
          "Stress, Physiological/*genetics/metabolism",
          "Substance P/*genetics/metabolism/physiology"
     ],
     "EDAT": "2001/05/15 10:00",
     "MHDA": "2001/09/14 10:01",
     "CRDT": [
          "2001/05/15 10:00"
     ],
     "PHST": [
          "2001/05/15 10:00 [pubmed]",
          "2001/09/14 10:01 [medline]",
          "2001/05/15 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 2001 Apr;154(4):327-35.",
     "term": "hippocampus"
}