{
     "PMID": "11353732",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010705",
     "LR": "20061115",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "124",
     "IP": "Pt 6",
     "DP": "2001 Jun",
     "TI": "The effects of bilateral hippocampal damage on fMRI regional activations and interactions during memory retrieval.",
     "PG": "1156-70",
     "AB": "Using functional magnetic resonance imaging (fMRI) we examined successful retrieval of real-world memories in a patient (Jon) with selective bilateral hippocampal pathology resulting from perinatal hypoxia compared with healthy control subjects. Jon activated the same brain regions during memory retrieval as control subjects, both medial and lateral on the left. In contrast to controls, Jon also activated many homologous regions on the right. In spite of having 50% volume loss bilaterally in his hippocampi, retrieval in Jon was associated with increased activation of the hippocampi. Furthermore, hippocampal activity, as with the controls, was differential, being most responsive to retrieval of autobiographical events compared with other memory types (autobiographical facts, public events, general knowledge). Jon made a distinction between events that the control subjects did not make, namely that some of the autobiographical and public events he clearly remembered, while others he found that he knew about but did not truly remember. His hippocampi and medial frontal cortex were significantly more active during retrieval of events for which he had clear and conscious recollection compared with those he knew as much about, including the context, but could not remember experiencing. Although Jon activates the same network of brain regions as the controls (albeit bilaterally), and with the same pattern of response in the hippocampus, the communication between regions differs from controls with regard to hippocampal-cortical connectivity. In controls there was increased effective connectivity between parahippocampal cortex and hippocampus, specifically during the retrieval of autobiographical events. In contrast, this increase was not apparent in Jon; rather, retrieval of autobiographical events elicited greater interaction between the hippocampus and retrosplenial cortex, and also increased interaction between retrosplenial and medial frontal cortex. This study underlines the value of scanning patients using fMRI while they undertake tasks they can perform, in this case allowing us to confirm the functionality of remaining tissue in the damaged hippocampi, and to appreciate the neural basis of a distinction (remember/know) that control subjects do not make. Besides refining our knowledge of the hippocampal role in autobiographical event memory, this study indicates that recruitment of bilateral regions during memory retrieval, and altered patterns of effective connectivity between brain regions may be important indicators of disordered memory.",
     "FAU": [
          "Maguire, E A",
          "Vargha-Khadem, F",
          "Mishkin, M"
     ],
     "AU": [
          "Maguire EA",
          "Vargha-Khadem F",
          "Mishkin M"
     ],
     "AD": "Wellcome Department of Cognitive Neurology, Institute of Neurology, University College London, 12 Queen Square, London WC1N 3BG, UK. e.maguire@fil.ion.ucl.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Asphyxia Neonatorum/complications/pathology/physiopathology",
          "Brain Mapping",
          "Cerebral Cortex/metabolism/pathology/physiopathology",
          "Female",
          "Functional Laterality/physiology",
          "Hippocampus/injuries/*pathology/*physiopathology",
          "Humans",
          "Hypoxia, Brain/etiology/pathology/physiopathology",
          "Infant, Newborn",
          "Magnetic Resonance Imaging",
          "Male",
          "Memory/*physiology",
          "Memory Disorders/*pathology/*physiopathology/psychology",
          "Nerve Net/pathology/physiopathology",
          "Neurons/*metabolism/pathology",
          "Neuropsychological Tests",
          "Psychomotor Performance/physiology"
     ],
     "EDAT": "2001/05/17 10:00",
     "MHDA": "2001/07/06 10:01",
     "CRDT": [
          "2001/05/17 10:00"
     ],
     "PHST": [
          "2001/05/17 10:00 [pubmed]",
          "2001/07/06 10:01 [medline]",
          "2001/05/17 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 2001 Jun;124(Pt 6):1156-70.",
     "term": "hippocampus"
}