{
     "PMID": "11355312",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011025",
     "LR": "20071109",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "101",
     "IP": "4",
     "DP": "2001 Apr",
     "TI": "A grading system for hippocampal sclerosis based on the degree of hippocampal mossy fiber sprouting.",
     "PG": "405-9",
     "AB": "In patients suffering from temporal lobe epilepsy (TLE) a highly variable degree of hippocampal sclerosis (HS) can be observed. For standard neuropathological evaluation after hippocampal resection, neuronal cell loss in the hippocampal subareas is assessed (Wyler score 0-4) [Wyler et al. (1992) J Epilepsy 5: 220-225]. Other marked morphological changes in the sclerotic hippocampus are gliosis and loss of mossy fibers in the hilus and mossy fiber sprouting in the supragranular layer. In this study we quantified changes in mossy fiber density using Timm's stain in resected hippocampal tissue from patients with various degrees of sclerosis. We found that tissue specimens from patients without sclerosis (W0) show almost no mossy fiber sprouting. Patients with moderate sclerosis show sprouting without fiber loss in the hilus, whereas specimens from patients with severe sclerosis show sprouting as well as fiber loss in the hilus. Thus, analysis of mossy fiber abundance in hilus and supragranular layer by the rapid and simple Timm's stain is a sensitive measure for hippocampal sclerosis. It provides a reliable rapid tool for neuropathological evaluation, even if the tissue only contains dentate gyrus due to the sectioning procedure.",
     "FAU": [
          "Proper, E A",
          "Jansen, G H",
          "van Veelen, C W",
          "van Rijen, P C",
          "Gispen, W H",
          "de Graan, P N"
     ],
     "AU": [
          "Proper EA",
          "Jansen GH",
          "van Veelen CW",
          "van Rijen PC",
          "Gispen WH",
          "de Graan PN"
     ],
     "AD": "Rudolf Magnus Institute for Neurosciences, University Medical Center Utrecht, Heidelberglaan 100, 3584 CG Utrecht, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Axons/ultrastructure",
          "Biopsy",
          "Epilepsy, Temporal Lobe/*pathology",
          "Gliosis/pathology",
          "Hippocampus/*pathology",
          "Humans",
          "Mossy Fibers, Hippocampal/*ultrastructure",
          "Sclerosis",
          "*Severity of Illness Index"
     ],
     "EDAT": "2001/05/18 10:00",
     "MHDA": "2001/10/26 10:01",
     "CRDT": [
          "2001/05/18 10:00"
     ],
     "PHST": [
          "2001/05/18 10:00 [pubmed]",
          "2001/10/26 10:01 [medline]",
          "2001/05/18 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 2001 Apr;101(4):405-9.",
     "term": "hippocampus"
}