{
     "PMID": "11358277",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011011",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "26",
     "IP": "1",
     "DP": "2001 Jan",
     "TI": "Pregnenolone protects mouse hippocampal (HT-22) cells against glutamate and amyloid beta protein toxicity.",
     "PG": "15-21",
     "AB": "In the present work we have examined whether the neurosteroid pregnenolone has any neuroprotective effects against glutamate and amyloid beta protein neurotoxicity using immortalized clonal mouse hippocampal cell line (HT-22). The neurosteroid pregnenolone protects HT-22 cells against both 5 mM glutamate and 2 microM amyloid beta protein induced cell death in a concentration dependent manner. Optimum protection was attained at 500 nM pregnenolone, against both 5 mM glutamate as well as 2 microM amyloid beta protein induced HT-22 cell death. Furthermore, using confocal immunoflourescence microscopy we observed that 20 hours of treatment with 5 mM glutamate resulted in intense nuclear localization of the glucocorticoid receptor (GR) in HT-22 cells as compared to control untreated cells. Interestingly, 500 nM pregnenolone treatment for 24 hours, followed by 20 hours treatment with 5 mM glutamate resulted in dramatic reduction in GR nuclear localization. These results show that (i) pregnenolone has neuroprotective effects against both glutamate and amyloid beta protein neuropathology and (ii) prevention of glucocorticoid receptor (GR) localization to the nucleus may be involved in the observed neuroprotective effects of pregnenolone against glutamate neurotoxicity.",
     "FAU": [
          "Gursoy, E",
          "Cardounel, A",
          "Kalimi, M"
     ],
     "AU": [
          "Gursoy E",
          "Cardounel A",
          "Kalimi M"
     ],
     "AD": "Department of Physiology, Medical College of Virginia, Virginia Commonwealth University, Richmond 23298-0551, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Neuroprotective Agents)",
          "0 (Neurotoxins)",
          "0 (Receptors, Glucocorticoid)",
          "3KX376GY7L (Glutamic Acid)",
          "73R90F7MQ8 (Pregnenolone)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides/*poisoning",
          "Animals",
          "Cell Line",
          "Cell Survival/drug effects",
          "Fluorescent Antibody Technique",
          "Glutamic Acid/*poisoning",
          "Hippocampus/cytology/*drug effects/metabolism",
          "Mice",
          "Neurons/*drug effects/metabolism",
          "Neuroprotective Agents/*pharmacology",
          "Neurotoxins/pharmacology",
          "Osmolar Concentration",
          "Pregnenolone/*pharmacology",
          "Receptors, Glucocorticoid/metabolism"
     ],
     "EDAT": "2001/05/19 10:00",
     "MHDA": "2001/10/12 10:01",
     "CRDT": [
          "2001/05/19 10:00"
     ],
     "PHST": [
          "2001/05/19 10:00 [pubmed]",
          "2001/10/12 10:01 [medline]",
          "2001/05/19 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2001 Jan;26(1):15-21.",
     "term": "hippocampus"
}