{
     "PMID": "11353291",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010830",
     "LR": "20131121",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "29",
     "IP": "9",
     "DP": "2000 Sep",
     "TI": "Progressive formation of inclusions in the striatum and hippocampus of mice transgenic for the human Huntington's disease mutation.",
     "PG": "679-702",
     "AB": "The significance of neuronal intranuclear inclusions (NIIs) and extranuclear inclusions (ENNIs) in the brains of patients with polyglutamine repeat diseases and transgenic mice modelling these diseases is hotly debated. We examined inclusions in the brains of mice transgenic for the human Huntington's disease mutation and found that their size, number and location varied markedly with age and neuronal phenotype. In striatum and hippocampus particularly, inclusions appeared at different times in different cell types. Further, the mechanism of formation of inclusions appears to be complex, with several distinct phases. These include a precipitous formation of NIIs followed by NII growth, and the concomitant formation ENNIs. While the timing of appearance of NIIs and ENNIs parallels the cognitive and motor decline of the mice, the precise role of NIIs and ENNIs is unknown. It has been variously suggested that NIIs may be deleterious, benign or beneficial. However, our data allows the possibility that each of these is possible, and suggest also that the role of inclusions changes with time. The precipitous formation of NIIs may play a protective role by removing polyglutamine, while the subsequent growth of NIIs may be deleterious, since it would allow other proteins to be sequestered into inclusions. The formation of ENNIs in neurites and synapses is also more likely to have deleterious than beneficial consequences for a cell. Thus, our study suggests that the relationship between inclusion formation and neurological dysfunction depends not only upon the phenotype of the neurons involved, but also upon the molecular composition and the subcellular localisation of the inclusions.",
     "FAU": [
          "Morton, A J",
          "Lagan, M A",
          "Skepper, J N",
          "Dunnett, S B"
     ],
     "AU": [
          "Morton AJ",
          "Lagan MA",
          "Skepper JN",
          "Dunnett SB"
     ],
     "AD": "Departments of Pharmacology, University of Cambridge, Tennis Court Road, Cambridge CB2 1QJ, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "RN": [
          "0 (Calbindins)",
          "0 (Hdh protein, mouse)",
          "0 (Nerve Tissue Proteins)",
          "0 (Nuclear Proteins)",
          "0 (S100 Calcium Binding Protein G)",
          "0 (Ubiquitins)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/physiology",
          "Animals",
          "Calbindins",
          "Cell Count",
          "Cell Nucleus/metabolism/pathology/ultrastructure",
          "Cytoplasm/metabolism/pathology/ultrastructure",
          "Disease Models, Animal",
          "Hippocampus/metabolism/*pathology/physiopathology",
          "Huntington Disease/genetics/*pathology/physiopathology",
          "Immunohistochemistry",
          "Inclusion Bodies/metabolism/*pathology/ultrastructure",
          "Mice",
          "Mice, Transgenic/*abnormalities/genetics/metabolism",
          "Microscopy, Electron",
          "Mutation/physiology",
          "Neostriatum/metabolism/*pathology/physiopathology",
          "Nerve Tissue Proteins/metabolism",
          "Neurons/metabolism/*pathology/ultrastructure",
          "Nuclear Proteins/metabolism",
          "Organelles/metabolism/pathology/ultrastructure",
          "S100 Calcium Binding Protein G/metabolism",
          "Synapses/metabolism/pathology/ultrastructure",
          "Ubiquitins/metabolism"
     ],
     "EDAT": "2001/05/16 10:00",
     "MHDA": "2001/08/31 10:01",
     "CRDT": [
          "2001/05/16 10:00"
     ],
     "PHST": [
          "2001/05/16 10:00 [pubmed]",
          "2001/08/31 10:01 [medline]",
          "2001/05/16 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 2000 Sep;29(9):679-702.",
     "term": "hippocampus"
}