{
     "PMID": "11351932",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010920",
     "LR": "20131121",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "154",
     "IP": "3",
     "DP": "2001 Mar",
     "TI": "3,4-Methylenedioxymethamphetamine induces monoamine release, but not toxicity, when administered centrally at a concentration occurring following a peripherally injected neurotoxic dose.",
     "PG": "251-60",
     "AB": "RATIONALE: There is good evidence that 3,4-methylenedioxymethamphetamine (MDMA)-induced neurotoxicity results from free radical formation. However, it is unclear whether it is the presence of MDMA or a metabolite in the brain that initiates this process. OBJECTIVE: We wished to measure the concentration of MDMA in the brain following peripheral administration of neurotoxic doses and examine the effect on acute monoamine release and the subsequent neurotoxic loss in 5-hydroxytryptamine (5-HT) content when a high concentration of MDMA was infused into cerebral tissue. METHODS: Selectively placed microdialysis probes were used to determine both the concentration of MDMA in the brain following peripheral injection and the degree of 5-HT release. Monoamines in dialysate and tissue were measured with standard HPLC techniques. RESULTS: MDMA, administered intraperitoneally, at doses of 10 and 15 mg/kg, which produce neurodegeneration, resulted in an estimated cerebral extracellular concentration of MDMA of 11 and 20 microM, respectively. When MDMA (100-400 microM) was perfused through a selectively placed microdialysis probe it dose-dependently increased 5-HT release in the hippocampus and dopamine release in the striatum. Seven days after perfusion of MDMA the concentration of 5-HT and its metabolite, 5-hydroxyindoleacetic acid was unchanged in the ipsilateral side of the brain of normothermic rats and also in the brains of animals made hyperthermic to mimic the acute effect of MDMA given peripherally. In contrast, perfusion with 5,7-dihydroxytryptamine (400 microM) markedly decreased the cerebral 5-HT content. A second probe, also placed in the hippocampus at a distance of 1 mm from the main probe, revealed that during the perfusion of MDMA (400 microM) the estimated extracellular concentration of MDMA in the hippocampus was between 10.4 and 19.5 microM, i.e. in the range of concentrations observed after systemic injection of neurotoxic doses of MDMA. CONCLUSIONS: These data demonstrate that MDMA when injected directly into the brain produces 5-HT release but no neurotoxicity, suggesting that it must be metabolised peripherally in order to produce compounds that induce free radical formation and neurotoxicity in the brain.",
     "FAU": [
          "Esteban, B",
          "O'Shea, E",
          "Camarero, J",
          "Sanchez, V",
          "Green, A R",
          "Colado, M I"
     ],
     "AU": [
          "Esteban B",
          "O'Shea E",
          "Camarero J",
          "Sanchez V",
          "Green AR",
          "Colado MI"
     ],
     "AD": "Departamento de Farmacologia, Facultad de Medicina, Universidad Complutense, 28040 Madrid, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Biogenic Monoamines)",
          "0 (Serotonin Agents)",
          "102-32-9 (3,4-Dihydroxyphenylacetic Acid)",
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "KE1SEN21RM (N-Methyl-3,4-methylenedioxyamphetamine)",
          "VTD58H1Z2X (Dopamine)",
          "X77S6GMS36 (Homovanillic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "3,4-Dihydroxyphenylacetic Acid/metabolism",
          "Animals",
          "Biogenic Monoamines/*metabolism",
          "Dopamine/metabolism",
          "Hippocampus/*drug effects/metabolism",
          "Homovanillic Acid/metabolism",
          "Hydroxyindoleacetic Acid/metabolism",
          "Injections, Intraventricular",
          "Male",
          "Microdialysis",
          "N-Methyl-3,4-methylenedioxyamphetamine/*administration & dosage/metabolism",
          "Perfusion",
          "Rats",
          "Serotonin/*metabolism",
          "Serotonin Agents/*administration & dosage/metabolism"
     ],
     "EDAT": "2001/05/16 10:00",
     "MHDA": "2001/09/21 10:01",
     "CRDT": [
          "2001/05/16 10:00"
     ],
     "PHST": [
          "2001/05/16 10:00 [pubmed]",
          "2001/09/21 10:01 [medline]",
          "2001/05/16 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 2001 Mar;154(3):251-60.",
     "term": "hippocampus"
}