{
     "PMID": "11354905",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010927",
     "LR": "20131121",
     "IS": "0340-5761 (Print) 0340-5761 (Linking)",
     "VI": "75",
     "IP": "2",
     "DP": "2001 Apr",
     "TI": "Developmental toxicity of toluene in male rats: effects on semen quality, testis morphology, and apoptotic neurodegeneration.",
     "PG": "103-9",
     "AB": "In one study, pregnant Wistar rats were exposed to 1200 ppm toluene by inhalation 6 h a day from gestational day (GD) 7 to postnatal day (PND) 18. Sperm analysis was performed in the adult male offspring at PND 110 by using computer-assisted sperm analysis. Toluene did not affect the semen quality of exposed rats. In another study, pregnant rats were exposed to 1800 ppm from GD 7 to GD 20, and the male offspring were killed at PND 11, 21 or 90. Paired testes weight, histopathology and immunoexpression of vimentin in Sertoli cells were used as markers of testis toxicity. In the brain, the number of apoptotic cells in the hippocampus and cerebellum were counted after visualisation by means of the TUNEL assay. Mean body weight in pups of exposed dams was lower than in pups from control litters. This decrease was still statistically significant at PND 11, but at PND 21 and 90 the body weight of toluene-exposed males tended to approach that of the controls. Absolute and relative testes weights were reduced in all three age groups, although not to a statistically significant degree. Histopathological examinations of the testis and immuno-expression of vimentin did not reveal any differences between toluene-exposed animals and control animals. In the hippocampus, almost no apoptosis was observed in any age group, and there were no differences in apoptotic neurodegeneration between male rats exposed to 1800 ppm and control animals at PND 11, 21 or 90. Generally, a marked increase in number of apoptotic cells was observed in cerebellar granule cells at PND 21 compared with the other age groups. Toluene induced a statistically significant increase in the number of apoptotic cells in the cerebellar granule layer at PND 21. The mean was increased from 37 in the control group to 71 in the toluene-exposed group. Thus, the granular cell layer in cerebellum is a highly relevant tissue with which to study toluene-induced apoptosis, because of the continuous migration of neurons and high frequency of neuronal apoptosis during the weaning period. In summary, it is concluded, that neither pre- and postnatal exposure to 1200 ppm toluene nor prenatal exposure to 1800 ppm induced significant effects on the reproductive parameters investigated. However, prenatal exposure to 1800 ppm toluene did increase neuronal apoptosis in the cerebellum of weaned male rats, possibly by delaying postnatal migration of granule cells to their final destination, or by toluene-induced retardation of generalised fetal growth.",
     "FAU": [
          "Dalgaard, M",
          "Hossaini, A",
          "Hougaard, K S",
          "Hass, U",
          "Ladefoged, O"
     ],
     "AU": [
          "Dalgaard M",
          "Hossaini A",
          "Hougaard KS",
          "Hass U",
          "Ladefoged O"
     ],
     "AD": "Institute of Food Safety and Toxicology, Danish Veterinary and Food Administration, 2860 Soborg, Denmark. mac@fdir.dk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Arch Toxicol",
     "JT": "Archives of toxicology",
     "JID": "0417615",
     "RN": [
          "0 (Vimentin)",
          "3FPU23BG52 (Toluene)"
     ],
     "SB": "IM",
     "MH": [
          "*Abnormalities, Drug-Induced",
          "Administration, Inhalation",
          "Animals",
          "Animals, Newborn",
          "*Apoptosis",
          "Body Weight/drug effects",
          "Brain/*drug effects/pathology",
          "Female",
          "Image Processing, Computer-Assisted",
          "In Situ Nick-End Labeling",
          "Male",
          "Nerve Degeneration/*chemically induced/pathology",
          "Organ Size/drug effects",
          "Pregnancy",
          "Rats",
          "Rats, Wistar",
          "Sertoli Cells/drug effects/metabolism",
          "Sperm Motility/*drug effects/physiology",
          "Testis/*drug effects/pathology",
          "Toluene/administration & dosage/*toxicity",
          "Toxicity Tests",
          "Vimentin/metabolism"
     ],
     "EDAT": "2001/05/17 10:00",
     "MHDA": "2001/09/28 10:01",
     "CRDT": [
          "2001/05/17 10:00"
     ],
     "PHST": [
          "2001/05/17 10:00 [pubmed]",
          "2001/09/28 10:01 [medline]",
          "2001/05/17 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Toxicol. 2001 Apr;75(2):103-9.",
     "term": "hippocampus"
}