{
     "PMID": "11370292",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010628",
     "LR": "20131121",
     "IS": "0001-6837 (Print) 0001-6837 (Linking)",
     "VI": "58",
     "IP": "1",
     "DP": "2001 Jan-Feb",
     "TI": "Does interaction between zinc and glutamate system play a significant role in the mechanism of antidepressant action?",
     "PG": "73-5",
     "AB": "In the central nervous system, zinc modulates predominantly the excitatory amino acid (glutamatergic) neurotransmission. Recent studies demonstrated that chronic antidepressant treatment, which is required for clinical improvement, reduced the reactivity/function of the glutamate/NMDA receptor complex and altered zinc concentration/interaction with this receptor type in the rodent brain. In the cerebral cortex: chronic antidepressant treatment \"down-regulated\" (reduced density/affinity) of the cortical (but not hippocampal) NMDA receptors measured by radioligand-receptor binding methods. Moreover, chronic imipramine treatment increased the ability of zinc ion to inhibit the NMDA receptor complex in the cerebral cortex but not in the hippocampus. In the hippocampus: chronic treatment with antidepressant drugs (imipramine or citalopram) increased the hippocampus/brain region ratio of zinc concentration, which may indicate redistribution of the rat brain zinc. On the other hand, electroconvulsive shocks induced robust increase of zinc concentration in the hippocampus (with a slight effect in the rest of brain). In spite of the lack of alterations in the hippocampal NMDA receptors (measured by receptor binding methods), inhibitory effect of the increased hippocampal zinc concentration induced by chronic antidepressant treatment, may be responsible for reduction in the function of that receptor complex also in the hippocampus. These data indicate a critical and complex role of the interaction between zinc and NMDA receptor complex in the mechanism of antidepressant treatment and strongly support the glutamate hypothesis of the mechanism of antidepressant action.",
     "FAU": [
          "Nowak, G"
     ],
     "AU": [
          "Nowak G"
     ],
     "AD": "Department of Neurobiology, Institute of Pharmacology, Polish Academy of Sciences, 12 Smetna Str., 30-343 Krakow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Poland",
     "TA": "Acta Pol Pharm",
     "JT": "Acta poloniae pharmaceutica",
     "JID": "2985167R",
     "RN": [
          "0 (Antidepressive Agents)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "3KX376GY7L (Glutamic Acid)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antidepressive Agents/*pharmacology/therapeutic use",
          "Cerebral Cortex/*drug effects/metabolism",
          "Depressive Disorder/drug therapy/metabolism",
          "Glutamic Acid/drug effects/metabolism",
          "Hippocampus/*drug effects/metabolism",
          "Humans",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate/*drug effects/metabolism",
          "Zinc/*metabolism"
     ],
     "RF": "19",
     "EDAT": "2001/05/24 10:00",
     "MHDA": "2001/06/29 10:01",
     "CRDT": [
          "2001/05/24 10:00"
     ],
     "PHST": [
          "2001/05/24 10:00 [pubmed]",
          "2001/06/29 10:01 [medline]",
          "2001/05/24 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Pol Pharm. 2001 Jan-Feb;58(1):73-5.",
     "term": "hippocampus"
}