{
     "PMID": "11371723",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010809",
     "LR": "20131121",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "25",
     "IP": "5",
     "DP": "2001 May",
     "TI": "Alcohol exposure during the brain growth spurt promotes hippocampal seizures, rapid kindling, and spreading depression.",
     "PG": "734-45",
     "AB": "BACKGROUND: Epilepsy is a prominent sign of brain dysfunction and a cause of substantial disability in some children with fetal alcohol syndrome. The hippocampal formation is vulnerable to alcohol-induced pathologic changes and is the source of seizure activity in a variety of epileptic conditions. This study tests the hypothesis that developmental alcohol exposure facilitates epileptic activity and promotes kindling within hippocampal circuitry. METHODS: Rat pups received either a moderate dose (2.0 g/kg) or a high dose (3.75 g/kg) of alcohol via intragastric intubation over postnatal days 4 to 10. Intubated control and suckle control groups were also included. Upon reaching adulthood (postnatal days 85-100), the rats underwent electrophysiologic testing. A double-barrel potassium-sensitive microelectrode was placed into the right dentate gyrus stratum granulosum for the recording of extracellular field potential and extracellular potassium concentration. Stimuli were delivered via an electrode positioned in the CA3 subregion of the left hippocampus. To assess whether alcohol promotes hippocampal seizures and rapid kindling, the parameters of maximal dentate activation (MDA) were measured before, during, and after a series of stimulation-induced seizures. RESULTS: Developmental exposure to the high dose of alcohol permanently altered several parameters of MDA. Time to onset of MDA and stimulus threshold for afterdischarge production were both decreased, whereas the duration of the afterdischarge was increased. Although the moderate alcohol dose reduced time to onset of MDA, it did not affect any other MDA parameters. Over the course of the repeated induced seizures, spreading depression occurred more often and with fewer stimuli in the high-dose alcohol group than in any other group. The series of repeated electrographic seizures induced rapid kindling in all of the treatment groups. However, the kindling effect was enhanced in a dose-response manner by the previous alcohol exposures. CONCLUSIONS: These findings demonstrate that exposure to alcohol during brain development can permanently alter the physiology of the hippocampal formation, thus promoting epileptic activity, enhancing kindling, and facilitating spreading depression. The relative roles of alcohol intoxication and withdrawal in these abnormal physiologic responses remain unknown.",
     "FAU": [
          "Bonthius, D J",
          "Pantazis, N J",
          "Karacay, B",
          "Bonthius, N E",
          "Taggard And, D A",
          "Lothman, E W"
     ],
     "AU": [
          "Bonthius DJ",
          "Pantazis NJ",
          "Karacay B",
          "Bonthius NE",
          "Taggard And DA",
          "Lothman EW"
     ],
     "AD": "Department of Pediatrics, College of Medicine, University of Iowa, Iowa City, Iowa 52242, USA. daniel-bonthius@uiowa.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA11577/AA/NIAAA NIH HHS/United States",
          "NS02007/NS/NINDS NIH HHS/United States",
          "NS21671/NS/NINDS NIH HHS/United States",
          "NS25606/NS/NINDS NIH HHS/United States",
          "P30 HD27748/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "0 (Central Nervous System Depressants)",
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Central Nervous System Depressants/blood/*pharmacology",
          "Cortical Spreading Depression/*drug effects/physiology",
          "Ethanol/blood/*pharmacology",
          "Hippocampus/*drug effects/growth & development",
          "Kindling, Neurologic/*drug effects/physiology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/*chemically induced"
     ],
     "EDAT": "2001/05/24 10:00",
     "MHDA": "2001/08/10 10:01",
     "CRDT": [
          "2001/05/24 10:00"
     ],
     "PHST": [
          "2001/05/24 10:00 [pubmed]",
          "2001/08/10 10:01 [medline]",
          "2001/05/24 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 2001 May;25(5):734-45.",
     "term": "hippocampus"
}