{
     "PMID": "11379823",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010628",
     "LR": "20081121",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "60",
     "IP": "5",
     "DP": "2001 May",
     "TI": "Variant Alzheimer disease with spastic paraparesis: neuropathological phenotype.",
     "PG": "483-92",
     "AB": "Variant Alzheimer disease (varAD) is clinically characterized by the combination of presenile dementia with spastic paraparesis and is caused by certain mutations of the presenilin 1 (PS-1) gene. We now present the unusual neuropathological phenotype of varAD as seen in 5 affected members of the original Finnish family with a genomic deletion encompassing exon 9 of the PS-1 gene. Their primary and association cortices and hippocampus showed a profusion of eosinophilic, roundish structures with distinct borders termed \"cotton wool\" plaques (CWPs). The CWPs were immunoreactive for Abeta42/43 but weakly or not at all for Abeta40 isoforms of the amyloid beta peptide (Abeta). They were devoid of a congophilic core, and fibrillar amyloid could not be identified within them by electron microscopy. Confocal microscopy showed reduced density of axons within individual CWPs and only few CWP-related PHF-tau-positive dystrophic neurites. CWPs were particularly numerous in the medial motor cortex representing the lower extremities, and degeneration of the lateral corticospinal tracts was observed at the level of the medulla oblongata and the spinal cord. In addition to the predominant CWPs, variable numbers of diffuse and cored plaques were found in the cerebral cortex. Diffuse and non-neuritic cored amyloid plaques but no CWPs occurred in the cerebellum. In conclusion, varAD in this Finnish family is distinct from classic AD because of the degeneration of lateral corticospinal tracts, predominance of CWPs devoid of fibrillar amyloid cores in the cerebral cortex, and presence of non-neuritic amyloid plaques in the cerebellum.",
     "FAU": [
          "Verkkoniemi, A",
          "Kalimo, H",
          "Paetau, A",
          "Somer, M",
          "Iwatsubo, T",
          "Hardy, J",
          "Haltia, M"
     ],
     "AU": [
          "Verkkoniemi A",
          "Kalimo H",
          "Paetau A",
          "Somer M",
          "Iwatsubo T",
          "Hardy J",
          "Haltia M"
     ],
     "AD": "Department of Pathology, University of Helsinki and Helsinki University Central Hospital, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Membrane Proteins)",
          "0 (PSEN1 protein, human)",
          "0 (Presenilin-1)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*complications/*genetics/pathology",
          "Brain/*pathology",
          "Exons/genetics",
          "Female",
          "Gene Deletion",
          "*Genetic Variation",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Membrane Proteins/genetics",
          "Microscopy, Confocal",
          "Microscopy, Electron",
          "Middle Aged",
          "Paraparesis, Spastic/*complications/pathology",
          "Phenotype",
          "Presenilin-1",
          "Pyramidal Tracts/pathology"
     ],
     "EDAT": "2001/05/31 10:00",
     "MHDA": "2001/06/29 10:01",
     "CRDT": [
          "2001/05/31 10:00"
     ],
     "PHST": [
          "2001/05/31 10:00 [pubmed]",
          "2001/06/29 10:01 [medline]",
          "2001/05/31 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 2001 May;60(5):483-92.",
     "term": "hippocampus"
}