{
     "PMID": "11374610",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010614",
     "LR": "20071114",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "94",
     "IP": "3",
     "DP": "2001 Mar",
     "TI": "Blockade of AMPA receptors and volatile anesthetics: reduced anesthetic requirements in GluR2 null mutant mice for loss of the righting reflex and antinociception but not minimum alveolar concentration.",
     "PG": "478-88",
     "AB": "BACKGROUND: The alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid (AMPA) subtype of glutamate receptor mediates fast excitatory neurotransmission in the central nervous system. Many general anesthetics inhibit AMPA receptors in vitro; however, it is not certain if this inhibition contributes to the behavioral properties of these drugs. AMPA receptors lacking the GluR2 subunit are resistant to blockade by barbiturates in vitro. Paradoxically, GluR2 null mutant (-/-) mice are more sensitive to barbiturate-induced loss of the righting reflex (LORR) compared with wild-type (+/+) littermates. To determine if interactions between anesthetics and AMPA receptors account for the increased sensitivity of (-/-) mice, the effects of volatile anesthetics that do not directly inhibit AMPA receptors were examined. METHODS: Isoflurane, halothane, desflurane, or sevoflurane were administered to (-/-) and (+/+) littermate controls. Anesthetic requirements for LORR, movement to tail clamp (minimum alveolar concentration [MAC]), and hind-paw withdrawal latency (HPWL) were determined. Electrophysiologic methods examined the inhibition of AMPA receptors by isoflurane and halothane. RESULTS: Anesthetic requirements for LORR and HPWL were decreased, whereas MAC values were unchanged in (-/-) mice. Isoflurane and halothane caused minimal inhibition of AMPA receptors at clinically relevant concentrations. CONCLUSIONS: Direct blockade of AMPA receptors did not account for the increased sensitivity to volatile anesthetics in GluR2 null mutant mice for HPWL or LORR. Thus, the deficiency of GluR2-containing AMPA receptors increases the sensitivity of neuronal circuitry mediating these end points, but not MAC. GluR2-containing receptors do not contribute appreciably to MAC in this mouse model. These results illustrate the difficulties in attributing behavioral responses to drug-receptor interactions in genetically engineered animals.",
     "FAU": [
          "Joo, D T",
          "Gong, D",
          "Sonner, J M",
          "Jia, Z",
          "MacDonald, J F",
          "Eger, E I 2nd",
          "Orser, B A"
     ],
     "AU": [
          "Joo DT",
          "Gong D",
          "Sonner JM",
          "Jia Z",
          "MacDonald JF",
          "Eger EI 2nd",
          "Orser BA"
     ],
     "AD": "Department of Anesthesia, University of Toronto, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01-47818/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "0 (Anesthetics, Inhalation)",
          "0 (Receptors, AMPA)",
          "0 (glutamate receptor ionotropic, AMPA 2)"
     ],
     "SB": "AIM IM",
     "CIN": [
          "Anesthesiology. 2001 Dec;95(6):1537-9. PMID: 11767771"
     ],
     "MH": [
          "*Analgesia",
          "Anesthetics, Inhalation/*pharmacology",
          "Animals",
          "Behavior, Animal/*drug effects",
          "Cells, Cultured",
          "Dose-Response Relationship, Drug",
          "Electrophysiology",
          "Hippocampus/drug effects/physiology",
          "Mice",
          "Mice, Mutant Strains",
          "Receptors, AMPA/*antagonists & inhibitors"
     ],
     "EDAT": "2001/05/26 10:00",
     "MHDA": "2001/06/23 10:01",
     "CRDT": [
          "2001/05/26 10:00"
     ],
     "PHST": [
          "2001/05/26 10:00 [pubmed]",
          "2001/06/23 10:01 [medline]",
          "2001/05/26 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 2001 Mar;94(3):478-88.",
     "term": "hippocampus"
}