{
     "PMID": "11370141",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011011",
     "LR": "20041117",
     "IS": "0930-1038 (Print) 0930-1038 (Linking)",
     "VI": "23",
     "IP": "1",
     "DP": "2001",
     "TI": "Arterial supply of the temporo-medial region of the brain: significance for preoperative vascular occlusion testing.",
     "PG": "39-43",
     "AB": "The mesiobasal limbic system is of particular significance in the surgical treatment of temporo-medial tumors and epilepsy. It consists of the uncus, amygdaloid body, hippocampus, dentate gyrus, subiculum, fasciolar gyrus and the parahippocampal gyrus. Knowledge of the vascular microanatomy is a key to the surgical treatment of pathologies in the region. The anterior choroidal artery was selectively injected in fresh brain specimens: 50 specimens with a gelatinous ink mixture to demonstrate vascular territories in stereotactic brain slices, and 50 with a Biodur resin to obtain casts for microanatomical evaluation. The cast technique was also applied to 35 specimens injected into the posterior cerebral artery. The rostral third of the temporomedial region is mainly supplied by branches of the anterior choroidal artery. The occipital two thirds are supplied by hippocampal branches, the posteromedial choroidal artery and the inferior temporal branches of the posterior cerebral artery. Important vessel variations with significant implications for the preoperative Wada-test are presented.",
     "FAU": [
          "Ludemann, W",
          "Schneekloth, C",
          "Samii, M",
          "Hussein, S"
     ],
     "AU": [
          "Ludemann W",
          "Schneekloth C",
          "Samii M",
          "Hussein S"
     ],
     "AD": "Department of Neurosurgery, Medical School Hannover, 30625 Hannover, Germany. Luedemann.Wolf@MH-Hannover.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Surg Radiol Anat",
     "JT": "Surgical and radiologic anatomy : SRA",
     "JID": "8608029",
     "SB": "IM",
     "MH": [
          "Anterior Cerebral Artery/anatomy & histology",
          "Brain/*blood supply/pathology",
          "Dissection/methods",
          "Humans",
          "Middle Cerebral Artery/*anatomy & histology",
          "Posterior Cerebral Artery/anatomy & histology",
          "Preoperative Care",
          "Temporal Arteries/*anatomy & histology",
          "Vascular Resistance/physiology"
     ],
     "EDAT": "2001/05/24 10:00",
     "MHDA": "2001/10/12 10:01",
     "CRDT": [
          "2001/05/24 10:00"
     ],
     "PHST": [
          "2001/05/24 10:00 [pubmed]",
          "2001/10/12 10:01 [medline]",
          "2001/05/24 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Surg Radiol Anat. 2001;23(1):39-43.",
     "term": "hippocampus"
}