{
     "PMID": "11373474",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010614",
     "LR": "20061115",
     "IS": "0090-3493 (Print) 0090-3493 (Linking)",
     "VI": "29",
     "IP": "4",
     "DP": "2001 Apr",
     "TI": "Intravenous anesthetics differentially reduce neurotransmission damage caused by oxygen-glucose deprivation in rat hippocampal slices in correlation with N-methyl-D-aspartate receptor inhibition.",
     "PG": "808-13",
     "AB": "OBJECTIVE: To examine the relation between the effect of intravenous anesthetics on ischemic neurotransmission damage and their actions on N-methyl-d-aspartate (NMDA) receptors in an in vitro cerebral ischemic model. DESIGN: Prospective, randomized study in freshly prepared rat hippocampal slices. SETTING: University research laboratory. SUBJECTS: Hippocampal slices were prepared from male Wistar rats (4-5 wks old). INTERVENTIONS AND MEASUREMENTS: In vitro ischemia was induced by exposing slices to glucose-free Krebs solution gassed with 95% N2 /5% CO2 at 37.1-37.3 degrees C. Ischemic neurotransmission damage was indicated by the amplitudes of population spikes (PS) recorded from the CA1 pyramidal layer after stimulation of the Schaffer collaterals. The effect of anesthetics on NMDA receptors was determined by measuring the NMDA-mediated changes in intracellular calcium in the CA1 pyramidal layer with a calcium indicator, fura-2. RESULTS: Following 4, 6, and 7.5 mins ischemia in vitro, the recoveries of PS (% control) were 100%, 17.5 +/- 21.8%, and 5.4 +/- 2.1%, respectively. 3-(R)-(2-carboxypiperazin-4-yl)-propyl-1-phosphonic acid (CPP, 5 microM), an NMDA receptor antagonist, increased the recovery of PS to 88.3 +/- 24.5% after 6 mins ischemia, and to 42.1 +/- 18.7% after 7.5 mins ischemia. Thiopental (400 microM), thiamylal (400 microM), and ketamine (100 microM), but not propofol (100 microM) and etomidate (10 microM), improved the recovery of PS after 6 and 7.5 mins ischemia; the degrees of their protection were comparable to that of 5 microM CPP. The NMDA-mediated increases in intracellular calcium were almost completely inhibited by thiamylal, reduced to half by ketamine and thiopental, augmented by propofol, and not affected by etomidate. CONCLUSIONS: The results indicate that the efficacy of intravenous anesthetics in attenuating ischemic neuronal damage varies among agents, relating to their effects on NMDA receptors.",
     "FAU": [
          "Zhan, R Z",
          "Qi, S",
          "Wu, C",
          "Fujihara, H",
          "Taga, K",
          "Shimoji, K"
     ],
     "AU": [
          "Zhan RZ",
          "Qi S",
          "Wu C",
          "Fujihara H",
          "Taga K",
          "Shimoji K"
     ],
     "AD": "Department of Anesthesiology, Niigata University School of Medicine, Niigata, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Crit Care Med",
     "JT": "Critical care medicine",
     "JID": "0355501",
     "RN": [
          "0 (Anesthetics, Intravenous)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Analysis of Variance",
          "Anesthetics, Intravenous/*therapeutic use",
          "Animals",
          "Brain Ischemia/*drug therapy",
          "Hippocampus/*drug effects",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/*antagonists & inhibitors",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "2001/05/25 10:00",
     "MHDA": "2001/06/23 10:01",
     "CRDT": [
          "2001/05/25 10:00"
     ],
     "PHST": [
          "2001/05/25 10:00 [pubmed]",
          "2001/06/23 10:01 [medline]",
          "2001/05/25 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Crit Care Med. 2001 Apr;29(4):808-13.",
     "term": "hippocampus"
}