{
     "PMID": "11370009",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010726",
     "LR": "20141120",
     "IS": "0021-9967 (Print) 0021-9967 (Linking)",
     "VI": "435",
     "IP": "1",
     "DP": "2001 Jun 18",
     "TI": "Expression of the melanin-concentrating hormone (MCH) receptor mRNA in the rat brain.",
     "PG": "26-40",
     "AB": "The melanin-concentrating hormone (MCH) system is thought to be an important regulator of food intake. Recently the orphan G protein-coupled receptor SLC-1 was identified as the MCH receptor (MCHR). Preliminary analyses of MCHR mRNA distribution have supported a role for the MCH system in nutritional homeostasis. We report here a complete anatomical distribution of the MCHR mRNA. We have found high levels of expression of MCHR mRNA in most anatomical areas implicated in control of olfaction, with the exception of the main olfactory bulb. Dense labeling was also detected in the hippocampal formation, subiculum, and basolateral amygdala, all of which are important in learning and memory, and in the shell of the nucleus accumbens, a substrate for motivated behavior and feeding. Within the hypothalamus, MCHR mRNA was moderately expressed in the ventromedial nucleus, arcuate nucleus, and zona incerta, all of which serve key roles in the neuronal circuitry of feeding. In the brainstem, strong expression was observed in the locus coeruleus, which is implicated in arousal, as well as in nuclei that contribute to orofacial function and mastication, including the facial, hypoglossal, motor trigeminal, and dorsal motor vagus nuclei. In most regions there was a good correspondence between MCHR mRNA distribution and that of MCH-immunoreactive fibers. Taken together, these data suggest that MCH may act at various levels of the brain to integrate various aspects of feeding behavior. However, the extensive MCHR distribution throughout the brain suggests that this receptor may play a role in other functions, most notably reinforcement, arousal, sensorimotor integration, and autonomic control.",
     "CI": [
          "Copyright 2001 Wiley-Liss, Inc."
     ],
     "FAU": [
          "Saito, Y",
          "Cheng, M",
          "Leslie, F M",
          "Civelli, O"
     ],
     "AU": [
          "Saito Y",
          "Cheng M",
          "Leslie FM",
          "Civelli O"
     ],
     "AD": "Department of Pharmacology, University of California, Irvine, Irvine, California 92697-4625, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA13332/DA/NIDA NIH HHS/United States",
          "MH60231/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Comp Neurol",
     "JT": "The Journal of comparative neurology",
     "JID": "0406041",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Pituitary Hormone)",
          "0 (melanin-concentrating hormone receptor)"
     ],
     "SB": "IM",
     "CIN": [
          "J Comp Neurol. 2001 Jun 18;435(1):1-5. PMID: 11370007"
     ],
     "MH": [
          "Amygdala/chemistry/physiology",
          "Animals",
          "Appetite/physiology",
          "Arcuate Nucleus of Hypothalamus/chemistry/physiology",
          "Brain Stem/chemistry/physiology",
          "Conditioning (Psychology)/physiology",
          "Gene Expression/physiology",
          "Hippocampus/chemistry/*physiology",
          "In Situ Hybridization",
          "Male",
          "Nucleus Accumbens/chemistry/physiology",
          "Olfactory Pathways/chemistry/*physiology",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Sprague-Dawley/*physiology",
          "Receptors, Pituitary Hormone/*genetics",
          "Smell/physiology",
          "Ventromedial Hypothalamic Nucleus/chemistry/physiology"
     ],
     "EDAT": "2001/05/23 10:00",
     "MHDA": "2001/07/28 10:01",
     "CRDT": [
          "2001/05/23 10:00"
     ],
     "PHST": [
          "2001/05/23 10:00 [pubmed]",
          "2001/07/28 10:01 [medline]",
          "2001/05/23 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Neurol. 2001 Jun 18;435(1):26-40.",
     "term": "hippocampus"
}