{
     "PMID": "11375911",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010712",
     "LR": "20111117",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "11",
     "IP": "6",
     "DP": "2001 Jun",
     "TI": "Neuronal migration defects in the Dreher (Lmx1a) mutant mouse: role of disorders of the glial limiting membrane.",
     "PG": "498-505",
     "AB": "Dreher (dr(J)) is an autosomal recessive mutation in the newly identified LIM homeobox gene, Lmx1a. The homozygous mutant phenotype includes misplaced neurons (heterotopia) in the cerebral cortex, cerebellum and hippocampus, which mimic the mild end of the spectrum of neuronal migration disorders in humans. Heterotopic neurons are found mainly in the normally cell-sparse layer I within the cerebral hemispheres of dr(J) homozygotes. Neu-N immunostaining confirms the neuronal nature of these heterotopic cells, while bromodeoxyuridine-birthdating shows that the misplaced neurons are generated predominantly during the late stages of corticogenesis (E15-E17), suggesting an over-migration of neurons destined for layer II. Immunohistochemistry for laminin, and staining of reticulin fibres, reveals disruption of the glial limiting membrane specifically overlying the areas of heterotopic neurons. Factor VIII (von Willebrand factor) staining shows an abnormal vascular network in layer I, associated with the fragmented glial limiting membrane. Layer I astrocytes, recognized by immunostaining for glial fibrillary acidic protein, exhibit attachment of their end feet to the fragmented glial limiting membrane. We suggest that disruption of the glial limiting membrane is central to the pathogenesis of heterotopic neurons in dreher, perhaps via defective radial glial-guided neuronal migration.",
     "FAU": [
          "Costa, C",
          "Harding, B",
          "Copp, A J"
     ],
     "AU": [
          "Costa C",
          "Harding B",
          "Copp AJ"
     ],
     "AD": "Neural Development Unit, Institute of Child Health, University College London and Department of Histopathology, Great Ormond Street Hospital, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Homeodomain Proteins)",
          "0 (LIM-Homeodomain Proteins)",
          "0 (Laminin)",
          "0 (Lmx1a protein, mouse)",
          "0 (Transcription Factors)",
          "9001-27-8 (Factor VIII)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/chemistry/*pathology",
          "*Cell Movement",
          "Cerebral Arteries/abnormalities/chemistry",
          "Cerebral Cortex/*abnormalities/pathology",
          "Choristoma/pathology",
          "Factor VIII/analysis",
          "Female",
          "Glial Fibrillary Acidic Protein/analysis",
          "Homeodomain Proteins/*genetics",
          "Homozygote",
          "LIM-Homeodomain Proteins",
          "Laminin/analysis",
          "Male",
          "Mice",
          "Mice, Mutant Strains",
          "Neurons/chemistry/*pathology",
          "Pregnancy",
          "Transcription Factors"
     ],
     "EDAT": "2001/05/29 10:00",
     "MHDA": "2001/07/13 10:01",
     "CRDT": [
          "2001/05/29 10:00"
     ],
     "PHST": [
          "2001/05/29 10:00 [pubmed]",
          "2001/07/13 10:01 [medline]",
          "2001/05/29 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 2001 Jun;11(6):498-505.",
     "term": "hippocampus"
}