{
     "PMID": "11376184",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010628",
     "LR": "20061115",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "56",
     "IP": "10",
     "DP": "2001 May 22",
     "TI": "Entorhinal cortex atrophy in epilepsy patients exhibiting normal hippocampal volumes.",
     "PG": "1335-9",
     "AB": "OBJECTIVE: To determine whether MRI volumetric measurement of the entorhinal cortex could detect structural damage and lateralize the seizure focus in patients with temporal lobe epilepsy in whom no measurable hippocampal abnormalities were found. BACKGROUND: A reduction in the volume of the entorhinal cortex ipsilateral to the seizure focus in patients with intractable temporal lobe epilepsy and hippocampal atrophy was recently shown. METHODS: MRI volumetric analysis of the entorhinal cortex was performed using a T1-weighted three-dimensional gradient echo sequence in 24 control subjects and 22 patients with temporal lobe epilepsy and normal hippocampal volumes. Thirteen patients underwent surgery, with a mean postoperative follow-up of 36 months. RESULTS: Group analysis (multivariate analysis of variance) showed a reduction in the volume of the entorhinal cortex ipsilateral to the seizure focus in patients with left (p < 0.0001) and right temporal lobe epilepsy (p < 0.0001). Lateralization of the seizure focus could be done in 14 of 22 patients (64%) based on entorhinal cortex volumetry. CONCLUSION: Entorhinal cortex atrophy ipsilateral to the seizure focus supports the presence of structural damage in the mesial temporal lobe in patients with temporal lobe epilepsy and normal hippocampal volumes and emphasizes the participation of the entorhinal cortex in the pathogenesis of this disorder.",
     "FAU": [
          "Bernasconi, N",
          "Bernasconi, A",
          "Caramanos, Z",
          "Dubeau, F",
          "Richardson, J",
          "Andermann, F",
          "Arnold, D L"
     ],
     "AU": [
          "Bernasconi N",
          "Bernasconi A",
          "Caramanos Z",
          "Dubeau F",
          "Richardson J",
          "Andermann F",
          "Arnold DL"
     ],
     "AD": "Department of Neurology and Neurosurgery, McGill University, and Montreal Neurological Institute and Hospital, PQ, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Amygdala/pathology/physiopathology",
          "Atrophy/etiology/pathology/physiopathology",
          "Entorhinal Cortex/*pathology/physiopathology",
          "Epilepsy, Temporal Lobe/*pathology/physiopathology",
          "Gliosis/etiology/pathology/physiopathology",
          "Hippocampus/*pathology/physiopathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Middle Aged",
          "Nerve Degeneration/etiology/pathology/physiopathology"
     ],
     "EDAT": "2001/05/29 10:00",
     "MHDA": "2001/06/29 10:01",
     "CRDT": [
          "2001/05/29 10:00"
     ],
     "PHST": [
          "2001/05/29 10:00 [pubmed]",
          "2001/06/29 10:01 [medline]",
          "2001/05/29 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2001 May 22;56(10):1335-9.",
     "term": "hippocampus"
}