{
     "PMID": "11389170",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010712",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "77",
     "IP": "5",
     "DP": "2001 Jun",
     "TI": "Long-term potentiation in the dentate gyrus of the rat hippocampus is accompanied by brain-derived neurotrophic factor-induced activation of TrkB.",
     "PG": "1198-207",
     "AB": "A role for neurotrophic factors, in particular brain-derived neurotrophic factor (BDNF), in modulating synaptic plasticity in the adult brain has been described in recent years by several laboratories. A great deal of emphasis has been placed on establishing its precise role in the expression of long-term potentiation (LTP) in the hippocampus. Here we attempt to address this question by investigating, first, its release following induction of LTP in perforant path-granule cell synapses and, second, the signalling events which follow activation of the BDNF receptor, TrkB, in the presynaptic terminal. We report that BDNF release is increased from slices of dentate gyrus following tetanic stimulation of the perforant path and that TrkB activation is increased in synaptosomes prepared from tetanized dentate gyrus. These changes are accompanied by increased activation of one member of the family of mitogen-activated protein kinases, extracellular signal-regulated kinase (ERK) and the data indicate that these events play a role in modulating release of glutamate from perforant path-granule cell synapses, because the Trk inhibitor K252a and the ERK inhibitor, UO126, both inhibited the BDNF-induced enhancement of release. We propose that the increase in phosphorylation of the transcription factor cAMP response element binding protein and in protein synthesis might underlie the more persistent components of LTP in dentate gyrus.",
     "FAU": [
          "Gooney, M",
          "Lynch, M A"
     ],
     "AU": [
          "Gooney M",
          "Lynch MA"
     ],
     "AD": "Department of Physiology, Trinity College Institute of Neuroscience, Trinity College, Dublin, Ireland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Cyclic AMP Response Element-Binding Protein)",
          "0 (Nerve Tissue Proteins)",
          "3KX376GY7L (Glutamic Acid)",
          "AE28F7PNPL (Methionine)",
          "EC 2.7.10.1 (Receptor, trkB)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biotransformation/*physiology",
          "Brain-Derived Neurotrophic Factor/*physiology",
          "Cyclic AMP Response Element-Binding Protein/metabolism",
          "Dentate Gyrus/*physiology",
          "Glutamic Acid/metabolism",
          "Long-Term Potentiation/*physiology",
          "Male",
          "Methionine/metabolism",
          "Nerve Tissue Proteins/biosynthesis",
          "Phosphorylation",
          "Rats",
          "Rats, Wistar",
          "Receptor, trkB/*physiology",
          "Synaptosomes/metabolism"
     ],
     "EDAT": "2001/06/05 10:00",
     "MHDA": "2001/07/13 10:01",
     "CRDT": [
          "2001/06/05 10:00"
     ],
     "PHST": [
          "2001/06/05 10:00 [pubmed]",
          "2001/07/13 10:01 [medline]",
          "2001/06/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2001 Jun;77(5):1198-207.",
     "term": "hippocampus"
}