{
     "PMID": "11387550",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010830",
     "LR": "20071114",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "29",
     "IP": "10",
     "DP": "2000 Oct",
     "TI": "Regional distribution of NPC1 protein in monkey brain.",
     "PG": "765-73",
     "AB": "NPC1 is a member of a family of polytopic membrane-bound proteins with sterol-sensing domains. Inactivating mutations of NPC1 are responsible for most cases of Niemann-Pick type C disease, whose hallmark is progressive neurodegeneration. The precise molecular mechanisms whereby defective NPC1 function leads to neurodegeneration are unknown. In the brain, we have previously found NPC1 to localize predominantly within perisynaptic astrocytic processes. Here we have mapped the regional distribution of NPC1 in the monkey brain. Dense NPC1 immunoreactivity was observed in telencephalic structures, including the cerebral neocortex, hippocampus, caudate nucleus and putamen, whilst light immunostaining was observed in diencephalic structures, including the globus pallidus, thalamus and hypothalamus. Light staining was also generally observed in the midbrain, pons, medulla oblongata and cerebellum, except the inferior olive, which was densely stained. By light microscopy, only a few indistinctly labeled cell bodies were observed even within densely labeled regions, where most of the immunoreactivity appeared to be due to the large numbers of labeled cellular processes. On electron microscopy, these processes were identified as glial, and not neuronal. The astrocytic localization of NPC1 was further confirmed by double labeling for NPC1 and GFAP. The regional pattern of NPC1 expression suggests that areas normally expressing low levels of the NPC1 protein are more susceptible to neuronal degeneration in Niemann-Pick type C disease.",
     "FAU": [
          "Hu, C Y",
          "Ong, W Y",
          "Patel, S C"
     ],
     "AU": [
          "Hu CY",
          "Ong WY",
          "Patel SC"
     ],
     "AD": "Department of Anatomy, National University of Singapore, Singapore 119260.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-34339/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Membrane Glycoproteins)",
          "0 (NPC1 protein, human)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*metabolism/ultrastructure",
          "Brain/*metabolism/ultrastructure",
          "Carrier Proteins/*metabolism",
          "Female",
          "Glial Fibrillary Acidic Protein/metabolism",
          "Immunohistochemistry",
          "Macaca fascicularis/anatomy & histology/*metabolism",
          "Male",
          "Membrane Glycoproteins/*metabolism",
          "Microscopy, Electron",
          "Nerve Degeneration/*metabolism/pathology/physiopathology",
          "Neurons/*metabolism/ultrastructure",
          "Niemann-Pick Diseases/*metabolism/pathology/physiopathology",
          "Synapses/metabolism/ultrastructure"
     ],
     "EDAT": "2001/06/02 10:00",
     "MHDA": "2001/08/31 10:01",
     "CRDT": [
          "2001/06/02 10:00"
     ],
     "PHST": [
          "2001/06/02 10:00 [pubmed]",
          "2001/08/31 10:01 [medline]",
          "2001/06/02 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 2000 Oct;29(10):765-73.",
     "term": "hippocampus"
}