{
     "PMID": "11381832",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010628",
     "LR": "20071114",
     "IS": "0033-295X (Print) 0033-295X (Linking)",
     "VI": "108",
     "IP": "2",
     "DP": "2001 Apr",
     "TI": "Conjunctive representations in learning and memory: principles of cortical and hippocampal function.",
     "PG": "311-45",
     "AB": "The authors present a theoretical framework for understanding the roles of the hippocampus and neocortex in learning and memory. This framework incorporates a theme found in many theories of hippocampal function: that the hippocampus is responsible for developing conjunctive representations binding together stimulus elements into a unitary representation that can later be recalled from partial input cues. This idea is contradicted by the fact that hippocampally lesioned rats can learn nonlinear discrimination problems that require conjunctive representations. The authors' framework accommodates this finding by establishing a principled division of labor, where the cortex is responsible for slow learning that integrates over multiple experiences to extract generalities whereas the hippocampus performs rapid learning of the arbitrary contents of individual experiences. This framework suggests that tasks involving rapid, incidental conjunctive learning are better tests of hippocampal function. The authors implement this framework in a computational neural network model and show that it can account for a wide range of data in animal learning.",
     "FAU": [
          "O'Reilly, R C",
          "Rudy, J W"
     ],
     "AU": [
          "O'Reilly RC",
          "Rudy JW"
     ],
     "AD": "Department of Psychology, University of Colorado at Boulder, 345 UCB, Boulder, Colorado 80309, USA. oreilly@psych.colorado.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH061316/MH/NIMH NIH HHS/United States",
          "MH47566/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Psychol Rev",
     "JT": "Psychological review",
     "JID": "0376476",
     "SB": "IM",
     "MH": [
          "Animals",
          "Association Learning/physiology",
          "Brain Mapping",
          "Cerebral Cortex/*physiology",
          "Hippocampus/*physiology",
          "Humans",
          "Learning/*physiology",
          "Memory/*physiology",
          "Problem Solving/physiology",
          "Rats",
          "Retention (Psychology)/physiology"
     ],
     "RF": "175",
     "EDAT": "2001/05/31 10:00",
     "MHDA": "2001/06/29 10:01",
     "CRDT": [
          "2001/05/31 10:00"
     ],
     "PHST": [
          "2001/05/31 10:00 [pubmed]",
          "2001/06/29 10:01 [medline]",
          "2001/05/31 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychol Rev. 2001 Apr;108(2):311-45.",
     "term": "hippocampus"
}