{
     "PMID": "11388949",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20010604",
     "IS": "1472-1465 (Electronic) 0007-1250 (Linking)",
     "VI": "178",
     "IP": "Suppl 41",
     "DP": "2001 Jun",
     "TI": "Bipolar disorder: leads from the molecular and cellular mechanisms of action of mood stabilisers.",
     "PG": "S107-19",
     "AB": "Background New research is dramatically altering our understanding of the molecular mechanisms underlying neuronal communication. Aim To elucidate the molecular mechanisms underlying the therapeutic effects of mood stabilisers. Method Results from integrated clinical and laboratory studies are reviewed. Results Chronic administration of lithium and valproate produced a striking reduction in protein kinase C (PKC) isozymes in rat frontal cortex and hippocampus. In a small study, tamoxifen (also a PKC inhibitor) had marked antimanic efficacy. Both lithium and valproate regulate the DNA binding activity of the activator protein 1 family of transcription factors. Using mRNA differential display, it was also shown that chronic administration of lithium and valproate modulates expression of several genes. An exciting finding is that of a robust elevation in the levels of the cytoprotective protein, bcl-2. Conclusions The results suggest that regulation of signalling pathways may play a major part in the long-term actions of mood stabilisers. Additionally, mood stabilisers may exert underappreciated neuroprotective effects.",
     "FAU": [
          "Manji, H K",
          "Moore, G J",
          "Chen, G"
     ],
     "AU": [
          "Manji HK",
          "Moore GJ",
          "Chen G"
     ],
     "AD": "Laboratory of Molecular Pathophysiology, Wayne State University School of Medicine, Detroit, Michigan, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Br J Psychiatry",
     "JT": "The British journal of psychiatry : the journal of mental science",
     "JID": "0342367",
     "EDAT": "2001/06/05 10:00",
     "MHDA": "2001/06/05 10:00",
     "CRDT": [
          "2001/06/05 10:00"
     ],
     "PHST": [
          "2001/06/05 10:00 [pubmed]",
          "2001/06/05 10:00 [medline]",
          "2001/06/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Psychiatry. 2001 Jun;178(Suppl 41):S107-19.",
     "term": "hippocampus"
}