{
     "PMID": "11389169",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010712",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "77",
     "IP": "5",
     "DP": "2001 Jun",
     "TI": "Differential expression of mRNAs for sialyltransferase isoenzymes induced in the hippocampus of mouse following kindled seizures.",
     "PG": "1185-97",
     "AB": "Sialic acids play important roles in various biological functions. In the brain, evidence suggests that sialylation of glycoproteins and glycolipids affects neural plasticity. While the 18 sialyltransferase isoenzymes (STs) identified to date synthesize individual sialyl-oligosaccharide structures, they each exhibit activity toward more than one substrate and can overlap in their specificity. Therefore, the distribution of STs is a secondary factor in the study of specific sialylation. Here, seven STs; ST3Gal I-IV, ST8Sia IV, ST6Gal I and ST6GalNAc II, the expressions of which were identified in the adult hippocampus by RT-PCR, showed diverse localization patterns in the hippocampus on in situ hybridization, suggesting that the individual cells expressed relevant STS: Furthermore, to assay activity-related changes in ST expression, we used amygdaloid-kindling among models of neural plasticity. Differential expression of the STs participating in the kindling, notably, up-regulation of ST3Gal IV and ST6GalNAc II mRNAs, and down-regulation of ST3Gal I and ST8Sia IV mRNAs, were observed in the hippocampus following kindled seizures. These results indicate that ST expressions are regulated by physiological activity and may play a role in neural plasticity.",
     "FAU": [
          "Okabe, A",
          "Tawara, Y",
          "Masa, T",
          "Oka, T",
          "Machida, A",
          "Tanaka, T",
          "Matsuhashi, H",
          "Shiosaka, S",
          "Kato, K"
     ],
     "AU": [
          "Okabe A",
          "Tawara Y",
          "Masa T",
          "Oka T",
          "Machida A",
          "Tanaka T",
          "Matsuhashi H",
          "Shiosaka S",
          "Kato K"
     ],
     "AD": "Division of Structural Cell Biology, Nara Institute of Science and Technology, Nara, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Isoenzymes)",
          "0 (RNA, Messenger)",
          "EC 2.4.99.- (Sialyltransferases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Gene Expression Regulation, Enzymologic",
          "Hippocampus/cytology/enzymology/*metabolism",
          "In Situ Hybridization",
          "Isoenzymes/*biosynthesis",
          "Male",
          "Mice",
          "Neurons/enzymology",
          "RNA, Messenger/*biosynthesis",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Seizures/enzymology/*metabolism",
          "Sialyltransferases/*biosynthesis",
          "Up-Regulation"
     ],
     "EDAT": "2001/06/05 10:00",
     "MHDA": "2001/07/13 10:01",
     "CRDT": [
          "2001/06/05 10:00"
     ],
     "PHST": [
          "2001/06/05 10:00 [pubmed]",
          "2001/07/13 10:01 [medline]",
          "2001/06/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2001 Jun;77(5):1185-97.",
     "term": "hippocampus"
}