{
     "PMID": "11382852",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011018",
     "LR": "20131121",
     "IS": "1096-214X (Electronic) 1096-214X (Linking)",
     "VI": "1",
     "IP": "1",
     "DP": "1998",
     "TI": "Changes in anti-phosphoserine and anti-phosphothreonine antibody binding during the sleep-waking cycle and after lesions of the locus coeruleus.",
     "PG": "11-8",
     "AB": "Cellular responses to many extracellular signals occur through phosphorylation or dephosphorylation of intracellular proteins. To determine whether changes in protein phosphorylation accompany the electrophysiological changes occurring during the sleep-waking cycle, immunocytochemical mapping of cells labeled with anti-phosphoserine and anti-phosphothreonine antibodies was performed on brain sections of sleeping and waking rats. Animals implanted for chronic polysomnographic recordings were sacrificed after either 3h of sleep or 3h of sleep deprivation by gentle handling. Anti-phosphoserine and anti-phosphothreonine staining was mainly localized in neurons and was high in some brain regions, such as cerebral cortex and hypothalamus, and low in others, such as the thalamus. In all cases, the number of cells labeled with either antibody in the cerebral cortex was markedly higher in rats sacrificed after 3h of waking than in rats sacrificed after 3h of sleep. Unilateral lesions of the locus coeruleus by local injection of 6-hydroxydopamine were performed in other animals to determine whether the increase in protein phosphorylation during waking was influenced by the activity of the noradrenergic system, which is higher in waking than in sleep. In animals sacrificed after 3h of spontaneous or forced waking, the number of labeled neurons in the cerebral cortex was decreased on the side in which noradrenergic fibers had been lesioned. These results suggest that 1) neurons exist physiologically in different states of phosphorylation, ranging from a state of very high phosphorylation (e.g., in the cerebral cortex) to a state of very low phosphorylation (e.g., in many thalamic nuclei); 2) the fraction of highly phosphorylated neurons in cerebral cortex is higher in waking than in sleep and 3) part of the immunoreactive phosphorylation present in highly labeled cortical neurons is controlled by the locus coeruleus.",
     "FAU": [
          "Cirelli, C",
          "Tononi, G"
     ],
     "AU": [
          "Cirelli C",
          "Tononi G"
     ],
     "AD": "The Neurosciences Institute, San Diego, CA 92121, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Sleep Res Online",
     "JT": "Sleep research online : SRO",
     "JID": "100901064",
     "RN": [
          "0 (Antibodies)",
          "0 (Proteins)",
          "0 (Receptors, Adrenergic)",
          "1114-81-4 (Phosphothreonine)",
          "17885-08-4 (Phosphoserine)",
          "8HW4YBZ748 (Oxidopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies/*metabolism",
          "Cerebral Cortex/cytology/metabolism",
          "Circadian Rhythm/*physiology",
          "Gene Expression",
          "Hippocampus/cytology/metabolism",
          "Hypothalamus/cytology/metabolism",
          "Locus Coeruleus/cytology/*physiology/physiopathology",
          "Male",
          "Membrane Potentials",
          "Neurons/chemistry/cytology/metabolism",
          "Oxidopamine/administration & dosage",
          "Phosphorylation",
          "Phosphoserine/*metabolism",
          "Phosphothreonine/*metabolism",
          "Polysomnography",
          "Proteins/metabolism",
          "Rats",
          "Rats, Inbred WKY",
          "Receptors, Adrenergic/drug effects/metabolism",
          "Sleep/*physiology",
          "Sleep Deprivation/metabolism/pathology",
          "Thalamus/cytology/metabolism"
     ],
     "EDAT": "2001/05/31 10:00",
     "MHDA": "2001/10/19 10:01",
     "CRDT": [
          "2001/05/31 10:00"
     ],
     "PHST": [
          "2001/05/31 10:00 [pubmed]",
          "2001/10/19 10:01 [medline]",
          "2001/05/31 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sleep Res Online. 1998;1(1):11-8.",
     "term": "hippocampus"
}