{
     "PMID": "11387548",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010830",
     "LR": "20131121",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "29",
     "IP": "10",
     "DP": "2000 Oct",
     "TI": "A light and electron microscopic study of glutamate receptors in the monkey subthalamic nucleus.",
     "PG": "743-54",
     "AB": "The distribution of glutamate receptors in the monkey subthalamic nucleus was studied using affinity purified polyclonal antibodies to GluR1, phosphorylated GluR1, GluR2/3, NMDAR1, mGluR1a and mGluR5. Intense staining for both the unphosphorylated and the phosphorylated forms of the AMPA receptor subunit GluR1 was observed in the cell bodies and proximal dendrites of neurons in this nucleus. In comparison to GluR1, less intense staining for GluR2/3 was observed in the cell bodies and processes. NMDAR1 immunoreactivity was present in cell bodies and large numbers of small diameter dendrites. Light staining was observed in cell bodies with mGluR1a and no staining was observed on cell bodies with mGluR5. The neuropil, however, contained many processes that were labeled for mGluR1a or mGluR5. Electron microscopy showed that label was present in cytoplasmic locations in cell bodies and dendrites, in addition to components of the synaptic region, in sections stained for GluR1, GluR2/3 and NMDAR1. In contrast, very lightly labeled or unlabeled cell bodies but labeled dendrites and axon terminals, was observed in sections stained for mGluR1a and mGluR5. In addition to neural processes, occasional astrocytic processes were also labeled for mGluR5. Of the immunogold particles that were associated with components of the synaptic region, label for ionotropic glutamate receptors was mostly present on postsynaptic densities, whilst that for metabotropic glutamate receptors was mostly present in a perisynaptic location. The ratio of GluR1/GluR2 messenger RNAs has been reported to increase in the aged hippocampus (PAGLIUSI, S. R., GERRARD, P., ABDALLAH, M., TALABOT, D. & CATSICAS, S. (1994) Neuroscience 61, 429-433.), and it is possible that a similar change in the ratio of GluR1 and GluR2 may occur in neurons of the subthalamic nucleus with age. It is postulated that this could result an increase in calcium permeability via AMPA receptors, and an enhancement of excitatory transmission in this nucleus.",
     "FAU": [
          "Wang, X S",
          "Ong, W Y",
          "Lee, H K",
          "Huganir, R L"
     ],
     "AU": [
          "Wang XS",
          "Ong WY",
          "Lee HK",
          "Huganir RL"
     ],
     "AD": "Department of Anatomy, National University of Singapore, Singapore 119260.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "RN": [
          "0 (NMDA receptor A1)",
          "0 (Receptor, Metabotropic Glutamate 5)",
          "0 (Receptors, AMPA)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, Metabotropic Glutamate)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (glutamate receptor ionotropic, AMPA 1)",
          "0 (glutamate receptor ionotropic, AMPA 2)",
          "0 (metabotropic glutamate receptor type 1)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Glutamic Acid/*metabolism",
          "Immunohistochemistry",
          "Macaca fascicularis/anatomy & histology/*metabolism",
          "Male",
          "Microscopy, Electron",
          "Neurons/*metabolism/ultrastructure",
          "Parkinson Disease/metabolism",
          "Receptor, Metabotropic Glutamate 5",
          "Receptors, AMPA/metabolism",
          "Receptors, Glutamate/*metabolism",
          "Receptors, Metabotropic Glutamate/metabolism",
          "Receptors, N-Methyl-D-Aspartate/metabolism",
          "Subthalamic Nucleus/*metabolism/ultrastructure"
     ],
     "EDAT": "2001/06/02 10:00",
     "MHDA": "2001/08/31 10:01",
     "CRDT": [
          "2001/06/02 10:00"
     ],
     "PHST": [
          "2001/06/02 10:00 [pubmed]",
          "2001/08/31 10:01 [medline]",
          "2001/06/02 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 2000 Oct;29(10):743-54.",
     "term": "hippocampus"
}