{
     "PMID": "11388370",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011011",
     "LR": "20171030",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "31",
     "IP": "2",
     "DP": "2001 Mar-Apr",
     "TI": "Memory impairment and deep brain structures.",
     "PG": "171-7",
     "AB": "Clinical and neuropsychological investigations were performed using the Luriya method in 141 patients with arteriovenous malformations (AVM). These included 27 patients with AVM in different parts of the caudate nucleus, 34 with AVM in the thalamus, 39 with AVM in the hippocampal formation, and 41 with AVM in the cingulate gyrus. A total of 102 patients underwent surgery. Patients with AVM in various locations showed common memory impairments as well as individual features of memory disturbances depending on which structures were affected. The common feature was the development of an amnesiac symptom complex resembling Korsakov's syndrome. These lesions developed only in patients with combined damage to deep structures (preoperatively in patients with ventricular hemorrhages); with the exception of patients with AVM of the caudate nucleus, memory impairments were modality-non-specific; all patients showed impairment of auditory-speech memory at the late phase and of visual memory in terms of indirect recall. Memory impairments characteristic of lesions to individual structures were the presence of functional asymmetry of memory defects in available of the caudate nucleus and thalamus (if only speech problems were present) and constant inclusions and contaminations in patients with AVM of the cingulate gyrus. It is suggested that certain aspects of memory function may have been duplicated in different structures during evolution and that each structure makes its own contribution to overall memory function.",
     "FAU": [
          "Buklina, S B"
     ],
     "AU": [
          "Buklina SB"
     ],
     "AD": "N. N. Burdenko Science Research Institute of Neurosurgery, Russian Academy of Medical Sciences, Moscow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Clinical Trial",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Arteriovenous Malformations/physiopathology/*psychology/surgery",
          "Brain/abnormalities/*physiopathology",
          "Caudate Nucleus/physiology",
          "Cerebrovascular Circulation",
          "Child",
          "Female",
          "Hippocampus/physiopathology",
          "Humans",
          "Intelligence Tests",
          "Male",
          "Memory Disorders/*physiopathology/surgery",
          "Middle Aged",
          "Thalamus/physiology"
     ],
     "EDAT": "2001/06/05 10:00",
     "MHDA": "2001/10/12 10:01",
     "CRDT": [
          "2001/06/05 10:00"
     ],
     "PHST": [
          "2001/06/05 10:00 [pubmed]",
          "2001/10/12 10:01 [medline]",
          "2001/06/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 2001 Mar-Apr;31(2):171-7.",
     "term": "hippocampus"
}