{
     "PMID": "11383708",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011101",
     "LR": "20161124",
     "IS": "0028-1298 (Print) 0028-1298 (Linking)",
     "VI": "363",
     "IP": "5",
     "DP": "2001 May",
     "TI": "Electrically evoked release of glutamate in rat hippocampal slices: effects of various drugs and fimbria-fornix lesions.",
     "PG": "481-90",
     "AB": "A model of electrically evoked release of glutamate from rat hippocampus was developed and used to detect possible changes induced by lesions of hippocampal afferences. Neuronal glutamate in hippocampal slices was labelled by preincubation with [3H]glutamine. The slices were then superfused with physiological medium in the presence of the glutamate uptake inhibitor L-transpyrrolidine-2,4-dicarboxylic acid (100 microM or 3 microM) and stimulated twice electrically (S1, S2: 240 pulses, 3 Hz, 2 ms, 26-30 mA); various drugs were added before S2. In order to determine the basal and evoked outflow of [3H]glutamate only, the mixture of 3H-labelled compounds (glutamine, glutamate and GABA) was separated by ion exchange chromatography in superfusate fractions and slices. The electrically evoked overflow of [3H]glutamate was largely Ca2+-dependent and tetrodotoxin-sensitive and hence represented action potential-induced exocytotic release of [3H]glutamate. Evoked [3H]glutamate release was significantly increased by the adenosine A1 receptor antagonist 8-cyclopentyl-1,3-dipropylxanthine (DPCPX, 0.1 microM), suggesting the presence of endogenous inhibitory adenosine, and reduced by the A1 receptor agonist N6-cyclopentyladenosine (1 microM, antagonized by DPCPX, 0.1 microM). There was no evidence for a cholinergic, serotonergic, or adrenergic modulation of the evoked release of [3H]glutamate: the corresponding selective agonists (or antagonists) were ineffective. After aspirative lesions of the septohippocampal pathways the hippocampal noradrenaline content was markedly increased, whereas cholinergic and serotonergic markers were reduced. The evoked release of [3H]glutamate in hippocampal slices of lesioned rats was significantly increased by a mechanism which still has to be determined, but which is not related to alterations in A1 receptor function. It is concluded that the present model was able to detect lesion-induced differences in electrically evoked release of [3H]glutamate, but the relationship of these differences to changes of noradrenergic, cholinergic or serotonergic hippocampal innervations remains to be established.",
     "FAU": [
          "Sehmisch, S",
          "Blauth, E",
          "Thorn, D",
          "Cassel, J C",
          "Kelche, C",
          "Feuerstein, T J",
          "Jackisch, R"
     ],
     "AU": [
          "Sehmisch S",
          "Blauth E",
          "Thorn D",
          "Cassel JC",
          "Kelche C",
          "Feuerstein TJ",
          "Jackisch R"
     ],
     "AD": "Institut fur experimentelle und klinische Pharmakologie und Toxikologie der Universitat Freiburg, Neuropharmakologisches Labor, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Naunyn Schmiedebergs Arch Pharmacol",
     "JT": "Naunyn-Schmiedeberg's archives of pharmacology",
     "JID": "0326264",
     "RN": [
          "0 (Purinergic P1 Receptor Agonists)",
          "0 (Purinergic P1 Receptor Antagonists)",
          "0 (Receptors, Purinergic P1)",
          "0 (Xanthines)",
          "3KX376GY7L (Glutamic Acid)",
          "41552-82-3 (N(6)-cyclopentyladenosine)",
          "9PTP4FOI9E (1,3-dipropyl-8-cyclopentylxanthine)",
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects/physiology",
          "Adenosine/analogs & derivatives/pharmacology",
          "Animals",
          "Electric Stimulation/methods",
          "Fornix, Brain/*pathology",
          "Glutamic Acid/*metabolism",
          "Hippocampus/drug effects/*metabolism",
          "Male",
          "Purinergic P1 Receptor Agonists",
          "Purinergic P1 Receptor Antagonists",
          "Rats",
          "Rats, Wistar",
          "Receptors, Purinergic P1/*metabolism",
          "Xanthines/pharmacology"
     ],
     "EDAT": "2001/06/01 10:00",
     "MHDA": "2001/11/03 10:01",
     "CRDT": [
          "2001/06/01 10:00"
     ],
     "PHST": [
          "2001/06/01 10:00 [pubmed]",
          "2001/11/03 10:01 [medline]",
          "2001/06/01 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Naunyn Schmiedebergs Arch Pharmacol. 2001 May;363(5):481-90.",
     "term": "hippocampus"
}