{
     "PMID": "11391638",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010712",
     "LR": "20071114",
     "IS": "0021-9967 (Print) 0021-9967 (Linking)",
     "VI": "435",
     "IP": "2",
     "DP": "2001 Jun 25",
     "TI": "Selective localization of high concentrations of F-actin in subpopulations of dendritic spines in rat central nervous system: a three-dimensional electron microscopic study.",
     "PG": "156-70",
     "AB": "Dendritic spines differ considerably in their size, shape, and internal organization between brain regions. We examined the actin cytoskeleton in dendritic spines in hippocampus (areas CA1, CA3, and dentate gyrus), neostriatum, and cerebellum at both light and electron microscopic levels by using a novel high-resolution photoconversion method based in the high affinity of phalloidin for filamentous (F)-actin. In all brain regions, labeling was strongest in the heads of dendritic spines, diminishing in the spine neck. The number of labeled spines varied by region. Compared with the cerebellar molecular layer and area CA3, where nearly every dendritic spine was labeled, less than half the spines were labeled in CA1, dentate gyrus, and neostriatum. Serial section reconstructions of spines in these areas indicated that phalloidin labeling was restricted to the largest and most morphologically diverse dendritic spines. The resolution of the photoconversion technique allowed us to examine the localization and organization of actin filaments in the spine. The most intense staining for actin was found in the postsynaptic density and associated with the spines internal membrane system. In mushroom-shaped spines, F-actin staining was particularly strong between the lamellae of the spine apparatus. Three-dimensional reconstruction of labeled spines by using electron tomography showed that the labeled dense material was in continuity with the postsynaptic density. These results highlight differences in the actin cytoskeleton between different spine populations and provide novel information on the organization of the actin cytoskeleton in vivo.",
     "CI": [
          "Copyright 2001 Wiley-Liss, Inc."
     ],
     "FAU": [
          "Capani, F",
          "Martone, M E",
          "Deerinck, T J",
          "Ellisman, M H"
     ],
     "AU": [
          "Capani F",
          "Martone ME",
          "Deerinck TJ",
          "Ellisman MH"
     ],
     "AD": "Department of Neurosciences, National Center for Microscopy and Imaging Research, University of California San Diego, La Jolla, California 92093-0608, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DC03192/DC/NIDCD NIH HHS/United States",
          "RR04050/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Comp Neurol",
     "JT": "The Journal of comparative neurology",
     "JID": "0406041",
     "RN": [
          "0 (Actins)"
     ],
     "SB": "IM",
     "MH": [
          "Actins/*metabolism",
          "Animals",
          "Aorta/cytology/metabolism",
          "Brain/*metabolism/ultrastructure",
          "Cattle",
          "Cells, Cultured",
          "Dendrites/*metabolism",
          "Endothelium, Vascular/cytology/metabolism",
          "Imaging, Three-Dimensional",
          "Male",
          "Microscopy, Electron",
          "Osmolar Concentration",
          "Rats/*metabolism",
          "Rats, Sprague-Dawley",
          "Tissue Distribution",
          "Tomography"
     ],
     "EDAT": "2001/06/08 10:00",
     "MHDA": "2001/07/13 10:01",
     "CRDT": [
          "2001/06/08 10:00"
     ],
     "PHST": [
          "2001/06/08 10:00 [pubmed]",
          "2001/07/13 10:01 [medline]",
          "2001/06/08 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Neurol. 2001 Jun 25;435(2):156-70.",
     "term": "hippocampus"
}