{
     "PMID": "11392454",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011025",
     "LR": "20061115",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "12",
     "IP": "2",
     "DP": "2001",
     "TI": "Long-term depression: a cellular basis for learning?",
     "PG": "121-40",
     "AB": "Long-term depression (LTD) comprises a persistent activity-dependent reduction in synaptic efficacy which typically occurs following repeated low frequency afferent stimulation. Hippocampal LTD has been a subject of particular interest due to the established role of the hippocampus in certain forms of information storage and retrieval. Recently, it was reported that LTD in the CA1 region may be associated with novelty acquisition in rats. CA1 LTD expression may also be increased in stressful conditions. This suggests a more complex role for this form of plasticity than the oft-cited hypothesis that it simply serves to prevent synapse saturation, by means, for example, of enabling reversal of long-term potentiation (LTP). One possibility is that LTD may be directly involved in the creation of a memory trace. Alternatively, LTD may prime a synapse in readiness for the expression of LTP, thereby contributing indirectly to information storage. There is increasing evidence that LTD is not mechanistically the reverse of LTP. Although some common processes exist, molecular, biochemical, electrophysiological and pharmacological studies all point to several quite distinct induction and maintenance mechanisms for this form of synaptic plasticity. Taken together these findings suggest that hippocampal LTD must be considered in a new light. This review focuses on the interpretation of novel and established information with regard to LTD in the hippocampal CA1 region in terms of its possible role as a cellular basis for learning and memory.",
     "FAU": [
          "Braunewell, K H",
          "Manahan-Vaughan, D"
     ],
     "AU": [
          "Braunewell KH",
          "Manahan-Vaughan D"
     ],
     "AD": "Signal Transduction Research Group, Neuroscience Research Center of the Charite, Humboldt University, Berlin, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "RN": [
          "0 (Receptors, Glutamate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/cytology/*physiology",
          "Humans",
          "Learning/*physiology",
          "Long-Term Potentiation/*genetics",
          "Memory/physiology",
          "Mice",
          "Mice, Knockout/genetics/metabolism",
          "Neurons/*physiology",
          "Receptors, Glutamate/genetics/metabolism",
          "Signal Transduction/genetics",
          "Synaptic Transmission/*genetics"
     ],
     "RF": "144",
     "EDAT": "2001/06/08 10:00",
     "MHDA": "2001/10/26 10:01",
     "CRDT": [
          "2001/06/08 10:00"
     ],
     "PHST": [
          "2001/06/08 10:00 [pubmed]",
          "2001/10/26 10:01 [medline]",
          "2001/06/08 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 2001;12(2):121-40.",
     "term": "hippocampus"
}