{
     "PMID": "11391640",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010712",
     "LR": "20071114",
     "IS": "0021-9967 (Print) 0021-9967 (Linking)",
     "VI": "435",
     "IP": "2",
     "DP": "2001 Jun 25",
     "TI": "Polarized distribution of alpha5 integrin in dendrites of hippocampal and cortical neurons.",
     "PG": "184-93",
     "AB": "The distribution of immunoreactivity for the alpha5 subunit of the fibronectin receptor was evaluated in adult rat brain with particular interest in the cellular localization of immunostaining in the hippocampal formation and neocortex. Beyond localization to neuronal perikarya and short dendritic fragments within most brain areas, alpha5 immunoreactivity (-ir) was particularly dense within primary apical dendrites of pyramidal cells in both hippocampus and neocortex and within the dendritic arbors of cerebellar Purkinje cells. In hippocampal and cortical pyramidal cells, immunostaining was clearly polarized: alpha5-ir was not detectable in basal dendrites in hippocampal neurons and was limited to proximal arbors or absent from basal dendrites in pyramidal cells in superficial and deep layers of neocortex. Beyond this, alpha5-ir was distributed within the dendritic ramifications of the dentate gyrus granule cells and within perikarya and dendrites of occasional nonpyramidal neurons. Developmental studies demonstrated that, in both hippocampus and neocortex, alpha5-ir appears first within perikarya and is distributed to dendrites during the second postnatal week. These results are in accord with the broad hypothesis that integrins contribute to apical-basal differences in dendrites and that the integrin fibronectin (alpha5beta1) receptor, in particular, contributes to some late developing features of dendritic structure or function.",
     "CI": [
          "Copyright 2001 Wiley-Liss, Inc."
     ],
     "FAU": [
          "Bi, X",
          "Lynch, G",
          "Zhou, J",
          "Gall, C M"
     ],
     "AU": [
          "Bi X",
          "Lynch G",
          "Zhou J",
          "Gall CM"
     ],
     "AD": "Department of Anatomy and Neurobiology, University of California at Irvine, Irvine, California 92697, USA. xbi@uci.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS37799/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Comp Neurol",
     "JT": "The Journal of comparative neurology",
     "JID": "0406041",
     "RN": [
          "0 (Receptors, Fibronectin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/growth & development/physiology",
          "*Cell Polarity",
          "Cerebral Cortex/cytology/*metabolism",
          "Dendrites/*metabolism",
          "Female",
          "Hippocampus/cytology/*metabolism",
          "Immunohistochemistry",
          "Male",
          "Neurons/*physiology",
          "Pyramidal Cells/physiology",
          "Rats/*metabolism",
          "Rats, Sprague-Dawley",
          "Receptors, Fibronectin/*metabolism"
     ],
     "EDAT": "2001/06/08 10:00",
     "MHDA": "2001/07/13 10:01",
     "CRDT": [
          "2001/06/08 10:00"
     ],
     "PHST": [
          "2001/06/08 10:00 [pubmed]",
          "2001/07/13 10:01 [medline]",
          "2001/06/08 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Neurol. 2001 Jun 25;435(2):184-93.",
     "term": "hippocampus"
}