{
     "PMID": "11394492",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011004",
     "LR": "20131121",
     "IS": "0360-1293 (Print) 0360-1293 (Linking)",
     "VI": "26",
     "IP": "1-2",
     "DP": "2001",
     "TI": "Melatonin might be one possible medium of electroacupuncture anti-seizures.",
     "PG": "39-48",
     "AB": "To explore the alteration of melatonin (MT) levels in pineal, hippocampus and serum during seizure crises and electroacupuncture (EA) anti-seizures, we established a rat seizure model by microinjecting benzylpenicillin into hippocampus. EA was performed on \"Fengu\" (DU 16) and \"Jinsuo\" (DU 8) acupoints in rats. Electroencephalogram (EEG) of rats was recorded and the relative power (RP) of 1 approximately 30 HZ band of EEG was analyzed. A capillary electrophoresis-electrochemical detection method was used to determine MT contents. Our results indicated that MT level was elevated in pineal and hippocampus, and first had no change then significantly evaluated in serum during seizure crisis. The elevation of MT level was greatly potentiated with 30 min EA treatment (P<0.05). Meanwhile, the degree of seizures and the increases of EEG RP induced by seizures were significantly reduced (P<0.05). Because MT was considered as an antistressor and a natural downregulator of epileptiform activity, we postulate that the elevation in MT level during seizures may be one endogenous mechanism that counteracts convulsions and seizure-induced stress. A further elevation of MT levels with EA treatment suggests that MT might be one of the possible mediums of EA anti-seizures.",
     "FAU": [
          "Chao, D M",
          "Chen, G",
          "Cheng, J S"
     ],
     "AU": [
          "Chao DM",
          "Chen G",
          "Cheng JS"
     ],
     "AD": "Dept of Physiology, Shanghai Medical University, PR China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Acupunct Electrother Res",
     "JT": "Acupuncture & electro-therapeutics research",
     "JID": "7610364",
     "RN": [
          "0 (Convulsants)",
          "JL5DK93RCL (Melatonin)",
          "Q42T66VG0C (Penicillin G)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Convulsants",
          "*Electroacupuncture",
          "Electroencephalography/methods",
          "Electrophoresis, Capillary/methods",
          "Hippocampus/metabolism",
          "Male",
          "Melatonin/*metabolism",
          "Penicillin G",
          "Pineal Gland/metabolism",
          "Rats",
          "Rats, Wistar",
          "Seizures/chemically induced/*metabolism/*therapy"
     ],
     "EDAT": "2001/06/08 10:00",
     "MHDA": "2001/10/05 10:01",
     "CRDT": [
          "2001/06/08 10:00"
     ],
     "PHST": [
          "2001/06/08 10:00 [pubmed]",
          "2001/10/05 10:01 [medline]",
          "2001/06/08 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acupunct Electrother Res. 2001;26(1-2):39-48.",
     "term": "hippocampus"
}