{
     "PMID": "11406829",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010726",
     "LR": "20161019",
     "IS": "0021-9967 (Print) 0021-9967 (Linking)",
     "VI": "435",
     "IP": "4",
     "DP": "2001 Jul 9",
     "TI": "Intrinsic connectivity of the rat subiculum: II. Properties of synchronous spontaneous activity and a demonstration of multiple generator regions.",
     "PG": "506-18",
     "AB": "Brain structures that can generate epileptiform activity possess excitatory interconnections among principal cells and a subset of these neurons that can be spontaneously active (\"pacemaker\" cells). We describe electrophysiological evidence for excitatory interactions among rat subicular neurons. Subiculum was isolated from presubiculum, CA1, and entorhinal cortex in ventral horizontal slices. Nominally zero magnesium perfusate, picrotoxin (100 microM), or NMDA (20 microM) was used to induce spontaneous firing in subicular neurons. Synchronous population activity and the spread of population events from one end of subiculum to the other in isolated subicular subslices indicate that subicular pyramidal neurons are coupled together by excitatory synapses. Both electrophysiological classes of subicular pyramidal cells (bursting and regular spiking) exhibited synchronous activity, indicating that both cell classes are targets of local excitatory inputs. Burst firing neurons were active in the absence of synchronous activity in field recordings, indicating that these cells may serve as pacemaker neurons for the generation of epileptiform activity in subiculum. Epileptiform events could originate at either proximal or distal segments of the subiculum from ventral horizontal slices. In some slices, events originated in both proximal and distal locations and propagated to the other location. Finally, propagation was supported over axonal paths through the cell layer and in the apical dendritic zone. We conclude that subicular burst firing and regular spiking neurons are coupled by means of glutamatergic synapses. These connections may serve to distribute activity driven by topographically organized inputs and to synchronize subicular cell activity.",
     "CI": [
          "Copyright 2001 Wiley-Liss, Inc."
     ],
     "FAU": [
          "Harris, E",
          "Stewart, M"
     ],
     "AU": [
          "Harris E",
          "Stewart M"
     ],
     "AD": "Department of Physiology & Pharmacology, State University of New York, Health Science Center, Brooklyn, New York 11203.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS38209/NS/NINDS NIH HHS/United States",
          "R01 NS038209/NS/NINDS NIH HHS/United States",
          "MH11587/MH/NIMH NIH HHS/United States",
          "F30 MH011587/MH/NIMH NIH HHS/United States",
          "R01 NS038209-01A2/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Comp Neurol",
     "JT": "The Journal of comparative neurology",
     "JID": "0406041",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "0 (GABA Antagonists)",
          "124-87-8 (Picrotoxin)",
          "6384-92-5 (N-Methylaspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Electrophysiology",
          "Excitatory Amino Acid Agonists/pharmacology",
          "GABA Antagonists/pharmacology",
          "Hippocampus/anatomy & histology/growth & development/*physiology",
          "Male",
          "Membrane Potentials/physiology",
          "N-Methylaspartate/pharmacology",
          "Neural Pathways/anatomy & histology/physiology",
          "Picrotoxin/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "PMC": "PMC1592136",
     "MID": [
          "NIHMS12522"
     ],
     "EDAT": "2001/06/15 10:00",
     "MHDA": "2001/07/28 10:01",
     "CRDT": [
          "2001/06/15 10:00"
     ],
     "PHST": [
          "2001/06/15 10:00 [pubmed]",
          "2001/07/28 10:01 [medline]",
          "2001/06/15 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Neurol. 2001 Jul 9;435(4):506-18.",
     "term": "hippocampus"
}