{
     "PMID": "11405141",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010802",
     "LR": "20161124",
     "IS": "0017-6192 (Print) 0017-6192 (Linking)",
     "VI": "49",
     "IP": "5",
     "DP": "2001 May",
     "TI": "[Processing vestibular impulses in the central nervous system. Study based on positron emission tomography].",
     "PG": "347-54",
     "AB": "BACKGROUND AND OBJECTIVE: Functional imaging methods have opened new perspectives for vestibular research. Many authors have investigated the central connections of the system, but the differences between the reports leave further questions open. We investigated the cerebral projection of the vestibular system, using positron emission tomography in right-handed subjects. PATIENTS AND METHODS: Bilateral caloric stimulation was used in every volunteer (n = 6). This can be considered a standard method, which will make it possible to compare the results from different laboratories in the future. A detailed map of activated and deactivated brain regions is included. RESULTS: Changes caused by vestibular stimulation are portrayed. The activated regions partially correspond with previous results in the literature. We would like to point out the Brodmann 6 region as the cortical manifestation of involuntary isometric tightening of muscles. We have found many, previously unidentified regions showing decreased regional cerebral blood flow. CONCLUSIONS: We are the first to point out the functional connection between the hippocampus and the vestibular system in this report.",
     "FAU": [
          "Kisely, M",
          "Toth, A",
          "Emri, M",
          "Lengyel, Z",
          "Kalvin, B",
          "Horvath, G",
          "Tron, L",
          "Bogner, B",
          "Sziklai, I"
     ],
     "AU": [
          "Kisely M",
          "Toth A",
          "Emri M",
          "Lengyel Z",
          "Kalvin B",
          "Horvath G",
          "Tron L",
          "Bogner B",
          "Sziklai I"
     ],
     "AD": "Medizinisches und Gesundheitswissenschaftliches Zentrum, Hals-Nasen-Ohrenklinik, Debrecener Universitat, H-4012 Debrecen, Nagyerdei krt. 98. mkisely@dote.hu",
     "LA": [
          "ger"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Verarbeitung vestibularer Impulse im Zentralnervensystem. Untersuchung anhand der Positronen-Emissions-Tomographie.",
     "PL": "Germany",
     "TA": "HNO",
     "JT": "HNO",
     "JID": "2985099R",
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain Mapping",
          "*Caloric Tests",
          "Cerebral Cortex/blood supply/diagnostic imaging",
          "Dominance, Cerebral/physiology",
          "Female",
          "Humans",
          "Male",
          "Neural Pathways/blood supply/diagnostic imaging",
          "Reference Values",
          "Regional Blood Flow/physiology",
          "*Tomography, Emission-Computed",
          "Vestibular Nuclei/blood supply/*diagnostic imaging",
          "Vestibule, Labyrinth/blood supply/*diagnostic imaging"
     ],
     "EDAT": "2001/06/19 10:00",
     "MHDA": "2001/08/03 10:01",
     "CRDT": [
          "2001/06/19 10:00"
     ],
     "PHST": [
          "2001/06/19 10:00 [pubmed]",
          "2001/08/03 10:01 [medline]",
          "2001/06/19 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "HNO. 2001 May;49(5):347-54.",
     "term": "hippocampus"
}