{
     "PMID": "11406541",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010712",
     "LR": "20131121",
     "IS": "0008-5472 (Print) 0008-5472 (Linking)",
     "VI": "61",
     "IP": "12",
     "DP": "2001 Jun 15",
     "TI": "Cytokine and cyclooxygenase-2 protein in brain areas of tumor-bearing mice with prostanoid-related anorexia.",
     "PG": "4707-15",
     "AB": "Evidence suggests that cytokines in the central nervous system are mediators behind anorexia in tumor-bearing hosts. We have therefore evaluated, by immunohistochemical image analyses, time course changes of interleukin (IL)-1beta, IL-6, tumor necrosis factor (TNF) alpha, IL-6 receptor (gp130), IL-1 receptor I, and cyclooxygenase (Cox)-2 protein in brain cortex, hippocampus and the ventromedial hypothalamic nucleus (VMH) in tumor-bearing mice with prostanoid-related anorexia. Pair-fed non-tumor-bearing mice were used as controls. Prostaglandin E(2) was provided systemically to freely fed, non-tumor-bearing mice to confirm a role for prostanoids in modulation of brain cytokines and food intake. Time course changes of IL-1beta were significantly different between tumor-bearing mice and pair-fed controls in the hippocampus but not in the VMH. TNF-alpha in the hippocampus and VMH did not show any significant difference between tumor-bearing mice and pair-fed controls, whereas TNF-alpha showed a small increase over time in brain VMH. IL-6 content did not show any significant alterations among tumor-bearing and pair-fed mice but increased significantly over time in both the study and control group. Cox-2 in brain hippocampus and VMH showed a statistically significant rise in both tumor-bearing and pair-fed controls, with no difference between animal groups. Systemic provision of exogenous PGE(2) to non-tumor-bearing mice altered brain cytokines significantly in the hippocampus and VMH with associated changes in food intake. Our results demonstrate that some differences (IL-1beta) occurred in brain cytokines comparing tumor-bearing and pair-fed, non-tumor-bearing mice but within unexpected decreased levels in brain tissue from tumor-bearing mice. Surprisingly, many time course changes in brain cytokines were similarly altered in tumor-bearing and pair-fed mice. Our observations do not support that up-regulation of brain cytokines explains or promotes anorexia in cancer disease. Rather, cytokine and Cox-dependent alterations in brain tissue seemed to be secondary to a decline in food intake and related to subsequent stress hormone activities.",
     "FAU": [
          "Wang, W",
          "Lonnroth, C",
          "Svanberg, E",
          "Lundholm, K"
     ],
     "AU": [
          "Wang W",
          "Lonnroth C",
          "Svanberg E",
          "Lundholm K"
     ],
     "AD": "Surgical Metabolic Research Laboratory, Lundberg Laboratory for Cancer Research, Department of Surgery, Sahlgrenska University Hospital, S-413 45 Goteborg, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Cancer Res",
     "JT": "Cancer research",
     "JID": "2984705R",
     "RN": [
          "0 (Cytokines)",
          "0 (Interleukin-1)",
          "0 (Interleukin-6)",
          "0 (Isoenzymes)",
          "0 (Receptors, Interleukin-1)",
          "0 (Receptors, Interleukin-1 Type I)",
          "0 (Receptors, Interleukin-6)",
          "0 (Tumor Necrosis Factor-alpha)",
          "0 (interleukin-6 receptor alpha)",
          "EC 1.14.99.1 (Cyclooxygenase 2)",
          "EC 1.14.99.1 (Prostaglandin-Endoperoxide Synthases)",
          "K7Q1JQR04M (Dinoprostone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anorexia/etiology/*metabolism",
          "Brain/enzymology/*metabolism",
          "Cell Division/drug effects/physiology",
          "Cyclooxygenase 2",
          "Cytokines/*metabolism",
          "Dinoprostone/blood/pharmacology/*physiology",
          "Female",
          "Hippocampus/metabolism",
          "Interleukin-1/metabolism",
          "Interleukin-6/metabolism",
          "Isoenzymes/*metabolism",
          "Mice",
          "Mice, Inbred C57BL",
          "Neoplasm Transplantation",
          "Prostaglandin-Endoperoxide Synthases/*metabolism",
          "Receptors, Interleukin-1/metabolism",
          "Receptors, Interleukin-1 Type I",
          "Receptors, Interleukin-6/metabolism",
          "Sarcoma, Experimental/complications/*metabolism/pathology",
          "Tumor Necrosis Factor-alpha/metabolism",
          "Ventromedial Hypothalamic Nucleus/metabolism"
     ],
     "EDAT": "2001/06/19 10:00",
     "MHDA": "2001/07/13 10:01",
     "CRDT": [
          "2001/06/19 10:00"
     ],
     "PHST": [
          "2001/06/19 10:00 [pubmed]",
          "2001/07/13 10:01 [medline]",
          "2001/06/19 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cancer Res. 2001 Jun 15;61(12):4707-15.",
     "term": "hippocampus"
}