{
     "PMID": "11408327",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010726",
     "LR": "20071114",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "124",
     "IP": "Pt 7",
     "DP": "2001 Jul",
     "TI": "Development of the hippocampal formation from 2 to 42 years: MRI evidence of smaller area dentata in autism.",
     "PG": "1317-24",
     "AB": "Autism, a neuropsychiatric disorder that severely impairs social, language and cognitive development, has a clinical onset in the first years of life. Because components of the limbic system mediate memory, social and affective functions that are typically disturbed in autism, a developmental defect in the limbic system has been hypothesized to underlie different autistic symptoms, but no developmental study has been performed. To obtain neuroanatomical evidence of limbic system abnormality in autism, we measured the cross-sectional area of the area dentata (AD; dentate gyrus + CA4) and combined area of the subiculum and CA1-CA3 (CAS) using in vivo MRI. Autistic patients aged 29 months to 42 years (n = 59) and healthy normal controls (n = 51) participated. The cross-sectional area of the AD was significantly smaller than normal in autism, the largest deviation from normal size (-13.5%) being found in autistic children aged 29 months to 4 years. Strong age-related increases were seen in the cross-sectional area of CAS, but autistic and normal subjects were not significantly different. This is the first direct evidence that anatomical abnormality within the limbic system exists from the earliest years of the disorder, and persists throughout development and to middle age.",
     "FAU": [
          "Saitoh, O",
          "Karns, C M",
          "Courchesne, E"
     ],
     "AU": [
          "Saitoh O",
          "Karns CM",
          "Courchesne E"
     ],
     "AD": "Department of Psychiatry, National Center Hospital for Mental, Nervous and Muscular Disorders, National Center of Neurology and Psychiatry, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "GR": [
          "2-RO1-NS-19855/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Clinical Trial",
          "Controlled Clinical Trial",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aging",
          "Analysis of Variance",
          "Autistic Disorder/*diagnosis/*pathology",
          "Child",
          "Child, Preschool",
          "Dentate Gyrus/growth & development/pathology",
          "Female",
          "Hippocampus/*growth & development/*pathology",
          "Humans",
          "Longitudinal Studies",
          "*Magnetic Resonance Imaging",
          "Male"
     ],
     "EDAT": "2001/06/16 10:00",
     "MHDA": "2001/07/28 10:01",
     "CRDT": [
          "2001/06/16 10:00"
     ],
     "PHST": [
          "2001/06/16 10:00 [pubmed]",
          "2001/07/28 10:01 [medline]",
          "2001/06/16 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 2001 Jul;124(Pt 7):1317-24.",
     "term": "hippocampus"
}