{
     "PMID": "11413257",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010726",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "71",
     "IP": "1",
     "DP": "2001 Jul",
     "TI": "Structural MRI volumetric analysis in patients with organic amnesia, 2: correlations with anterograde memory and executive tests in 40 patients.",
     "PG": "23-8",
     "AB": "BACKGROUND: Cognitive-MRI correlations have often been studied in disorders in which there are multiple cognitive deficits and widespread cortical atrophy, such as Alzheimer's dementia. In such circumstances, the interpretation of any single cognitive-structural correlation is equivocal. Only by measuring differing cognitive functions and a wide range of brain structures in patients with a varying distribution of lesions or atrophy can specific brain-cognitive relations be determined in neurological disorder. METHOD: In the present study, a clear set of anatomical criteria and detailed MRI segmentation procedures were applied to measure whole brain, and left and right frontal, temporal lobe, anterolateral and medial temporal volumes, as well as thalamic cross sectional areas in 40 patients with organic amnesia (from various diseases) and 10 healthy controls. RESULTS: Within the total patient group, anterograde memory measures correlated significantly with medial temporal, hippocampal, and thalamic measurements. A spatial memory measure correlated significantly with hippocampal volume, and temporal context memory with frontal volume. After a factor analysis of the cognitive measures, the association between anterograde memory and hippocampal volume was corroborated. Forgetting rates and subjective memory evaluations did not show any significant MR correlations and, of executive tests employed, only card sorting categories correlated significantly with frontal volume. CONCLUSION: Loss of volume in key brain structures (for example, hippocampus, thalamus) is detectable on quantitative MRI, and this loss of volume correlates significantly with impaired performance on measures of anterograde memory function. Correlations with hippocampal volume did not indicate a specific role in either recall or verbal memory, as opposed to recognition or visual memory.",
     "FAU": [
          "Kopelman, M D",
          "Lasserson, D",
          "Kingsley, D",
          "Bello, F",
          "Rush, C",
          "Stanhope, N",
          "Stevens, T",
          "Goodman, G",
          "Heilpern, G",
          "Kendall, B",
          "Colchester, A"
     ],
     "AU": [
          "Kopelman MD",
          "Lasserson D",
          "Kingsley D",
          "Bello F",
          "Rush C",
          "Stanhope N",
          "Stevens T",
          "Goodman G",
          "Heilpern G",
          "Kendall B",
          "Colchester A"
     ],
     "AD": "University Department of Psychiatry and Psychology, St Thomas's Campus, King's College London, London, SE1 7EH, UK. michael.kopelman@ukc.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "SB": "IM",
     "CIN": [
          "J Neurol Neurosurg Psychiatry. 2001 Jul;71(1):5. PMID: 11413252"
     ],
     "MH": [
          "Alcohol Amnestic Disorder/*pathology/physiopathology/*psychology",
          "Amnesia/*pathology/physiopathology/*psychology",
          "Brain/*pathology",
          "Brain Diseases/pathology/physiopathology/psychology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Memory/*physiology",
          "Mental Recall/physiology",
          "Neuropsychological Tests"
     ],
     "PMC": "PMC1737465",
     "EDAT": "2001/06/20 10:00",
     "MHDA": "2001/07/28 10:01",
     "CRDT": [
          "2001/06/20 10:00"
     ],
     "PHST": [
          "2001/06/20 10:00 [pubmed]",
          "2001/07/28 10:01 [medline]",
          "2001/06/20 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 2001 Jul;71(1):23-8.",
     "term": "hippocampus"
}