{
     "PMID": "11415912",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010809",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "22",
     "IP": "6",
     "DP": "2001 Jun-Jul",
     "TI": "Transient MR signal changes in patients with generalized tonicoclonic seizure or status epilepticus: periictal diffusion-weighted imaging.",
     "PG": "1149-60",
     "AB": "BACKGROUND AND PURPOSE: Our purpose was to investigate transient MR signal changes on periictal MR images of patients with generalized tonicoclonic seizure or status epilepticus and to evaluate the clinical significance of these findings for differential diagnosis and understanding of the pathophysiology of seizure-induced brain changes. METHODS: Eight patients with MR images that were obtained within 3 days after the onset of generalized tonicoclonic seizure or status epilepticus and that showed seizure-related MR signal changes had their records retrospectively reviewed. T1- and T2-weighted images were obtained of all eight patients. Additional diffusion-weighted images were obtained of five patients during initial examination. After adequate control of the seizure was achieved, follow-up MR imaging was performed. We evaluated the signal changes, location of the lesions, and degree of contrast enhancement on T1- and T2-weighted images and the signal change and apparent diffusion coefficient (ADC) on diffusion-weighted images. We also compared the signal changes of the initial MR images to those of the follow-up MR images. RESULTS: The initial MR images revealed focally increased T2 signal intensity, swelling, and increased volume of the involved cortical gyrus in all eight patients. The lesions were located in the cortical gray matter or subcortical white matter in seven patients and at the right hippocampus in one. T1-weighted images showed decreased signal intensity at exactly the same location (n = 6) and gyral contrast enhancement (n = 4). Diffusion-weighted images revealed increased signal intensity at the same location and focally reduced ADC. The ADC values were reduced by 6% to 28% compared with either the normal structure opposite the lesion or normal control. Follow-up MR imaging revealed the complete resolution of the abnormal T2 signal change and swelling in five patients, whereas resolution of the swelling with residual increased T2 signal intensity at the ipsilateral hippocampus was observed in the other two patients. For one of the two patients, hippocampal sclerosis was diagnosed. For the remaining one patient, newly developed increased T2 signal intensity was shown. CONCLUSION: The MR signal changes that occur after generalized tonicoclonic seizure or status epilepticus are transient increase of signal intensity and swelling at the cortical gray matter, subcortical white matter, or hippocampus on periictal T2-weighted and diffusion-weighted images. These findings reflect transient cytotoxic and vasogenic edema induced by seizure. The reversibility and typical location of lesions can help exclude the epileptogenic structural lesions.",
     "FAU": [
          "Kim, J A",
          "Chung, J I",
          "Yoon, P H",
          "Kim, D I",
          "Chung, T S",
          "Kim, E J",
          "Jeong, E K"
     ],
     "AU": [
          "Kim JA",
          "Chung JI",
          "Yoon PH",
          "Kim DI",
          "Chung TS",
          "Kim EJ",
          "Jeong EK"
     ],
     "AD": "Department of Diagnostic Radiology, the Research Institute of Radiological Science, Yonsei University College of Medicine, Seoul, South Korea.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Brain/pathology/physiopathology",
          "Brain Edema/*diagnosis/physiopathology",
          "Cerebral Cortex/pathology/physiopathology",
          "Child",
          "Child, Preschool",
          "Diffusion",
          "Dominance, Cerebral/physiology",
          "Epilepsy, Tonic-Clonic/*diagnosis/physiopathology",
          "Female",
          "Hippocampus/pathology/physiopathology",
          "Humans",
          "*Image Enhancement",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Status Epilepticus/*diagnosis/physiopathology"
     ],
     "EDAT": "2001/06/21 10:00",
     "MHDA": "2001/08/10 10:01",
     "CRDT": [
          "2001/06/21 10:00"
     ],
     "PHST": [
          "2001/06/21 10:00 [pubmed]",
          "2001/08/10 10:01 [medline]",
          "2001/06/21 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 2001 Jun-Jul;22(6):1149-60.",
     "term": "hippocampus"
}