{
     "PMID": "11413897",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011101",
     "LR": "20061115",
     "IS": "0034-1193 (Print) 0034-1193 (Linking)",
     "VI": "92",
     "IP": "5",
     "DP": "2001 May",
     "TI": "[Steroids, cognitive processes and aging].",
     "PG": "362-72",
     "AB": "Adrenal steroids, besides acting on the pituitary and the hypothalamus to exert classical feedback activity, can also have endocrine and extra-endocrine actions at the level of sub-cortical areas, as the hippocampus and the amygdala, involved in cognition and effectiveness. Acting on the hippocampus, an area particularly equipped with specific receptor sites, adrenal steroids exert either a feedback inhibition on their own secretion or a morphological and functional age-related deterioration of this target area. Loss of hippocampal neurons and corticosteroid receptors with ageing endangers the feedback inhibitory action of the steroids, and induces an over-exposition of the hippocampus to their detrimental action, enhancing the vulnerability of the neuronal cells to metabolic stimuli (hypoxia, hypoglycemia). Hence, either in the physiological ageing of the brain as well as in age-related neurological diseases or psychiatric diseases, harboring a primary neuro-anatomical-functional alteration of the hippocampus, or when the hippocampus is over-exposed to adrenal steroids, a cohort of cognitive and behavioral alterations may be partly due to adrenal gland hyperfunction. Gonadal steroids exert effects on the CNS which go far beyond regulation of gonadotropin secretion and sexual function, though their action is opposite to that of adrenal steroids. Estrogens stimulate hippocampal synaptogenesis, enhance cholinergic neurotransmission, possess anti-oxidative and anti-amiloidogenic properties, dilate cerebral vessels and have platelet anti-aggregating activity. One is led to postulate that the dramatic decrease of estrogen secretion at menopause should increase the vulnerability of the CNS by the many factors contributing to neurodegeneration associated to brain ageing or Alzheimer disease.",
     "FAU": [
          "Muller, E E"
     ],
     "AU": [
          "Muller EE"
     ],
     "AD": "Dipartimento di Farmacologia, Chemioterapia e Tossicologia Medica, Universita Statale, Milano. eugenio.muller@unimi.it",
     "LA": [
          "ita"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "TT": "Steroidi, processi cognitivi e invecchiamento.",
     "PL": "Italy",
     "TA": "Recenti Prog Med",
     "JT": "Recenti progressi in medicina",
     "JID": "0401271",
     "RN": [
          "0 (Adrenal Cortex Hormones)",
          "0 (Estrogens)",
          "0 (Gonadal Steroid Hormones)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Cortex Hormones/*physiology",
          "Adult",
          "Aged",
          "Aging/*physiology",
          "Animals",
          "Central Nervous System/physiology",
          "Estrogens",
          "Female",
          "Gonadal Steroid Hormones/*physiology",
          "Humans",
          "Male"
     ],
     "RF": "37",
     "EDAT": "2001/06/21 10:00",
     "MHDA": "2001/11/03 10:01",
     "CRDT": [
          "2001/06/21 10:00"
     ],
     "PHST": [
          "2001/06/21 10:00 [pubmed]",
          "2001/11/03 10:01 [medline]",
          "2001/06/21 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Recenti Prog Med. 2001 May;92(5):362-72.",
     "term": "hippocampus"
}