{
     "PMID": "11413683",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021022",
     "LR": "20131121",
     "IS": "0253-9624 (Print) 0253-9624 (Linking)",
     "VI": "35",
     "IP": "2",
     "DP": "2001 Mar",
     "TI": "[Effects of taurine on brain development and learning ability in filial mice fed with high iodine].",
     "PG": "114-6",
     "AB": "OBJECTIVE: To observe the effects of taurine on brain development and learning ability in filial mice fed with high iodine. METHODS: Mice were divided into three groups, the first one fed with adequate dose of iodine, the second with high-dose iodine, and the third with high-dose iodine plus 0.6% taurine. All the male and female mice were mated three months after treatment. Relevant biochemical indicators in the brain tissues and their memory and learning ability were measured for their offsprings with 30 days old in the three groups. RESULTS: Brain contents of protein and DNA reduced in the high-dose iodine group, and there was no significant difference in them between groups with taurine and adequate-dose iodine 30 days after their birth. Activity of acetylcholine esterase (ACHE) increased and content of acetylcholine decreased in the hippocampus of filial mice at age of 30 days with high-dose iodine. Content of acetylcholine increased in the filial mice with high-dose iodine plus taurine than that with adequate-dose iodine, but there was no statistically significant difference in ACHE between them. CONCLUSION: Taurine could antagonize disturbance of brain development in filial mice caused by high-dose iodine.",
     "FAU": [
          "Xu, L",
          "Yin, G",
          "Zhu, H"
     ],
     "AU": [
          "Xu L",
          "Yin G",
          "Zhu H"
     ],
     "AD": "Department of Biochemistry, Hebei Medical University, Shijiazhuang 050017, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yu Fang Yi Xue Za Zhi",
     "JT": "Zhonghua yu fang yi xue za zhi [Chinese journal of preventive medicine]",
     "JID": "7904962",
     "RN": [
          "1EQV5MLY3D (Taurine)",
          "9679TC07X4 (Iodine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/growth & development",
          "Female",
          "Iodine/administration & dosage/*adverse effects",
          "Learning/*drug effects",
          "Male",
          "Mice",
          "Taurine/*pharmacology"
     ],
     "EDAT": "2001/06/21 10:00",
     "MHDA": "2002/10/31 04:00",
     "CRDT": [
          "2001/06/21 10:00"
     ],
     "PHST": [
          "2001/06/21 10:00 [pubmed]",
          "2002/10/31 04:00 [medline]",
          "2001/06/21 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yu Fang Yi Xue Za Zhi. 2001 Mar;35(2):114-6.",
     "term": "hippocampus"
}