{
     "PMID": "11419736",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011205",
     "LR": "20131121",
     "IS": "1387-2273 (Print) 1387-2273 (Linking)",
     "VI": "757",
     "IP": "1",
     "DP": "2001 Jun 5",
     "TI": "Determination of free D-aspartic acid, D-serine and D-alanine in the brain of mutant mice lacking D-amino acid oxidase activity.",
     "PG": "119-25",
     "AB": "A simple and precise method for the simultaneous determination of free D-aspartic acid, D-serine and D-alanine in mouse brain tissues was established, using a reversed-phase HPLC system with widely used pre-column derivatizing reagents, o-phthaldialdehyde and N-t-butyloxycarbonyl-L-cysteine. With the present method, the contents of these three D-amino acids in hippocampus, hypothalamus, pituitary gland, pineal gland and medulla oblongata as well as cerebrum and cerebellum of mutant mice lacking D-amino-acid oxidase activity were determined and compared with those obtained for control mice. In both mice, extremely high contents of D-serine were observed in forebrain (100-400 nmol/g wet tissue), and the contents were small in pituitary and pineal glands. While, D-serine contents in cerebellum and medulla oblongata of mutant mice were about ten times higher than those in control mice. In contrast, D-alanine contents in mutant mice were higher than those in control mice in all brain regions and serum.",
     "FAU": [
          "Morikawa, A",
          "Hamase, K",
          "Inoue, T",
          "Konno, R",
          "Niwa, A",
          "Zaitsu, K"
     ],
     "AU": [
          "Morikawa A",
          "Hamase K",
          "Inoue T",
          "Konno R",
          "Niwa A",
          "Zaitsu K"
     ],
     "AD": "Graduate School of Pharmaceutical Sciences, Kyushu University, Fukuoka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "J Chromatogr B Biomed Sci Appl",
     "JT": "Journal of chromatography. B, Biomedical sciences and applications",
     "JID": "9714109",
     "RN": [
          "30KYC7MIAI (Aspartic Acid)",
          "452VLY9402 (Serine)",
          "EC 1.4.3.3 (D-Amino-Acid Oxidase)",
          "OF5P57N2ZX (Alanine)"
     ],
     "SB": "IM",
     "MH": [
          "Alanine/*analysis",
          "Animals",
          "Aspartic Acid/*analysis",
          "*Brain Chemistry",
          "Chromatography, High Pressure Liquid",
          "D-Amino-Acid Oxidase/genetics/*metabolism",
          "Male",
          "Mice",
          "Mice, Mutant Strains",
          "Serine/*analysis"
     ],
     "EDAT": "2001/06/23 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/06/23 10:00"
     ],
     "PHST": [
          "2001/06/23 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/06/23 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Chromatogr B Biomed Sci Appl. 2001 Jun 5;757(1):119-25.",
     "term": "hippocampus"
}