{
     "PMID": "11417461",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011101",
     "LR": "20131213",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "138",
     "IP": "2",
     "DP": "2001 May",
     "TI": "Amygdala, hippocampus, and unconditioned fear.",
     "PG": "200-9",
     "AB": "Embedded within contemporary views of emotional learning is a well-founded agreement that the amygdala plays a pivotal role in the formation and consolidation of aversive memories formed during fear conditioning. However, it is important to determine whether observed deficits are reflective of a memory impairment or whether they are simply attributable to a deficit in the performance of unconditioned fear responses such as freezing. Within the neurobiology of learning and memory literature, there is an ongoing debate concerning the potential role of the amygdala in the performance of unconditioned fear responses. A view put forth by Vazdarjanova and McGaugh (1998) suggests that the amygdala is not required for the formation and consolidation of the aversive memories formed during fear conditioning, but is essential in the performance of unconditioned fear responses. Data provided by Maren (1999) counter this view by positing that the amygdala is not required for the performance of fear responses, but its role is of a mnemonic nature in the conditioning of fear to neutral cues. To clarify the amygdala's participation in these two processes, a useful approach would involve a situation where animals with amygdala damage were examined for their unconditioned fear responses in reaction to footshock as well as the conditioning of these reactions to previously neutral cues paired with the aversive event. We have previously reported that rats with amygdala or hippocampal damage are impaired in discriminative fear conditioning to context. In the present experiment, we report the initial unconditioned fear responses to footshock by these same animals as well as the conditioned responses during testing. In both groups, the fear responses assessed (freezing, urination, defecation, and locomotion) were not impaired and did not differ from those expressed by the sham animals. The impairment of discriminative fear conditioning to context, in combination with the present experiment, represents a dissociation where damage to specific memory structures (amygdala or hippocampus) debilitates the mnemonic processes involved in fear conditioning, but not the performance of the fear responses per se.",
     "FAU": [
          "Antoniadis, E A",
          "McDonald, R J"
     ],
     "AU": [
          "Antoniadis EA",
          "McDonald RJ"
     ],
     "AD": "Department of Psychology, University of Toronto, 100 St. George St., Toronto, Ontario M5S 3G3, Canada. elena@psych.utoronto.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Behavior, Animal/physiology",
          "Brain Mapping",
          "Conditioning (Psychology)",
          "Defecation/physiology",
          "Electroshock",
          "Fear/*physiology",
          "Foot",
          "Hippocampus/*physiology",
          "Male",
          "Motor Activity/physiology",
          "Rats",
          "Rats, Long-Evans",
          "Urination/physiology"
     ],
     "EDAT": "2001/06/22 10:00",
     "MHDA": "2001/11/03 10:01",
     "CRDT": [
          "2001/06/22 10:00"
     ],
     "PHST": [
          "2001/06/22 10:00 [pubmed]",
          "2001/11/03 10:01 [medline]",
          "2001/06/22 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 2001 May;138(2):200-9.",
     "term": "hippocampus"
}