{
     "PMID": "11423484",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010719",
     "LR": "20131121",
     "IS": "0012-1797 (Print) 0012-1797 (Linking)",
     "VI": "50",
     "IP": "7",
     "DP": "2001 Jul",
     "TI": "The effect of acute hypoglycemia on brain function and activation: a functional magnetic resonance imaging study.",
     "PG": "1618-26",
     "AB": "The authors' aim was to examine the regional anatomy of brain activation by cognitive tasks commonly used in hypoglycemia research and to assess the effect of acute hypoglycemia on these in healthy volunteers. Eight right-handed volunteers performed a set of cognitive tasks-finger tapping (FT), simple reaction time (SRT), and four-choice reaction time (4CRT)-twice during blood oxygen level-dependent (BOLD) functional magnetic resonance imaging of the brain on two occasions. In study 1 (n = 6), plasma glucose was maintained at euglycemia (5 mmol/l) throughout. In study 2 (n = 6), plasma glucose was reduced to 2.5 mmol/l for the second set. Performance of the tasks resulted in specific group brain activation maps. During hypoglycemia, FT slowed (P = 0.026), with decreased BOLD activation in right premotor cortex and supplementary motor area and left hippocampus and with increased BOLD activation in left cerebellum and right frontal pole. Although there was no significant change in SRT, BOLD activation was reduced in right cerebellum and visual cortex. The 4CRT deteriorated (P = 0.020), with reduction in BOLD activation in motor and visual systems but increased BOLD signal in a large area of the left parietal association cortex, a region involved in planning. Hypoglycemia impairs simple brain functions and is associated with task-specific localized reductions in brain activation. For a task with greater cognitive load, the increased BOLD signal in planning areas is compatible with recruitment of brain regions in an attempt to limit dysfunction. Further investigation of these mechanisms may help devise rational treatment strategies to limit cortical dysfunction during acute iatrogenic hypoglycemia.",
     "FAU": [
          "Rosenthal, J M",
          "Amiel, S A",
          "Yaguez, L",
          "Bullmore, E",
          "Hopkins, D",
          "Evans, M",
          "Pernet, A",
          "Reid, H",
          "Giampietro, V",
          "Andrew, C M",
          "Suckling, J",
          "Simmons, A",
          "Williams, S C"
     ],
     "AU": [
          "Rosenthal JM",
          "Amiel SA",
          "Yaguez L",
          "Bullmore E",
          "Hopkins D",
          "Evans M",
          "Pernet A",
          "Reid H",
          "Giampietro V",
          "Andrew CM",
          "Suckling J",
          "Simmons A",
          "Williams SC"
     ],
     "AD": "Department of Diabetes, Endocrinology, and Internal Medicine, Guy's, King's and St. Thomas' School of Medicine, Denmark Hill Campus, Bessemer Road, London SE5 9PJ, U.K. miranda.rosenthal@kcl.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Diabetes",
     "JT": "Diabetes",
     "JID": "0372763",
     "RN": [
          "0 (Blood Glucose)",
          "X4W3ENH1CV (Norepinephrine)",
          "YKH834O4BH (Epinephrine)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Blood Glucose/metabolism",
          "Body Mass Index",
          "Brain/*physiopathology",
          "Cognition",
          "Epinephrine/blood",
          "Female",
          "Functional Laterality",
          "Humans",
          "Hypoglycemia/*physiopathology",
          "*Magnetic Resonance Imaging",
          "Male",
          "Norepinephrine/blood",
          "Reaction Time",
          "Task Performance and Analysis"
     ],
     "EDAT": "2001/06/26 10:00",
     "MHDA": "2001/07/20 10:01",
     "CRDT": [
          "2001/06/26 10:00"
     ],
     "PHST": [
          "2001/06/26 10:00 [pubmed]",
          "2001/07/20 10:01 [medline]",
          "2001/06/26 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Diabetes. 2001 Jul;50(7):1618-26.",
     "term": "hippocampus"
}