{
     "PMID": "11425928",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010802",
     "LR": "20041117",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "56",
     "IP": "12",
     "DP": "2001 Jun 26",
     "TI": "Temporal lobe epilepsy due to hippocampal sclerosis in pediatric candidates for epilepsy surgery.",
     "PG": "1643-9",
     "AB": "OBJECTIVE: To characterize the clinical, EEG, MRI, and histopathologic features and explore seizure outcome in pediatric candidates for epilepsy surgery who have temporal lobe epilepsy (TLE) caused by hippocampal sclerosis (HS). METHODS: The authors studied 17 children (4 to 12 years of age) and 17 adolescents (13 to 20 years of age) who had anteromesial temporal resection between 1990 and 1998. RESULTS: All patients had seizures characterized by decreased awareness and responsiveness. Automatisms were typically mild to moderate in children and moderate to marked in adolescents. Among adolescents, interictal spikes were almost exclusively unilateral anterior temporal, as opposed to children in whom anterior temporal spikes were associated with mid/posterior temporal, bilateral temporal, extratemporal, or generalized spikes in 60% of cases. MRI showed hippocampal sclerosis on the side of EEG seizure onset in all patients. Fifty-four percent of children and 56% of adolescents had significant asymmetry of total hippocampal volumes, whereas the remaining patients had only focal atrophy of the hippocampal head or body. Subtle MRI abnormalities of ipsilateral temporal neocortex were seen in all children and 60% of adolescents studied with FLAIR images. On histopathology, there was an unexpectedly high frequency of dual pathology with mild to moderate cortical dysplasia as well as HS, seen in 79% of children and adolescents. Seventy-eight percent of patients were free of seizures at follow-up (mean, 2.6 years). A tendency for lower seizure-free outcome was observed in patients with bilateral temporal interictal sharp waves or bilateral HS on MRI. The presence of dual pathology did not portend poor postsurgical outcome. CONCLUSIONS: TLE caused by HS similar to those in adults were seen in children as young as 4 years of age. Focal hippocampal atrophy seen on MRI often was not reflected in total hippocampal volumetry. Children may have an especially high frequency of dual pathology, with mild to moderate cortical dysplasia as well as HS, and MRI usually, but not always, predicts this finding. Postsurgical seizure outcome is similar to that in adult series.",
     "FAU": [
          "Mohamed, A",
          "Wyllie, E",
          "Ruggieri, P",
          "Kotagal, P",
          "Babb, T",
          "Hilbig, A",
          "Wylie, C",
          "Ying, Z",
          "Staugaitis, S",
          "Najm, I",
          "Bulacio, J",
          "Foldvary, N",
          "Luders, H",
          "Bingaman, W"
     ],
     "AU": [
          "Mohamed A",
          "Wyllie E",
          "Ruggieri P",
          "Kotagal P",
          "Babb T",
          "Hilbig A",
          "Wylie C",
          "Ying Z",
          "Staugaitis S",
          "Najm I",
          "Bulacio J",
          "Foldvary N",
          "Luders H",
          "Bingaman W"
     ],
     "AD": "Department of Neurology, The Cleveland Clinic Foundation, OH 44195, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Child",
          "Child, Preschool",
          "Epilepsy, Temporal Lobe/etiology/*pathology/*physiopathology/surgery",
          "Female",
          "Hippocampus/*pathology/*physiopathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Retrospective Studies",
          "Sclerosis/pathology"
     ],
     "EDAT": "2001/06/27 10:00",
     "MHDA": "2001/08/03 10:01",
     "CRDT": [
          "2001/06/27 10:00"
     ],
     "PHST": [
          "2001/06/27 10:00 [pubmed]",
          "2001/08/03 10:01 [medline]",
          "2001/06/27 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2001 Jun 26;56(12):1643-9.",
     "term": "hippocampus"
}