{
     "PMID": "11424957",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010726",
     "LR": "20131121",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "29",
     "IP": "5-6",
     "DP": "2000 May-Jun",
     "TI": "Culture models for the study of estradiol-induced synaptic plasticity.",
     "PG": "411-7",
     "AB": "Estrogen, which classically affects areas of the brain related to reproduction, has also been found to affect brain regions important in learning and memory. Additionally, it has been suggested that estrogen exerts protective effects against neurodegenerative diseases such as Alzheimer's disease. Important mechanisms by which estrogen may confer protection are through the maintenance or modulation of existing synapses, or by the production of new ones. It has now been demonstrated that estrogen can increase synaptogenesis and spine production in the hippocampus, both in vivo as well as in primary hippocampal neurons in culture. The latter model system is the primary focus of this review. Synaptogenesis and spine production have been well characterized in developing and adult animals, and parallels between the synaptic morphology reflecting these processes can be readily observed in high-density primary hippocampal cultures. Moreover, in culture, estrogen induces a variety of ultrastructural modifications, many of which occur in vivo, that have been linked to various in vivo models of learning and memory. For these reasons, high-density hippocampal culture systems should be regarded as valuable tools with which to predict in vivo physiology, and may well be particularly useful for studies of the neuroprotective effects of estrogen.",
     "FAU": [
          "Murphy, D D",
          "Andrews, S B"
     ],
     "AU": [
          "Murphy DD",
          "Andrews SB"
     ],
     "AD": "Laboratory of Neurobiology, National Institute of Neurological Disorders and Stroke, National Institutes of Health, Bethesda, MD 20892, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "RN": [
          "4TI98Z838E (Estradiol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Estradiol/*pharmacology",
          "Neuronal Plasticity/*drug effects",
          "Neurons/cytology/*physiology"
     ],
     "RF": "38",
     "EDAT": "2001/06/27 10:00",
     "MHDA": "2001/07/28 10:01",
     "CRDT": [
          "2001/06/27 10:00"
     ],
     "PHST": [
          "2001/06/27 10:00 [pubmed]",
          "2001/07/28 10:01 [medline]",
          "2001/06/27 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 2000 May-Jun;29(5-6):411-7.",
     "term": "hippocampus"
}