{
     "PMID": "11425930",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010802",
     "LR": "20061115",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "56",
     "IP": "12",
     "DP": "2001 Jun 26",
     "TI": "Quantitative magnetic resonance characterization of mesial temporal sclerosis in childhood.",
     "PG": "1659-65",
     "AB": "OBJECTIVE: To investigate whether quantitative MR techniques can be used to distinguish between mesial temporal sclerosis in patients with a history of prolonged febrile convulsion and in patients without such a history. METHODS: Quantitative hippocampal T2 relaxometry, hippocampal volumetry, and single voxel (1)H-MRS data were acquired from 16 children who subsequently underwent temporal lobe resections for intractable temporal lobe epilepsy and histologically were shown to have sclerosis of the horn of Ammon. Eight children had a history of prolonged febrile convulsion in early childhood and eight children had other or no associations. RESULTS: Patients with a history of prolonged febrile convulsion had smaller hippocampi (p = 0.02) and prolonged T2 relaxation time (p = 0.03) ipsilateral to the seizure focus when compared with patients without such a history. There was also more side-to-side asymmetry of T2 relaxation time (p = 0.004) and hippocampal volume (p = 0.02) in the patients with a history of prolonged febrile convulsion than in those with other or no associations. No differences between the groups were identified using (1)H-MRS. CONCLUSIONS: These data support the view that there are at least two types of mesial temporal sclerosis. There may be several pathogenetic pathways from initial insult to later mesial temporal sclerosis, and these pathways are, at least in part, dependent on the initial insult.",
     "FAU": [
          "Scott, R C",
          "Gadian, D G",
          "Cross, J H",
          "Wood, S J",
          "Neville, B G",
          "Connelly, A"
     ],
     "AU": [
          "Scott RC",
          "Gadian DG",
          "Cross JH",
          "Wood SJ",
          "Neville BG",
          "Connelly A"
     ],
     "AD": "Neurosciences Unit, Institute of Child Health, University College London, UK. rscott@ich.ucl.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Child",
          "Child, Preschool",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Sclerosis/pathology",
          "Seizures, Febrile/*pathology",
          "Temporal Lobe/*pathology"
     ],
     "EDAT": "2001/06/27 10:00",
     "MHDA": "2001/08/03 10:01",
     "CRDT": [
          "2001/06/27 10:00"
     ],
     "PHST": [
          "2001/06/27 10:00 [pubmed]",
          "2001/08/03 10:01 [medline]",
          "2001/06/27 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2001 Jun 26;56(12):1659-65.",
     "term": "hippocampus"
}