{
     "PMID": "11420604",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010802",
     "LR": "20131121",
     "IS": "0022-2631 (Print) 0022-2631 (Linking)",
     "VI": "181",
     "IP": "3",
     "DP": "2001 Jun 1",
     "TI": "GABA concentration sets the conductance of delayed GABAA channels in outside-out patches from rat hippocampal neurons.",
     "PG": "171-83",
     "AB": "GABAA channels were activated by GABA in outside-out patches from rat cultured hippocampal neurons. They were blocked by bicuculline and potentiated by diazepam. In 109 of 190 outside-out patches, no channels were active before exposure to GABA (silent patches). The other 81 patches showed spontaneous channel activity. In patches containing spontaneous channel activity, rapid application of GABA rapidly activated channels. In 93 of the silent patches, channels could be activated by GABA but only after a delay that was sometimes as long as 10 minutes. The maximum channel conductance of the channels activated after a delay increased with GABA concentration from less than 10 pS (0.5 microm GABA) to more than 100 pS (10 mm GABA). Fitting the data with a Hill-type equation gave an EC50 value of 33 microm and a Hill coefficient of 0.6. The channels showed outward rectification and were chloride selective. In the presence of 1 microm diazepam, the GABA EC50 decreased to 0.2 microm but the maximum conductance was unchanged. Diazepam decreased the average latency for channel opening. Bicuculline, a GABA antagonist, caused a concentration-dependent decrease in channel conductance. In channels activated with 100 microm GABA the bicuculline IC50 was 19 microm. The effect of GABA on channel conductance shows that the role of the ligand in GABAA receptor channel function is more complex than previously thought.",
     "FAU": [
          "Birnir, B",
          "Eghbali, M",
          "Cox, G B",
          "Gage, P W"
     ],
     "AU": [
          "Birnir B",
          "Eghbali M",
          "Cox GB",
          "Gage PW"
     ],
     "AD": "Molecular and Cellular Physiology, Dept. of Physiological Sciences, Lund University, Lund S-223 62, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Membr Biol",
     "JT": "The Journal of membrane biology",
     "JID": "0211301",
     "RN": [
          "0 (GABA Antagonists)",
          "0 (GABA Modulators)",
          "0 (GABA-A Receptor Antagonists)",
          "0 (Receptors, GABA-A)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "Q3JTX2Q7TU (Diazepam)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Bicuculline/pharmacology",
          "Cells, Cultured",
          "Diazepam/pharmacology",
          "Dose-Response Relationship, Drug",
          "Electric Conductivity",
          "GABA Antagonists/pharmacology",
          "GABA Modulators/pharmacology",
          "GABA-A Receptor Antagonists",
          "Hippocampus/cytology/*drug effects/metabolism",
          "Ion Channel Gating/*drug effects",
          "Neurons/*drug effects/metabolism",
          "Patch-Clamp Techniques",
          "Rats",
          "Receptors, GABA-A/*metabolism",
          "gamma-Aminobutyric Acid/metabolism/*pharmacology"
     ],
     "EDAT": "2001/06/23 10:00",
     "MHDA": "2001/08/03 10:01",
     "CRDT": [
          "2001/06/23 10:00"
     ],
     "PHST": [
          "2000/10/23 00:00 [received]",
          "2001/06/23 10:00 [pubmed]",
          "2001/08/03 10:01 [medline]",
          "2001/06/23 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Membr Biol. 2001 Jun 1;181(3):171-83.",
     "term": "hippocampus"
}