{
     "PMID": "11439450",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011207",
     "LR": "20071114",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "115",
     "IP": "3",
     "DP": "2001 Jun",
     "TI": "Hippocampal growth and maintenance depend on food-caching experience in juvenile mountain chickadees (Poecile gambeli).",
     "PG": "614-25",
     "AB": "This experiment investigated the development of caching behavior and the hippocampus (HF) in postfledging mountain chickadees (Poecile gambeli). From Days 35 to 53, the number of seeds stored increased but the proportion recovered did not. Birds that stored and recovered during 3 or more trials had significantly enlarged HF but not telencephalon volumes (experienced) compared with those that stored but did not recover (store only) and those deprived of caching experience altogether (deprived). HF size did not increase linearly with the number of experience trials. Birds that received less than 3 experience trials did not differ from deprived birds in HF size, suggesting a threshold effect. Experienced birds prevented from caching for 1 month had significantly smaller HF volumes than those examined immediately after caching experience and did not differ from deprived birds. Experience of both storing and recovery is required to initiate growth and maintain HF size.",
     "FAU": [
          "Clayton, N S"
     ],
     "AU": [
          "Clayton NS"
     ],
     "AD": "Section of Neurobiology, Physiology and Behavior, University of California, Davis, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS35465/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Appetitive Behavior/*physiology",
          "Birds/*growth & development",
          "Brain Mapping",
          "Feeding Behavior/*physiology",
          "Hippocampus/*growth & development",
          "Neuronal Plasticity/*physiology",
          "Orientation/physiology",
          "Sensory Deprivation/physiology"
     ],
     "EDAT": "2001/07/07 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/07/07 10:00"
     ],
     "PHST": [
          "2001/07/07 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/07/07 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 2001 Jun;115(3):614-25.",
     "term": "hippocampus"
}