{
     "PMID": "11438920",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010830",
     "LR": "20080712",
     "IS": "0021-9967 (Print) 0021-9967 (Linking)",
     "VI": "436",
     "IP": "2",
     "DP": "2001 Jul 23",
     "TI": "Focal inhibitory interneuron loss and principal cell hyperexcitability in the rat hippocampus after microinjection of a neurotoxic conjugate of saporin and a peptidase-resistant analog of Substance P.",
     "PG": "127-52",
     "AB": "Episodes of prolonged seizures or head trauma produce chronic hippocampal network hyperexcitability hypothesized to result primarily from inhibitory interneuron loss or dysfunction. The possibly causal role of inhibitory neuron failure in the development of epileptiform pathophysiology remains unclear because global neurologic injuries produce such a multitude of effects. The recent finding that Substance P receptors (SPRs) are expressed exclusively in the rat hippocampus by inhibitory interneurons provided the rationale for attempting to ablate interneurons selectively by using neurotoxic conjugates of SPR ligands and the ribosome inactivating protein saporin that specifically target Substance P receptor-expressing cells. Whereas intrahippocampal microinjection of a conjugate of native SP and saporin produced significant nonspecific damage at concentrations needed to produce even limited selective loss of SPR-positive cells, a conjugate of saporin and the more potent and peptidase-resistant SP analog [Sar(9), Met(O(2))(11)] Substance P (SSP-saporin) caused negligible nonspecific damage at the injection site, and a virtually complete loss of SPR-like immunoreactivity (LI) up to 1 mm from the injection site. Within the SPR depletion zone, immunoreactivities for most GABA-, parvalbumin-, somatostatin-, and cholecystokinin-immunoreactive cells and fibers were eliminated. The few interneurons detectable within the affected zone were devoid of SPR-LI. The apparent loss of interneurons was selective in that calbindin- and glutamate receptor subunit 2 (GluR2) -positive principal cells survived within the affected zone, as did myelinated fibers and the extrinsic calretinin- and tyrosine hydroxylase--immunoreactive terminals of subcortical afferents. An apparent lack of reactive synaptic reorganization in response to interneuron loss was indicated by zinc transporter-3 (ZnT3)-- and beta-synuclein--LI, as well as by Timm staining, all of which revealed relatively normal patterns of excitatory terminal distribution. Control injections produced minor damage at the injection site, but no apparent specific loss of SPR-LI. One to 12 weeks after injection of SSP-saporin, extracellular electrophysiological field responses recorded in the CA1 pyramidal and dentate granule cell layers in response to afferent stimulation were blindly evaluated simultaneously in two sites 1-2 mm apart along the longitudinal hippocampal axis. SSP-saporin-treated rats exhibited relatively normal responses in some sites, whereas disinhibition and hyperexcitability indistinguishable from the pathophysiology produced by experimental status epilepticus were simultaneously recorded at adjacent sites. Anatomic analysis of the recording sites in each animal revealed that epileptiform pathophysiology was consistently observed only within areas of SPR ablation, whereas relatively normal evoked responses were recorded from immediately adjacent and relatively unaffected regions. These data establish the efficacy of [Sar(9), Met(O(2))(11)] Substance P-saporin for producing a selective and spatially extensive ablation of hippocampal inhibitory interneurons in vivo and a highly focal disinhibition that was restricted to the site of interneuron loss. These results also demonstrate that the \"epileptic\" pathophysiology produced by experimental status epilepticus or head trauma can be replicated by focal interneuron loss per se, without involving principal cell loss and other interpretive confounds inherent in the use of global neurologic injury models.",
     "CI": [
          "Copyright 2001 Wiley-Liss, Inc."
     ],
     "FAU": [
          "Martin, J L",
          "Sloviter, R S"
     ],
     "AU": [
          "Martin JL",
          "Sloviter RS"
     ],
     "AD": "Department of Pharmacology, University of Arizona College of Medicine, Tucson, Arizona 85724, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 18201/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Comp Neurol",
     "JT": "The Journal of comparative neurology",
     "JID": "0406041",
     "RN": [
          "0 (Antineoplastic Agents, Phytogenic)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Immunotoxins)",
          "0 (Neurotoxins)",
          "0 (Peptide Fragments)",
          "0 (Plant Proteins)",
          "0 (Receptors, Neurokinin-1)",
          "0 (Ribosome Inactivating Proteins, Type 1)",
          "110863-38-2 (substance P (4-11), beta-Ala(4)-Sar(9)-Met(02)(11)-)",
          "33507-63-0 (Substance P)",
          "EC 3.2.2.- (N-Glycosyl Hydrolases)",
          "EC 3.2.2.22 (saporin)",
          "EC 3.4.- (Peptide Hydrolases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antineoplastic Agents, Phytogenic/pharmacology",
          "Cell Death/drug effects/*physiology",
          "Epilepsy/chemically induced/pathology/*physiopathology",
          "Glial Fibrillary Acidic Protein/metabolism",
          "Hippocampus/drug effects/pathology/*physiopathology",
          "Immunohistochemistry",
          "*Immunotoxins",
          "Interneurons/drug effects/*metabolism/pathology",
          "Male",
          "Membrane Potentials/drug effects/*physiology",
          "Mossy Fibers, Hippocampal/drug effects/metabolism",
          "*N-Glycosyl Hydrolases",
          "Nerve Net/drug effects/pathology/physiopathology",
          "Neural Inhibition/drug effects/*physiology",
          "Neuronal Plasticity/drug effects/physiology",
          "Neurotoxins/*pharmacology",
          "Peptide Fragments/pharmacology",
          "Peptide Hydrolases/metabolism",
          "Plant Proteins/pharmacology",
          "Pyramidal Cells/drug effects/*metabolism/pathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Neurokinin-1/drug effects/metabolism",
          "Ribosome Inactivating Proteins, Type 1",
          "Substance P/analogs & derivatives/metabolism/pharmacology"
     ],
     "EDAT": "2001/07/05 10:00",
     "MHDA": "2001/08/31 10:01",
     "CRDT": [
          "2001/07/05 10:00"
     ],
     "PHST": [
          "2001/07/05 10:00 [pubmed]",
          "2001/08/31 10:01 [medline]",
          "2001/07/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Neurol. 2001 Jul 23;436(2):127-52.",
     "term": "hippocampus"
}