{
     "PMID": "11436351",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010830",
     "LR": "20121115",
     "IS": "0914-7470 (Print) 0914-7470 (Linking)",
     "VI": "14",
     "IP": "1",
     "DP": "2001 Mar",
     "TI": "Gene therapy with adenovirus-mediated glial cell line-derived neurotrophic factor and neural stem cells activation after ischemic brain injury.",
     "PG": "27-38",
     "AB": "Recent advancements in molecular biology are made to expect the appearance of the new treatment of stroke patients. One is the administration of neurotrophic factors, and another is the use of neural stem cell. In this report, we performed two experiments. First experiment is administration of glial cell line-derived neurotrophic factor (GDNF) using an adenovirus vector into ischemic rat brain. A replication-defective adenoviral vector containing GDNF gene (Ad-GDNF) was directly injected into the cerebral cortex at 1 day before 90 min of transient middle cerebral artery occlusion (MCAO) in rats. Infarct volume of the Ad-GDNF injected group at 24 h after the transient MCAO was significantly smaller than that of vehicle or Ad-LacZ treated group. These results suggest that the successful exogenous GDNF gene transfer ameliorates the ischemic brain injury after transient MCAO in association with the reduction of apoptotic signals. Second one is the neural stem cell activation after transient ischemia. We investigated a possible expression of highly polysialylated neural cell adhesion molecule (PSA-NCAM) in gerbil hippocampus after 5 min of transient global ischemia in association to the proliferation of neural stem cell labeled with bromodeoxyuridine (BrdU). The number of PSA-NCAM positive cells increased in dentate gyrus (DG) at 10 and 20 days, and that of BrdU-labeled cells increased in DG at 5 and 10 days after the reperfusion. Immunofluorescence for PSA-NCAM and BrdU showed that a few cells per section were double labeled in DG only at 10 days after the reperfusion. These results suggest different chronological change of PSA-NCAM positive and BrdU-labeled cells in DG after transient ischemia.",
     "FAU": [
          "Iwai, M",
          "Abe, K",
          "Kitagawa, H",
          "Hayashi, T"
     ],
     "AU": [
          "Iwai M",
          "Abe K",
          "Kitagawa H",
          "Hayashi T"
     ],
     "AD": "Department of Neurology, Okayama University Medical School.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "Hum Cell",
     "JT": "Human cell",
     "JID": "8912329",
     "RN": [
          "0 (Gdnf protein, rat)",
          "0 (Glial Cell Line-Derived Neurotrophic Factor)",
          "0 (Nerve Growth Factors)",
          "0 (Nerve Tissue Proteins)",
          "0 (Neural Cell Adhesion Molecule L1)",
          "0 (Neural Cell Adhesion Molecules)",
          "0 (Sialic Acids)",
          "0 (polysialyl neural cell adhesion molecule)"
     ],
     "SB": "IM",
     "MH": [
          "*Adenoviridae",
          "Animals",
          "Brain Ischemia/*therapy",
          "Cell Division",
          "Dentate Gyrus/cytology/metabolism",
          "Gene Transfer Techniques",
          "*Genetic Therapy",
          "*Genetic Vectors",
          "Gerbillinae",
          "Glial Cell Line-Derived Neurotrophic Factor",
          "Male",
          "*Nerve Growth Factors",
          "Nerve Tissue Proteins/*genetics",
          "*Neural Cell Adhesion Molecule L1",
          "Neural Cell Adhesion Molecules/metabolism",
          "Rats",
          "Rats, Wistar",
          "Sialic Acids/metabolism",
          "Stem Cells/*cytology"
     ],
     "EDAT": "2001/07/05 10:00",
     "MHDA": "2001/08/31 10:01",
     "CRDT": [
          "2001/07/05 10:00"
     ],
     "PHST": [
          "2001/07/05 10:00 [pubmed]",
          "2001/08/31 10:01 [medline]",
          "2001/07/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Hum Cell. 2001 Mar;14(1):27-38.",
     "term": "hippocampus"
}