{
     "PMID": "11438925",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010830",
     "LR": "20071114",
     "IS": "0021-9967 (Print) 0021-9967 (Linking)",
     "VI": "436",
     "IP": "2",
     "DP": "2001 Jul 23",
     "TI": "Palladin is expressed preferentially in excitatory terminals in the rat central nervous system.",
     "PG": "211-24",
     "AB": "Palladin is a recently described intracellular protein associated with the actin cytoskeleton and cell adhesion in fibroblasts. In Western and Northern blot analyses, palladin expression is ubiquitous in embryonic mice, but it is down-regulated dramatically in most adult tissues. Significant amounts of palladin persist in the brain of adult rodents, as assessed by Western blot analysis. With this work, we extend preliminary observations and determine the overall distribution and subcellular location of palladin throughout the rat brain. In sagittal and coronal sections of the central nervous system, immunostain for palladin is present throughout the brain and spinal cord, but not uniformly. The densest regions of immunostain include the olfactory bulb, cerebral and cerebellar cortex, hippocampus, amygdala, superior colliculus, and superficial laminae of the spinal dorsal horn. Because immunostain characteristically is punctate, we performed double staining for palladin and the presynaptic marker synaptophysin. Confocal microscopy showed that palladin-immunopositive puncta are also immunopositive for synaptophysin; the proportion of synaptophysin-immunopositive puncta that also stained for palladin ranged from 100% of mossy fiber terminals in field CA3 of the hippocampus and in the cerebellar cortex to 60--70% of terminals in the cerebral cortex, striatum, and spinal dorsal horn. The presence of palladin in synaptic terminals was confirmed by electron microscopy. Because immunostained terminals commonly establish asymmetric synapses, the selectivity of palladin expression in synaptic terminals was tested by double staining for palladin and gamma-aminobutyric acid. The modest level of colocalization in this material at both the light microscopic and electron microscopic levels suggests a selectivity of palladin for terminals that release excitatory neurotransmitters. As concomitant work in cell cultures has shown that palladin participates in axonal development and migration, the present results suggest that palladin persists at excitatory synapses of the adult nervous system.",
     "CI": [
          "Copyright 2001 Wiley-Liss, Inc."
     ],
     "FAU": [
          "Hwang, S J",
          "Pagliardini, S",
          "Boukhelifa, M",
          "Parast, M M",
          "Otey, C A",
          "Rustioni, A",
          "Valtschanoff, J G"
     ],
     "AU": [
          "Hwang SJ",
          "Pagliardini S",
          "Boukhelifa M",
          "Parast MM",
          "Otey CA",
          "Rustioni A",
          "Valtschanoff JG"
     ],
     "AD": "Department of Cell and Developmental Biology, University of North Carolina, Chapel Hill, North Carolina 27599, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM 50974/GM/NIGMS NIH HHS/United States",
          "NS 12440/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Comp Neurol",
     "JT": "The Journal of comparative neurology",
     "JID": "0406041",
     "RN": [
          "0 (Cytoskeletal Proteins)",
          "0 (Phosphoproteins)",
          "0 (Synaptophysin)",
          "0 (palladin protein, rat)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Compartmentation/physiology",
          "Central Nervous System/*metabolism/ultrastructure",
          "Cytoskeletal Proteins/*metabolism/ultrastructure",
          "Cytoskeleton/*metabolism/ultrastructure",
          "Excitatory Postsynaptic Potentials/*physiology",
          "Immunohistochemistry",
          "Male",
          "Microscopy, Electron",
          "Phosphoproteins/*metabolism/ultrastructure",
          "Presynaptic Terminals/*metabolism/ultrastructure",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptic Vesicles/metabolism/ultrastructure",
          "Synaptophysin/metabolism",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "2001/07/05 10:00",
     "MHDA": "2001/08/31 10:01",
     "CRDT": [
          "2001/07/05 10:00"
     ],
     "PHST": [
          "2001/07/05 10:00 [pubmed]",
          "2001/08/31 10:01 [medline]",
          "2001/07/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Neurol. 2001 Jul 23;436(2):211-24.",
     "term": "hippocampus"
}