{
     "PMID": "11433680",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010809",
     "LR": "20081121",
     "IS": "0037-8771 (Print) 0037-8771 (Linking)",
     "VI": "75",
     "IP": "9-10",
     "DP": "1999 Sep-Oct",
     "TI": "Hippocampal synaptic plasticity: effects of neonatal stress in freely moving adult male rats.",
     "PG": "63-70",
     "AB": "The present study examines the effects of neonatal isolation on hippocampal LTP in adult male rats. Changes in dentate granule cell population measures, i.e., EPSP slope and population spike amplitude (PSA), evoked by tetanization of the medial perforant pathway were used to assess the effects of neonatal isolation on LTP over a period of 96 h. Following tetanization significant group differences were obtained for input/output (I/O) response measures of EPSP slope and PSA, with isolated males showing consistently higher values than in the other two groups. Comparisons made at 1 h post-tetanization (establishment of LTP) indicated that isolated males showed significantly greater enhancement than any other group. At 96 h (maintenance of LTP), however, neonatally isolated males showed significantly greater enhancement than either non-isolated siblings or unhandled controls. Additionally, isolation resulted in prolonging the duration of enhancement obtained from males. Thus, males show different enhancement profiles with respect to both the magnitude and duration of LTP and neonatal isolation alters these profiles in profound manner.",
     "FAU": [
          "Petrosino, M",
          "Bronzino, J D",
          "Pizzuti, G P"
     ],
     "AU": [
          "Petrosino M",
          "Bronzino JD",
          "Pizzuti GP"
     ],
     "AD": "Department of Bioengineering and Computer Science, Trinity College, Hartford, CT, USA. mapetros@unina.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Italy",
     "TA": "Boll Soc Ital Biol Sper",
     "JT": "Bollettino della Societa italiana di biologia sperimentale",
     "JID": "7506962",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Electric Stimulation",
          "Female",
          "Hippocampus/*physiology",
          "Male",
          "Neuronal Plasticity/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Social Isolation",
          "Stress, Physiological"
     ],
     "EDAT": "2001/07/04 10:00",
     "MHDA": "2001/08/10 10:01",
     "CRDT": [
          "2001/07/04 10:00"
     ],
     "PHST": [
          "2001/07/04 10:00 [pubmed]",
          "2001/08/10 10:01 [medline]",
          "2001/07/04 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Boll Soc Ital Biol Sper. 1999 Sep-Oct;75(9-10):63-70.",
     "term": "hippocampus"
}