{
     "PMID": "11438924",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010830",
     "LR": "20071114",
     "IS": "0021-9967 (Print) 0021-9967 (Linking)",
     "VI": "436",
     "IP": "2",
     "DP": "2001 Jul 23",
     "TI": "Major difference in the expression of delta- and mu-opioid receptors between turtle and rat brain.",
     "PG": "202-10",
     "AB": "The reptilian turtle brain has a remarkably higher endurance for anoxia than mammalian brains. Since the response to O(2) deprivation is dependent in a major way on the expression and regulation of membrane proteins, differences in such proteins may play a role in the species-related differences in hypoxic responses. Because opioid system is involved in the regulation of hypoxic responses, we asked whether there are differences between rat and turtle brains in terms of opioid receptor expression. In this work, we compared the expression and distribution of delta-and mu-opioid receptors in the turtle and rat brains. Our results show that (1) the dissociation constant (K(d)) for delta-receptor binding was approximately four times lower and B(max) was more than double in the turtle brain homogenates than in rat ones; (2) the delta-receptor binding density was heterogeneously distributed in the turtle brain, with a higher density in the rostral regions than in the brainstem and spinal cord, and was generally much higher than in rat brains from the cortex to spinal cord; (3) the delta-opioid receptors in the rat brains were mostly located in the cortex, caudate putamen, and amygdala with an extremely low density in most subcortical (e.g., hippocampus and thalamus) and almost all brainstem regions; and (4) in sharp contrast to delta-opioid receptors, mu-opioid receptor density was much lower in all turtle brain regions compared with the rat ones. Our results demonstrate that the turtle brain is actually an organ of delta-opioid receptors, whereas the rat brain has predominantly mu-opioid receptors. Because we have recently found that delta-opioid receptors protect neurons against glutamate and hypoxic stress, we speculate that the unique pattern of delta-receptor receptor expression and distribution plays a critical role in the tolerance of turtle brain to stressful situations characterized by glutamate excitotoxicity.",
     "CI": [
          "Copyright 2001 Wiley-Liss, Inc."
     ],
     "FAU": [
          "Xia, Y",
          "Haddad, G G"
     ],
     "AU": [
          "Xia Y",
          "Haddad GG"
     ],
     "AD": "Department of Pediatrics, Section of Respiratory Medicine, Yale University School of Medicine, New Haven, Connecticut 06520, USA. ying.xia@yale.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01 HD-32573/HD/NICHD NIH HHS/United States",
          "R01 HD-34852/HD/NICHD NIH HHS/United States",
          "R01 HL-39924/HL/NHLBI NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Comp Neurol",
     "JT": "The Journal of comparative neurology",
     "JID": "0406041",
     "RN": [
          "0 (Analgesics, Opioid)",
          "0 (Receptors, Opioid, delta)",
          "0 (Receptors, Opioid, mu)",
          "10028-17-8 (Tritium)",
          "100929-53-1 (Enkephalin, Ala(2)-MePhe(4)-Gly(5)-)",
          "63631-40-3 (Enkephalin, Leucine-2-Alanine)"
     ],
     "SB": "IM",
     "MH": [
          "Analgesics, Opioid/pharmacokinetics",
          "Animals",
          "Binding Sites/drug effects/physiology",
          "Enkephalin, Ala(2)-MePhe(4)-Gly(5)-/pharmacokinetics",
          "Enkephalin, Leucine-2-Alanine/pharmacokinetics",
          "Neurons/cytology/*metabolism",
          "Radioligand Assay",
          "Rats",
          "Rats, Sprague-Dawley/anatomy & histology/*metabolism",
          "Receptors, Opioid, delta/drug effects/*metabolism",
          "Receptors, Opioid, mu/drug effects/*metabolism",
          "Tritium/pharmacokinetics",
          "Turtles/anatomy & histology/*metabolism"
     ],
     "EDAT": "2001/07/05 10:00",
     "MHDA": "2001/08/31 10:01",
     "CRDT": [
          "2001/07/05 10:00"
     ],
     "PHST": [
          "2001/07/05 10:00 [pubmed]",
          "2001/08/31 10:01 [medline]",
          "2001/07/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Neurol. 2001 Jul 23;436(2):202-10.",
     "term": "hippocampus"
}