{
     "PMID": "11436985",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011204",
     "LR": "20061115",
     "IS": "0914-9465 (Print) 0914-9465 (Linking)",
     "VI": "64",
     "IP": "2",
     "DP": "2001 May",
     "TI": "Development of astrocytes in the mouse hippocampus as tracked by tenascin-C gene expression.",
     "PG": "149-58",
     "AB": "Tenascin-C (TN-C) is an astroglia-derived extracellular matrix protein that has been shown to be an early marker for astroglial precursors in the embryonic mouse brain. This study examined astroglial generation, migration, and differentiation in the developing mouse hippocampus by in situ hybridization histochemistry for TN-C mRNA. Special reference was given to the difference in the mode of astroglial development between the two cortical structures of the hippocampus: the dentate gyrus and Ammon's horn. TN-C-positive cells were found in the ventricular germinative zone of the hippocampus as early as the 15th gestational day, and the labeled cells in the zone apposed to the fimbria migrated tangentially through the subpial area towards the forming dentate gyrus. The TN-C-positive cells aligned in the dentate gyrus exhibited the characteristic morphology of unipolar astrocytes as revealed by double labeling with glial fibrillary acidic protein (GFAP)-immunohistochemistry. On the other hand, the TN-C-positive cells ranging over a wide area of the ventricular germinative zone facing the forming Ammon's horn migrated radially towards the cortex, with most of them aligned in the Ammon's horn exhibiting a GFAP-positive stellate morphology. The onset of migration towards the dentate gyrus was two days earlier than that towards the Ammon's horn. TN-C-positive cells in both cortical structures exhibited a DNA-replicating activity after settlement in the early postnatal stage and were considered to further generate astrocytes. On the other hand, TN-C-positive cells with DNA-replicating activity were also found in the subpial migratory stream moving towards the dentate gyrus and were considered to form the subpial matrix for the generation of the dentate astrocytes. Migratory TN-C-positive cells directed towards both the dentate gyrus and Ammon's horn were apposed to radial glial processes and were believed to be guided by contact with these processes in a manner similar to migratory immature neurons. These findings indicate that TN-C-positive cells for the dentate gyrus and those for the Ammon's horn have different migratory patterns and undergo different morphological differentiations depending on their site of origin at the early stage of astrogliogenesis and corresponding to the different modes of neurogenesis in the two cortical structures.",
     "FAU": [
          "Yuasa, S"
     ],
     "AU": [
          "Yuasa S"
     ],
     "AD": "Laboratory of Neural Information, National Institute for Physiological Sciences, Okazaki, Japan. yuasa@med.m.chiba-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "Arch Histol Cytol",
     "JT": "Archives of histology and cytology",
     "JID": "8806082",
     "RN": [
          "0 (Coloring Agents)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Tenascin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*physiology",
          "Coloring Agents",
          "DNA Replication",
          "Gene Expression/*physiology",
          "Glial Fibrillary Acidic Protein/metabolism",
          "Hippocampus/*cytology/*growth & development/metabolism",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "Mice",
          "Mice, Inbred ICR",
          "Tenascin/*genetics"
     ],
     "EDAT": "2001/07/05 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/07/05 10:00"
     ],
     "PHST": [
          "2001/07/05 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/07/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Histol Cytol. 2001 May;64(2):149-58.",
     "term": "hippocampus"
}