{
     "PMID": "11430548",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011204",
     "LR": "20061115",
     "IS": "0342-4642 (Print) 0342-4642 (Linking)",
     "VI": "27",
     "IP": "5",
     "DP": "2001 May",
     "TI": "Hypoxaemic reperfusion ameliorates the histopathological changes in the pig brain after a severe global cerebral ischaemic insult.",
     "PG": "905-10",
     "AB": "BACKGROUND AND PURPOSE: We have recently shown that hypoxaemic reperfusion, after an ischaemic brain insult, improves neurological outcome and decreases lipid peroxidation. In the present study, we investigated the effect of hypoxaemic reperfusion on brain histopathological changes. METHODS: Sixteen pigs subjected to a 10-min global cerebral ischaemia were either hypoxaemically (PaO2 = 35 mmHg, hypoxaemic reperfusion (HR) group, n = 8) or hyperoxaemically (PaO2 > 300 mmHg, control (C) group, n = 8) reperfused. The brains were removed 24 h after reperfusion and six neuropathological abnormalities were evaluated blindly and scored semi-quantitatively (0: normal to 3: severe injury) on eight representative regions of the brain. The overall cumulative score of the abnormalities and their regional prevalence, as well as the neurological outcome, were compared between the two groups. RESULTS: The neuronal degeneration, assessed in terms of cumulative score (P = 0.002) and regional prevalence (P = 0.025 to P = 0.041), was lower in the HR group than in the C group. Spongy degeneration attained statistically significant difference only in cerebellum (P = 0.002) and inflammation only in hippocampus (P = 0.046) but the difference in the cumulative score of these abnormalities was not statistically significant. The difference of the three neurological assessments over time was statistically significant between the two groups, i.e. after resuscitation (P = 0.001), at 8 h (P = 0.006) and at 24 h (P = 0.001) after reperfusion. CONCLUSIONS: Hypoxaemic reperfusion during resuscitation from a severe global ischaemic cerebral insult is associated with statistically significantly fewer histopathological changes of the brain than in controls. This is associated with a superior neurological outcome.",
     "FAU": [
          "Douzinas, E E",
          "Patsouris, E",
          "Kypriades, E M",
          "Makris, D J",
          "Andrianakis, I",
          "Korkolopoulou, P",
          "Boursinos, V",
          "Papalois, A",
          "Sotiropoulou, C",
          "Davaris, P",
          "Roussos, C"
     ],
     "AU": [
          "Douzinas EE",
          "Patsouris E",
          "Kypriades EM",
          "Makris DJ",
          "Andrianakis I",
          "Korkolopoulou P",
          "Boursinos V",
          "Papalois A",
          "Sotiropoulou C",
          "Davaris P",
          "Roussos C"
     ],
     "AD": "Department of Critical Care, Evangelismos Hospital, Athens, Greece. edouzin@cc.uoa.gr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Intensive Care Med",
     "JT": "Intensive care medicine",
     "JID": "7704851",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/pathology/*therapy",
          "Cardiopulmonary Resuscitation/methods",
          "Disease Models, Animal",
          "Hypoxia, Brain/*prevention & control",
          "Male",
          "Random Allocation",
          "*Reperfusion/methods",
          "Swine"
     ],
     "EDAT": "2001/06/30 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/06/30 10:00"
     ],
     "PHST": [
          "2001/06/30 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/06/30 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Intensive Care Med. 2001 May;27(5):905-10.",
     "term": "hippocampus"
}