{
     "PMID": "11432984",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010802",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "78",
     "IP": "1",
     "DP": "2001 Jul",
     "TI": "Glutamate(NMDA) receptor NR1 subunit mRNA expression in Alzheimer's disease.",
     "PG": "175-82",
     "AB": "We analyzed the expression profile of two NMDAR1 mRNA isoform subsets, NR1(0XX) and NR1(1XX), in discrete regions of human cerebral cortex. The subsets are characterized by the absence or presence of a 21-amino acid N-terminal cassette. Reverse transcription polymerase chain reaction for NR1 isoforms was performed on total RNA preparations from spared and susceptible regions from 10 pathologically confirmed Alzheimer's disease (AD) cases and 10 matched controls. Primers spanning the splice insert yielded two bands, 342 bp (NR1(0XX)) and 405 bp (NR1(1XX)), on agarose gel electrophoresis. The bands were visualized with ethidium and quantified by densitometry. NR1(1XX) transcript expression was calculated as a proportion of the NR1(1XX) + NR1(0XX) total. Values were significantly lower in AD cases than in controls in mid-cingulate cortex, p < 0.01, superior temporal cortex, p < 0.01 and hippocampus, p approximately 0.05. Cortical proportionate NR1(1XX) transcript expression was invariant over the range of ages and areas of controls tested, at approximately 50%. This was also true for AD motor and occipital cortex. Proportionate NR1(1XX) expression in AD cingulate and temporal cortex was lower at younger ages and increased with age: this regression was significantly different from that in the homotropic areas of controls. Variations in NR1 N-terminal cassette expression may underlie the local vulnerability to excitotoxic damage of some areas in the AD brain. Alternatively, changes in NR1 mRNA expression may arise as a consequence of the AD disease process.",
     "FAU": [
          "Hynd, M R",
          "Scott, H L",
          "Dodd, P R"
     ],
     "AU": [
          "Hynd MR",
          "Scott HL",
          "Dodd PR"
     ],
     "AD": "Department of Biochemistry, University of Queensland, Brisbane 4072, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (NMDA receptor A1)",
          "0 (Protein Isoforms)",
          "0 (RNA, Messenger)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aging/metabolism",
          "Alzheimer Disease/*metabolism",
          "Brain/*metabolism",
          "Cryopreservation",
          "Female",
          "Humans",
          "Male",
          "Middle Aged",
          "Protein Isoforms/genetics",
          "RNA, Messenger/*metabolism",
          "Receptors, N-Methyl-D-Aspartate/*genetics",
          "Regression Analysis",
          "Time Factors",
          "Tissue Distribution"
     ],
     "EDAT": "2001/07/04 10:00",
     "MHDA": "2001/08/03 10:01",
     "CRDT": [
          "2001/07/04 10:00"
     ],
     "PHST": [
          "2001/07/04 10:00 [pubmed]",
          "2001/08/03 10:01 [medline]",
          "2001/07/04 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2001 Jul;78(1):175-82.",
     "term": "hippocampus"
}