{
     "PMID": "11430468",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011207",
     "LR": "20051116",
     "IS": "0021-5198 (Print) 0021-5198 (Linking)",
     "VI": "86",
     "IP": "1",
     "DP": "2001 May",
     "TI": "Modulation of hippocampal long-term potentiation by the amygdala: a synaptic mechanism linking emotion and memory.",
     "PG": "18-22",
     "AB": "Why are emotionally arousing experiences well-remembered? Since the amygdala and hippocampus play pivotal roles in emotion and memory, respectively, the interaction between these brain regions may underlie the formation of enhanced memory for emotionally arousing events. Behavioral experiments using animals have demonstrated that lesions of the amygdaloid nuclei or infusions of drugs into the amygdaloid nuclei impair or enhance hippocampal-dependent learning. In addition, we have obtained direct evidence that neural inputs from the amygdala modulate synaptic plasticity in the hippocampus, through electrophysiological experiments using anesthetized rats. Electrical stimulation of the basolateral amygdala evoked synaptic potentials in the dentate gyrus of the hippocampus, indicating that there is a neural connection from the amygdala to the hippocampus. Lesion of the basolateral or basomedial, but not central, amygdala resulted in attenuation of long-term potentiation (LTP) at the perforant path-dentate gyrus granule cell synapses. High-frequency stimulation of the basolateral or basomedial amygdala alone did not induce LTP in the dentate gyrus, but facilitated the induction of LTP when applied at the same time as tetanic stimulation of the perforant path. The activity-dependent facilitation of hippocampal LTP by the basomedial and basolateral amygdala may be a synaptic mechanism underlying memory enhancement associated with emotions.",
     "FAU": [
          "Abe, K"
     ],
     "AU": [
          "Abe K"
     ],
     "AD": "Department of Pharmacology, School of Pharmacy, Hoshi University, Tokyo, Japan. abe@hoshi.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Jpn J Pharmacol",
     "JT": "Japanese journal of pharmacology",
     "JID": "2983305R",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Emotions/*physiology",
          "Hippocampus/*physiology",
          "Humans",
          "Long-Term Potentiation/*physiology",
          "Memory/*physiology"
     ],
     "RF": "40",
     "EDAT": "2001/06/30 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/06/30 10:00"
     ],
     "PHST": [
          "2001/06/30 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/06/30 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Pharmacol. 2001 May;86(1):18-22.",
     "term": "hippocampus"
}