{
     "PMID": "11440197",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011204",
     "LR": "20171018",
     "IS": "0272-4340 (Print) 0272-4340 (Linking)",
     "VI": "21",
     "IP": "1",
     "DP": "2001 Feb",
     "TI": "Transient increase in rab 3A and synaptobrevin immunoreactivity after mild hypoxia in neonatal rats.",
     "PG": "39-52",
     "AB": "1. In the present work we describe the short term effects of mild neonatal hypoxia on the synapse as assessed by the immunoreactivity (IR) of two synaptic proteins: rab 3A and synaptobrevin (VAMP). 2. Using the sensitive methodology of immunoblotting, we measured rab 3A and VAMP-IR in homogenates from the cerebral cortex, hippocampus, and corpus striatum of control (breathing room air) and hypoxiated (breathing 95.5% N2-6.5% O2 for 70 min) 4-day-old rats at 1, 2, and 6 h after the end of the hypoxia. Immunostaining with examination by light microscopy was performed using the synaptic protein-specific antibodies on fixed brain sections from animals belonging to the same litter and submitted to hypoxia. 3. A transient increase of VAMP-IR was observed in the hippocampus and corpus striatum, and for rab 3A in the striatum, 1 h after initiating reoxygenation. At the following time points the values returned to control levels. This effect was less clearly observed in the immunostained sections. 4. Mild hypoxia has an effect on sensitive brain regions, eliciting an increase in the IR of at least two proteins involved in the synaptic vesicle cycle. The transient nature of this effect possibly indicates the activation of endogenous neuroprotective mechanisms.",
     "FAU": [
          "Manzur, A",
          "Sosa, M",
          "Seltzer, A M"
     ],
     "AU": [
          "Manzur A",
          "Sosa M",
          "Seltzer AM"
     ],
     "AD": "Instituto de Histologia y Embriologia, Facultad de Ciencias Medicas, Universidad Nacional de Cuyo, Mendoza, Argentina.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Cell Mol Neurobiol",
     "JT": "Cellular and molecular neurobiology",
     "JID": "8200709",
     "RN": [
          "0 (GAP-43 Protein)",
          "0 (Membrane Proteins)",
          "0 (R-SNARE Proteins)",
          "EC 3.6.5.2 (rab3A GTP-Binding Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain/metabolism",
          "Female",
          "GAP-43 Protein/analysis/immunology",
          "Hypoxia, Brain/*metabolism",
          "Immunoblotting",
          "Immunohistochemistry",
          "Male",
          "Membrane Proteins/analysis/immunology/*metabolism",
          "Pregnancy",
          "R-SNARE Proteins",
          "Rats",
          "Rats, Sprague-Dawley",
          "rab3A GTP-Binding Protein/analysis/immunology/*metabolism"
     ],
     "EDAT": "2001/07/07 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/07/07 10:00"
     ],
     "PHST": [
          "2001/07/07 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/07/07 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Neurobiol. 2001 Feb;21(1):39-52.",
     "term": "hippocampus"
}