{
     "PMID": "11449987",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010809",
     "LR": "20061115",
     "IS": "0065-1419 (Print) 0065-1419 (Linking)",
     "VI": "76",
     "DP": "2000",
     "TI": "Effects of chronic deep hypoxia on the expression of nitric oxide synthase in the rat brain.",
     "PG": "111-3",
     "AB": "Experimental studies in extreme hypoxic conditions affecting the brain have been performed mainly in acute but not chronic models. Twenty rats were housed and exposed to decreasing concentrations of oxygen (from 21% to 7% over 130 days) and ten normal rats were used as control. Paraffin slices from representative sections containing cerebral cortex, cerebellum, striatum, hippocampus, thalamus and hypothalamus were incubated with antisera against nitric oxide synthase. Cortex and striatum showed small randomly distributed positive neurons with bipolar features, in greater numbers in the hypoxic group (p < 0.02). The granular layer of the cerebellum showed a strongly positive rim around some cell nuclei. Purkinje cells were immunopositive in hypoxic rats. Hipoccampal, thalamic and hypothalamic nuclei showed no quantitative differences in the number of positive neurons. The increased number of blood vessels and their dilation observed in some brain regions in hypoxic rats, mainly in ventral striatum, lead us to hypothesise that NOS may be overexpressed and act at these sites as vasomodulator and/or mediator of secondary cell injury affecting selective neuronal populations. We conclude that prolonged periods of adaptation to deep hypoxia reduces the effect of hypoxia on the upregulation of NOS in the brain tissue.",
     "FAU": [
          "Lafuente, J V",
          "Adan, B",
          "Cervos-Navarro, J"
     ],
     "AU": [
          "Lafuente JV",
          "Adan B",
          "Cervos-Navarro J"
     ],
     "AD": "Department Neurosciences, University of the Basque Country, Leioa, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir Suppl",
     "JT": "Acta neurochirurgica. Supplement",
     "JID": "100962752",
     "RN": [
          "EC 1.14.13.39 (Nitric Oxide Synthase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/pathology",
          "Chronic Disease",
          "Hypoxia, Brain/*pathology",
          "Immunoenzyme Techniques",
          "Male",
          "Nitric Oxide Synthase/*metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2001/07/14 10:00",
     "MHDA": "2001/08/10 10:01",
     "CRDT": [
          "2001/07/14 10:00"
     ],
     "PHST": [
          "2001/07/14 10:00 [pubmed]",
          "2001/08/10 10:01 [medline]",
          "2001/07/14 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir Suppl. 2000;76:111-3.",
     "term": "hippocampus"
}