{
     "PMID": "11443283",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011004",
     "LR": "20171020",
     "IS": "0282-0080 (Print) 0282-0080 (Linking)",
     "VI": "17",
     "IP": "11",
     "DP": "2000 Nov",
     "TI": "The carbohydrate deposits detected by histochemical methods in the molecular layer of the dentate gyrus in the hippocampal formation of patients with schizophrenia, Down's syndrome and dementia, and aged person.",
     "PG": "815-22",
     "AB": "Post-mortem brain tissue was obtained from 28 patients with brain disorders, of which 15 had clinically diagnosed schizophrenia, 6 Alzheimer type dementia, 5 dementia with tangles and 2 cases of Down's syndrome. The controls were 22 cases from autopsies without brain disorders or with no known episodes of brain disorder. The tissues were stained for the detection of carbohydrate deposits in the hippocampal formation, using lectin, immunohistochemical and conventional staining methods. The staining revealed the existence of spherical deposits in the inner and middle molecular layers of the dentate gyrus in the hippocampal formation which contained fucose, galactose, N-acetyl galactosamine, N-acetyl glucosamine, sialic acid, mannose and chondroitin sulfate. The number of the deposits was higher in patients with brain disorder such as schizophrenia, Alzheimer type dementia, dementia with tangles or Down's syndrome, and in some aged individuals, in comparison to those in younger individuals. No deposits were detected in a few younger or aged individuals. Spherical deposits 3-10 microm in diameter may be an immature form of the corpora amylacea, since they were similar in the histochemical characteristics with lectin, immunohistochemical and conventional staining methods. However, differing staining ability by hematoxylin, periodic acid Schiff's reagent and antibodies against the intracellular degraded proteins such as ubiquitin and tau-protein was observed. The antibodies against ubiquitin and tau-protein showed clear reactivity with the corpora amylacea and no reactivity with spherical deposits, indicating that the corpora amylacea has an intracellular origin and spherical deposits an extracellular matrix origin. The results obtained in this study indicate that not only neuronal degeneration but also unusual glycometabolism in neurons may disturb the neuronal function and cause brain disorders, and that spherical deposits may cause dysfunction of the neuronal network in the dentate gyrus of the hippocampus which is closely linked with recognition and memory functions.",
     "FAU": [
          "Nishimura, A",
          "Ikemoto, K",
          "Satoh, K",
          "Yamamoto, Y",
          "Rand, S",
          "Brinkmann, B",
          "Nishi, K"
     ],
     "AU": [
          "Nishimura A",
          "Ikemoto K",
          "Satoh K",
          "Yamamoto Y",
          "Rand S",
          "Brinkmann B",
          "Nishi K"
     ],
     "AD": "Department of Legal Medicine, Shiga University of Medical Science, Seta-tsukinowa-cho, Otsu, 520-2192, Japan. akiyoshi@belle.shiga-med.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Glycoconj J",
     "JT": "Glycoconjugate journal",
     "JID": "8603310",
     "RN": [
          "0 (Carbohydrates)",
          "0 (Lectins)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Aging/pathology",
          "Brain Diseases/*pathology",
          "Carbohydrates/*isolation & purification",
          "Dementia/pathology",
          "Dentate Gyrus/chemistry/*pathology",
          "Down Syndrome/pathology",
          "Female",
          "Hippocampus/chemistry/*pathology",
          "Histocytochemistry/methods",
          "Humans",
          "Lectins",
          "Male",
          "Memory Disorders/*etiology",
          "Middle Aged",
          "Schizophrenia/pathology"
     ],
     "EDAT": "2001/07/10 10:00",
     "MHDA": "2001/10/05 10:01",
     "CRDT": [
          "2001/07/10 10:00"
     ],
     "PHST": [
          "2001/07/10 10:00 [pubmed]",
          "2001/10/05 10:01 [medline]",
          "2001/07/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Glycoconj J. 2000 Nov;17(11):815-22.",
     "term": "hippocampus"
}