{
     "PMID": "11440438",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011101",
     "LR": "20051117",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "49",
     "IP": "1",
     "DP": "2001 Jul",
     "TI": "Preferential conditions for and possible mechanisms of induction of ischemic tolerance by repeated hyperbaric oxygenation in gerbil hippocampus.",
     "PG": "160-6; discussion 166-7",
     "AB": "OBJECTIVE: We reported previously that repeated hyperbaric oxygenation (HBO) as pretreatment induced ischemic tolerance in the gerbil hippocampus. This study was conducted to determine the preferential conditions for induction of ischemic tolerance by HBO and the mechanism of this induction through immunohistochemical analysis of Bcl-2, Bax, and manganese superoxide dismutase expression. METHODS: Five-minute forebrain ischemia was produced in gerbils after pretreatment with 2 atmospheres absolute (ATA) HBO once every other day for one, three, or five sessions, 2 ATA hyperbaric air once every other day for five sessions, or 3 ATA HBO once daily for 10 sessions. Histological examinations were then performed. Two days after pretreatment with 2 ATA HBO once every other day for five sessions or with 3 ATA HBO once daily for 10 sessions, sections were analyzed immunohistochemically. RESULTS: Pretreatment with 2 ATA HBO once every other day for three or five sessions induced ischemic tolerance; however, pretreatment with 2 ATA HBO for one session, 2 ATA hyperbaric air once every other day for five sessions, or 3 ATA HBO once daily for 10 sessions did not. Pretreatment with 2 ATA HBO once every other day for five sessions, but not with 3 ATA HBO once daily for 10 sessions, significantly increased Bcl-2 and manganese superoxide dismutase immunoreactivity in the CA1 sector. CONCLUSION: These results suggest that protection against mitochondrial alterations after ischemia through manganese superoxide dismutase and/or Bcl-2 expression may be related to induction of ischemic tolerance by repeated HBO pretreatment.",
     "FAU": [
          "Wada, K",
          "Miyazawa, T",
          "Nomura, N",
          "Tsuzuki, N",
          "Nawashiro, H",
          "Shima, K"
     ],
     "AU": [
          "Wada K",
          "Miyazawa T",
          "Nomura N",
          "Tsuzuki N",
          "Nawashiro H",
          "Shima K"
     ],
     "AD": "Undersea Medical Center, Japan Maritime Self Defense Force, Kanagawa. jmsdfumc@fsinet.or.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "RN": [
          "0 (Proto-Oncogene Proteins)",
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "0 (bcl-2-Associated X Protein)",
          "EC 1.15.1.1 (Superoxide Dismutase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/pathology/*physiopathology",
          "Gerbillinae",
          "Hippocampus/*blood supply/pathology",
          "*Hyperbaric Oxygenation",
          "Immunohistochemistry",
          "Ischemic Preconditioning/*methods",
          "Male",
          "Proto-Oncogene Proteins/metabolism",
          "Proto-Oncogene Proteins c-bcl-2/metabolism",
          "Superoxide Dismutase/metabolism",
          "bcl-2-Associated X Protein"
     ],
     "EDAT": "2001/07/07 10:00",
     "MHDA": "2001/11/03 10:01",
     "CRDT": [
          "2001/07/07 10:00"
     ],
     "PHST": [
          "2001/07/07 10:00 [pubmed]",
          "2001/11/03 10:01 [medline]",
          "2001/07/07 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 2001 Jul;49(1):160-6; discussion 166-7.",
     "term": "hippocampus"
}