{
     "PMID": "11441953",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011231",
     "LR": "20131121",
     "IS": "0145-5680 (Print) 0145-5680 (Linking)",
     "VI": "47",
     "IP": "3",
     "DP": "2001 May",
     "TI": "Low dose of the gamma acute radiation syndrome (1.5 Gy) does not significantly alter either cognitive behavior or dopaminergic and serotoninergic metabolism.",
     "PG": "459-65",
     "AB": "The aim of this study was to evaluate the early-delayed effects of a low dose of the gamma acute radiation syndrome (1.5 Gy) on memory and on dopaminergic and serotoninergic metabolism in Swiss albino CD1 mice, of various ages (6, 10 and 20 weeks). At different times after irradiation (from 24 hr to three months), the mice were trained in a single-trial passive avoidance task and tested for retention either 24 hr or 5 days later. Their performance was compared to that of mice that were sham-irradiated. At the end of the behavioral test (days 3, 9, 30 and 93), the concentrations of dopamine (DA) and serotonin (5HT) and their metabolites were determined in hippocampus, anterior cortex and striatum of mice irradiated at the age of six weeks. No significant behavioral effect was observed whichever the age of the animals or the delay of observation. On the contrary at the moderate dose of 4.5 Gy we observed a significant memory deficit 9 days after the exposure. Considering the neurochemical study, in the striatum or in the frontal cortex, no significant modification was observed whichever the delay or the molecule. In the hippocampus slight modifications were noted: an increase (+144%, p = 0.002) in DA level on day 3 after exposure, and a decrease (-27%, p = 0.028) of 5HT level on day 30 post-irradiation. These modifications were only transient and not associated to modifications of the catabolites. This study demonstrates that total-body exposure to gamma radiation at low dose seems to induce only slight effects on the central nervous system.",
     "FAU": [
          "Martin, C",
          "Martin, S",
          "Viret, R",
          "Denis, J",
          "Mirguet, F",
          "Diserbo, M",
          "Multon, E",
          "Lamproglou, I"
     ],
     "AU": [
          "Martin C",
          "Martin S",
          "Viret R",
          "Denis J",
          "Mirguet F",
          "Diserbo M",
          "Multon E",
          "Lamproglou I"
     ],
     "AD": "Department of Radiobiology and Radiopathology, Centre de Recherches du Service de Sante des Armees Emile Parde, La Tronche, France. cpjmartin@compuserve.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Cell Mol Biol (Noisy-le-grand)",
     "JT": "Cellular and molecular biology (Noisy-le-Grand, France)",
     "JID": "9216789",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Acute Disease",
          "Age Factors",
          "Animals",
          "Avoidance Learning/physiology/radiation effects",
          "Brain/metabolism/radiation effects",
          "Cognition/physiology/*radiation effects",
          "Dopamine/*metabolism",
          "Gamma Rays/*adverse effects",
          "Male",
          "Memory/physiology/radiation effects",
          "Mice",
          "Radiation Dosage",
          "Radiation Injuries/*metabolism/physiopathology",
          "Serotonin/*metabolism"
     ],
     "EDAT": "2001/07/10 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/07/10 10:00"
     ],
     "PHST": [
          "2001/07/10 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/07/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Biol (Noisy-le-grand). 2001 May;47(3):459-65.",
     "term": "hippocampus"
}