{
     "PMID": "11440311",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011204",
     "LR": "20101118",
     "IS": "1052-0295 (Print) 1052-0295 (Linking)",
     "VI": "76",
     "IP": "2",
     "DP": "2001 Mar",
     "TI": "Application of triple immunohistochemistry to characterize amyloid plaque-associated inflammation in brains with Alzheimer's disease.",
     "PG": "97-106",
     "AB": "Inflammation, characterized by the presence of activated microglia and reactive astrocytes (gliosis), has been described in Alzheimer's disease (AD). We used our routine single immunohistochemical (IHC) labeling protocol to label amyloid plaques, an AD neuropathological hallmark, activated microglia, and reactive astrocytes in serial sections of AD hippocampus and entorhinal cortex of brain. Although most amyloid plaques were associated with inflammation throughout the serial sections, the extent of microglial and astrocytic activation varied among the amyloid plaques. We also observed a population of amyloid plaques that did not appear to coincide with immunolabeled microglia and astrocytes in serial sections, leading us to speculate that some amyloid plaques are not associated with inflammation. Because serial sectioning limited our ability to confirm these findings, we developed a triple IHC protocol to investigate the association of activated microglia and reactive astrocytes simultaneously with amyloid plaques in sections of AD brain entorhinal cortex and hippocampus. Unlike the potential errors of extrapolating descriptive information from routine IHC or histochemical staining methods on sectioned tissues, triple IHC allowed direct characterization of three differently colored antigens in situ. The success of the protocol depended on selection of distinguishable color schemes and resolution of other critical technical elements including the compatibility of the reagents and the sensitivity and sequence of the detection systems. The results of the triple IHC protocol clarified the spatial relation of microglia and astrocytes with amyloid plaques and provoked novel interpretations about the roles of inflammation in AD brain tissues. We categorized three distinct populations of amyloid plaques related to of inflammation: 1) Abeta42 immunoreactive (a marker of amyloid plaques) amyloid plaques without activated microglia or reactive astrocytes, 2) Abeta42-positive amyloid plaques with HLA-DR (a marker of microglia)-positive microglia and no astrocytes, 3) Abeta42-positive amyloid plaques among HLA-DR and GFAP (a marker of astrocytes) immunoreactive astrocytes. Most amyloid plaques had varying degrees of activated microglia and reactive astrocytes. Some of the amyloid plaques were not associated with inflammation while others were associated only with activated microglia. These findings suggest that amyloid plaques without associated inflammation may represent recently formed plaques and that the presence of amyloid plaques in AD brains may activate microglia prior to gliosis. Furthermore, the shape of the amyloid plaques may be altered subsequently from its typical spherical to an aspherical shape by the inflammatory cells.",
     "FAU": [
          "Dandrea, M R",
          "Reiser, P A",
          "Gumula, N A",
          "Hertzog, B M",
          "Andrade-Gordon, P"
     ],
     "AU": [
          "Dandrea MR",
          "Reiser PA",
          "Gumula NA",
          "Hertzog BM",
          "Andrade-Gordon P"
     ],
     "AD": "The R. W. Johnson Pharmaceutical Research Institute, Drug Discovery, Spring House, PA, 19477, USA. mdandrea@prius.jnj.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Biotech Histochem",
     "JT": "Biotechnic & histochemistry : official publication of the Biological Stain Commission",
     "JID": "9107378",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (HLA-DR Antigens)",
          "0 (Serum Amyloid A Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*pathology",
          "Brain/*pathology",
          "Glial Fibrillary Acidic Protein/immunology",
          "Gliosis/pathology",
          "HLA-DR Antigens/immunology",
          "Humans",
          "Immunohistochemistry/*methods",
          "Inflammation/*pathology",
          "Paraffin Embedding",
          "Plaque, Amyloid/*pathology",
          "Serum Amyloid A Protein/immunology"
     ],
     "EDAT": "2001/07/07 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/07/07 10:00"
     ],
     "PHST": [
          "2001/07/07 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/07/07 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biotech Histochem. 2001 Mar;76(2):97-106.",
     "term": "hippocampus"
}