{
     "PMID": "11441433",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011204",
     "LR": "20060707",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "155",
     "IP": "4",
     "DP": "2001 Jun",
     "TI": "Central effects of urotensin-II following ICV administration in rats.",
     "PG": "426-33",
     "AB": "RATIONALE: Urotensin-II (U-II) has recently been identified as an agonist for the G-protein-coupled receptor, GPR14. Detection of both U-II and GPR14 mRNA in the brain and spinal cord is consistent with a role for U-II in the CNS. However, the effects of central administration of U-II in rodents have not been reported previously. OBJECTIVES: To determine the localisation of GPR14 mRNA in rat tissues and to investigate the behavioural and endocrine effects of human U-II (hU-II) following intracerebroventricular (ICV) administration in rats. METHODS: Experiments were carried out in male Sprague-Dawley rats. Expression of GPR14 mRNA in rat brain was determined by semi-quantitative RT-PCR. Effects of hU-II on general behaviours were assessed by an observer and the motor activity response was measured by an automated activity monitor. Plasma hormones and [DOPAC + HVA]/[DA] and [5-HIAA]/[5-HT] ratios in five brain areas were measured 20 min post-hU-II (ICV). RESULTS: GPR14 mRNA expression was found in whole brain tissue and in all CNS regions tested. GPR14 mRNA expression was also detected in the periphery; highest levels were found in the heart. Following ICV administration, hU-II (3-10 micrograms ICV) increased rearing and grooming, and increased motor activity in a familiar environment. Further, hU-II increased plasma prolactin and TSH but did not affect levels of corticosterone. hU-II had no effects on dopamine or 5-HT levels or their metabolites in the frontal cortex, hippocampus, hypothalamus, striatum and nucleus accumbens. CONCLUSIONS: These data provide further insight into the distribution of GPR14 mRNA within the CNS and show for the first time that hU-II causes marked behavioural and endocrine effects.",
     "FAU": [
          "Gartlon, J",
          "Parker, F",
          "Harrison, D C",
          "Douglas, S A",
          "Ashmeade, T E",
          "Riley, G J",
          "Hughes, Z A",
          "Taylor, S G",
          "Munton, R P",
          "Hagan, J J",
          "Hunter, J A",
          "Jones, D N"
     ],
     "AU": [
          "Gartlon J",
          "Parker F",
          "Harrison DC",
          "Douglas SA",
          "Ashmeade TE",
          "Riley GJ",
          "Hughes ZA",
          "Taylor SG",
          "Munton RP",
          "Hagan JJ",
          "Hunter JA",
          "Jones DN"
     ],
     "AD": "Neuroscience Research, GlaxoSmithKline, New Frontiers Science Park, Third Avenue, Harlow, Essex CM19 5AW, UK. jane_gartlon-1@sbphrd.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, G-Protein-Coupled)",
          "0 (UTS2R protein, human)",
          "0 (Urotensins)",
          "9047-55-6 (urotensin II)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects",
          "Brain Chemistry/drug effects",
          "Central Nervous System/*drug effects",
          "Endocrine Glands/drug effects/metabolism",
          "In Situ Hybridization",
          "Injections, Intraventricular",
          "Motor Activity/drug effects",
          "RNA, Messenger/biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Cell Surface/biosynthesis/genetics",
          "*Receptors, G-Protein-Coupled",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Transcription, Genetic",
          "Urotensins/administration & dosage/*pharmacology"
     ],
     "EDAT": "2001/07/10 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/07/10 10:00"
     ],
     "PHST": [
          "2001/07/10 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/07/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 2001 Jun;155(4):426-33.",
     "term": "hippocampus"
}