{
     "PMID": "11449995",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010809",
     "LR": "20131121",
     "IS": "0065-1419 (Print) 0065-1419 (Linking)",
     "VI": "76",
     "DP": "2000",
     "TI": "The effects of dopamine on edema formation in two models of traumatic brain injury.",
     "PG": "147-51",
     "AB": "The risk of vasopressors worsening cerebral edema has been raised. Previously we have reported that dopamine was able to restore cerebral blood flow in a model of monotonically rising intracranial pressure. In this study the effects of dopamine on cortical contusion and diffuse injury with secondary insult are examined. Adult male rats were divided into two groups: group 1 (n = 32)--Impact Acceleration Injury (IAM) with 30 minutes hypoxia and hypotension; group 2 (n = 12)--controlled cortical impact (6.0 m/sec, 3 mm depth). Dopamine was administered 2 hours post-injury (10-60 micrograms/kg/min i.v.). Cerebral water content and apparent diffusion coefficients (ADC) values were measured at baseline and four hours post-injury using MRI. Preinjury water content was the same in each group. Group 1 was subdivided into Groups 1A & 1B based on the ADC profile. Post-injury water content in Group 1A did not differ between saline or dopamine treated animals. Water content was higher in Group 1B-dopamine (83.4 +/- 1.1%) than Group 1B-saline animals (81.4 +/- 1.3%, p = 0.006). Contusion caused significant edema formation, however there was no significant difference between the dopamine treated or untreated group when considering either ipsilateral or contralateral cortex. Dopamine however significantly worsened edema in ipsilateral and contralateral hippocampus and both temporal cortices. ADC remained unchanged except in the contralateral hippocampus where both water content and ADC rose with dopamine suggesting precipitation of a vasogenic edema. In this study dopamine clearly worsened edema formation in two models of traumatic brain injury, and we conclude that there may be analogous clinical situations; therefore pressors should not be considered a 'blanket' therapy for all patients with a low cerebral perfusion pressure.",
     "FAU": [
          "Beaumont, A",
          "Hayasaki, K",
          "Marmarou, A",
          "Barzo, P",
          "Fatouros, P",
          "Corwin, F"
     ],
     "AU": [
          "Beaumont A",
          "Hayasaki K",
          "Marmarou A",
          "Barzo P",
          "Fatouros P",
          "Corwin F"
     ],
     "AD": "Division of Neurosurgery, Medical College of Virginia, Richmond, VA, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir Suppl",
     "JT": "Acta neurochirurgica. Supplement",
     "JID": "100962752",
     "RN": [
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood-Brain Barrier/drug effects",
          "Brain Concussion/*pathology",
          "Brain Edema/*pathology",
          "Capillary Permeability/drug effects",
          "Cerebral Cortex/injuries/pathology",
          "Dopamine/*pharmacology",
          "Hypertension/pathology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2001/07/14 10:00",
     "MHDA": "2001/08/10 10:01",
     "CRDT": [
          "2001/07/14 10:00"
     ],
     "PHST": [
          "2001/07/14 10:00 [pubmed]",
          "2001/08/10 10:01 [medline]",
          "2001/07/14 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir Suppl. 2000;76:147-51.",
     "term": "hippocampus"
}