{
     "PMID": "11444145",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011204",
     "LR": "20131121",
     "IS": "0948-6143 (Print) 0948-6143 (Linking)",
     "VI": "115",
     "IP": "2",
     "DP": "2001 Feb",
     "TI": "Chloride distribution in the CA1 region of newborn and adult hippocampus by light microscopic histochemistry.",
     "PG": "105-16",
     "AB": "GABA, the main inhibitory neurotransmitter in the central nervous system, exerts its effect by rendering the postsynaptic GABAA receptors permeable to chloride ions. Thus, depolarizing or excitatory effects of GABA, experienced in early postnatal life or in certain regions and/or conditions of the adult brain, is thought to be associated with a reversed transmembrane chloride gradient. However, there is only limited direct information about the correlation of the actual excitatory versus inhibitory effects of GABA and the local chloride distribution. Precipitation of chloride with silver is a potential way to immobilize and visualize chloride ions in biological tissue. We examined the applicability of light microscopic histochemistry, based on trapping tissue chloride with silver ions during freeze-substitution or aldehyde fixation, to visualize the chloride distribution in hippocampal slices. The freeze-substitution procedure yielded better chloride retention while with aldehyde fixation tissue preservation was more appropriate. Both methods were qualitative only, had limited applicability to the superficial 20-30 microns of slices, but were able to demonstrate a reduced extracellular-to-intracellular chloride gradient in the CA1 pyramidal neurons of the newborn hippocampus as compared to adult animals. In the 4-aminopyridine model of epilepsy, redistribution of chloride from extracellular to intracellular space could also be demonstrated.",
     "FAU": [
          "Barna, B",
          "Kuhnt, U",
          "Siklos, L"
     ],
     "AU": [
          "Barna B",
          "Kuhnt U",
          "Siklos L"
     ],
     "AD": "Department of Comparative Physiology, Jozsef Attila University of Sciences, Szeged, Kozepfasor 52, 6726, Hungary.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Histochem Cell Biol",
     "JT": "Histochemistry and cell biology",
     "JID": "9506663",
     "RN": [
          "0 (Chlorides)",
          "0 (Potassium Channel Blockers)",
          "3M4G523W1G (Silver)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "BH3B64OKL9 (4-Aminopyridine)"
     ],
     "SB": "IM",
     "MH": [
          "4-Aminopyridine/pharmacology",
          "Age Factors",
          "Animals",
          "Animals, Newborn",
          "Chlorides/*analysis",
          "Freeze Substitution",
          "Hippocampus/*chemistry/cytology",
          "Histocytochemistry",
          "Neural Inhibition/physiology",
          "Potassium Channel Blockers/pharmacology",
          "Pyramidal Cells/chemistry/drug effects/ultrastructure",
          "Rats",
          "Rats, Wistar",
          "Silver",
          "Spectrum Analysis",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "EDAT": "2001/07/11 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/07/11 10:00"
     ],
     "PHST": [
          "2001/07/11 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/07/11 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Histochem Cell Biol. 2001 Feb;115(2):105-16.",
     "term": "hippocampus"
}