{
     "PMID": "11442163",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010816",
     "LR": "20041117",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "42",
     "IP": "3",
     "DP": "2001 Mar",
     "TI": "The effect of vagus nerve stimulation on epileptiform activity recorded from hippocampal depth electrodes.",
     "PG": "423-9",
     "AB": "PURPOSE: To assess the effect of vagus nerve stimulation (VNS) on interictal epileptiform activity in the human hippocampus. Clinical studies have established the efficacy of vagus nerve stimulation in patients with epilepsy (VNS Study Group, 1995), although the electrophysiologic effects of VNS on the human hippocampus and mesial temporal lobe structures remain unknown. METHODS: We report a case study in which a patient with an implanted VNS underwent intracranial electrode recording before temporal lobectomy for intractable complex partial seizures. Epileptiform spikes and sharp waves were recorded from a depth electrode placed in the patient's left hippocampus. Spike frequencies and sharp-wave frequencies before and during VNS were compared using both a 5- and a 30-Hz stimulus. Different stimulation rates were tested on different days, and all analyses were performed using a Student's t test. RESULTS: We found no significant differences in spike frequency between baseline periods and stimulation at 5 and 30 Hz. In contrast, stimulation at 30 Hz produced a significant decrease in the occurrence of epileptiform sharp waves compared with the baseline, whereas stimulation at 5 Hz was associated with a significant increase in the occurrence of epileptiform sharp waves. CONCLUSIONS: VNS produces a measurable electrophysiologic effect on epileptiform activity in the human hippocampus. Although a clinical response to VNS did not occur in our patient before surgery, 30-Hz VNS suppressed interictal epileptiform sharp waves that were similar in appearance to those seen during the patient's actual seizures. In contrast, 5-Hz stimulation appeared to increase the appearance of interictal sharp waves.",
     "FAU": [
          "Olejniczak, P W",
          "Fisch, B J",
          "Carey, M",
          "Butterbaugh, G",
          "Happel, L",
          "Tardo, C"
     ],
     "AU": [
          "Olejniczak PW",
          "Fisch BJ",
          "Carey M",
          "Butterbaugh G",
          "Happel L",
          "Tardo C"
     ],
     "AD": "Comprehensive Epilepsy Center, Lousiana State University School of Medicine, New Orleans, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Electric Stimulation Therapy/instrumentation/*methods",
          "Electrodes, Implanted",
          "Electroencephalography/methods/*statistics & numerical data",
          "Epilepsy/diagnosis/physiopathology/*therapy",
          "Epilepsy, Temporal Lobe/diagnosis/physiopathology/therapy",
          "Equipment Design",
          "Hippocampus/*physiopathology",
          "Humans",
          "Male",
          "Stereotaxic Techniques",
          "Subdural Space",
          "Temporal Lobe/physiopathology",
          "Vagus Nerve/*physiology"
     ],
     "EDAT": "2001/07/10 10:00",
     "MHDA": "2001/08/17 10:01",
     "CRDT": [
          "2001/07/10 10:00"
     ],
     "PHST": [
          "2001/07/10 10:00 [pubmed]",
          "2001/08/17 10:01 [medline]",
          "2001/07/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2001 Mar;42(3):423-9.",
     "term": "hippocampus"
}