{
     "PMID": "11444799",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010719",
     "LR": "20131121",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "60",
     "IP": "7",
     "DP": "2001 Jul",
     "TI": "Autometallographic tracing of bismuth in human brain autopsies.",
     "PG": "705-10",
     "AB": "For decades, drugs containing bismuth have been used to treat gastrointestinal disorders. Although a variety of adverse effects, including neurological syndromes, have been recorded, the biological/toxicological effects of bismuth ions are far from disclosed. Until recently, only quantitative assessments were possible, but resent research has made histochemical tracing of bismuth possible. The technique involves silver enhancement of bismuth crystallites by autometallography (AMG). In the present study, the localization of bismuth was traced by AMG in sections of paraffin-embedded brain tissue obtained by autopsy from 6 patients suffering from bismuth intoxication in a period ranging from 1975 through 1977. Tissue was analyzed at light and electron microscopical levels, and the presence of bismuth further confirmed by proton-induced x-ray emission (PIXE). Clinical data and bismuth concentrations in blood, cerebellum, and thalamus were measured by atomic absorption spectrophotometry (AAS) and are reported here. Histochemical analyses demonstrate that bismuth accumulated in neurons and glia cells in the brain regions examined (neocortex, cerebellum, thalamus, hippocampus). Cerebellar blood vessels stained most intensely. The PIXE and AAS data correlated with the histochemical staining patterns and intensities. At the ultrastructural level, bismuth was found to accumulate intracellularly in lysosomes and extracellularly in the basement membranes of some vessels.",
     "FAU": [
          "Stoltenberg, M",
          "Hogenhuis, J A",
          "Hauw, J J",
          "Danscher, G"
     ],
     "AU": [
          "Stoltenberg M",
          "Hogenhuis JA",
          "Hauw JJ",
          "Danscher G"
     ],
     "AD": "Department of Neurobiology, Institute of Anatomy, University of Aarhus, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "U015TT5I8H (Bismuth)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Basement Membrane/pathology",
          "Bismuth/*analysis/blood/*poisoning",
          "Brain/*pathology",
          "*Brain Chemistry",
          "Capillaries/pathology",
          "Cerebellum/chemistry/pathology",
          "Female",
          "Hippocampus/chemistry/pathology",
          "Histocytochemistry/*methods",
          "Humans",
          "Lysosomes/pathology",
          "Male",
          "Middle Aged",
          "Neocortex/chemistry/pathology",
          "Neuroglia/pathology",
          "Neurons/pathology",
          "Spectrometry, X-Ray Emission",
          "Spectrophotometry, Atomic",
          "Thalamus/chemistry/pathology",
          "Tissue Distribution"
     ],
     "EDAT": "2001/07/11 10:00",
     "MHDA": "2001/07/20 10:01",
     "CRDT": [
          "2001/07/11 10:00"
     ],
     "PHST": [
          "2001/07/11 10:00 [pubmed]",
          "2001/07/20 10:01 [medline]",
          "2001/07/11 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 2001 Jul;60(7):705-10.",
     "term": "hippocampus"
}