{
     "PMID": "11459389",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011207",
     "LR": "20061115",
     "IS": "0033-2917 (Print) 0033-2917 (Linking)",
     "VI": "31",
     "IP": "5",
     "DP": "2001 Jul",
     "TI": "Different trait markers for schizophrenia and bipolar disorder: a neurocognitive approach.",
     "PG": "915-22",
     "AB": "BACKGROUND: The aim of this study was to assess visual information processing and cognitive functions in unaffected siblings of patients with schizophrenia, bipolar disorder and control subjects with a negative family history. METHODS: The siblings of patients with schizophrenia (N = 25), bipolar disorder (N = 20) and the controls subjects (N = 20) were matched for age, education, IQ, and psychosocial functioning, as indexed by the Global Assessment of Functioning scale. Visual information processing was measured using two visual backward masking (VBM) tests (target location and target identification). The evaluation of higher cognitive functions included spatial and verbal working memory, Wisconsin Card Sorting Test, letter fluency, short/long delay verbal recall and recognition. RESULTS: The relatives of schizophrenia patients were impaired in the VBM procedure, more pronouncedly at short interstimulus intervals (14, 28, 42 ms) and in the target location task. Marked dysfunctions were also found in the spatial working memory task and in the long delay verbal recall test. In contrast, the siblings of patients with bipolar disorder exhibited spared performances with the exception of a deficit in the long delay recall task. CONCLUSIONS: Dysfunctions of sensory-perceptual analysis (VBM) and working memory for spatial information distinguished the siblings of schizophrenia patients from the siblings of individuals with bipolar disorder. Verbal recall deficit was present in both groups, suggesting a common impairment of the fronto-hippocampal system.",
     "FAU": [
          "Keri, S",
          "Kelemen, O",
          "Benedek, G",
          "Janka, Z"
     ],
     "AU": [
          "Keri S",
          "Kelemen O",
          "Benedek G",
          "Janka Z"
     ],
     "AD": "Department of Psychiatry, University of Szeged, Hungary.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Psychol Med",
     "JT": "Psychological medicine",
     "JID": "1254142",
     "RN": [
          "0 (Genetic Markers)"
     ],
     "SB": "IM",
     "CIN": [
          "Psychol Med. 2002 Jan;32(1):181-2. PMID: 11883727"
     ],
     "MH": [
          "Adult",
          "Attention/physiology",
          "Bipolar Disorder/diagnosis/*genetics/physiopathology",
          "Female",
          "Frontal Lobe/physiopathology",
          "Genetic Markers/*genetics",
          "Genetic Predisposition to Disease/genetics",
          "Hippocampus/physiopathology",
          "Humans",
          "Male",
          "Mental Recall/physiology",
          "Middle Aged",
          "*Neuropsychological Tests",
          "Orientation/physiology",
          "Pattern Recognition, Visual/physiology",
          "Perceptual Masking/physiology",
          "Schizophrenia/diagnosis/*genetics/physiopathology",
          "Verbal Learning/physiology"
     ],
     "EDAT": "2001/07/19 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/07/19 10:00"
     ],
     "PHST": [
          "2001/07/19 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/07/19 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychol Med. 2001 Jul;31(5):915-22.",
     "term": "hippocampus"
}