{
     "PMID": "11459910",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010927",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "71",
     "IP": "2",
     "DP": "2001 Aug",
     "TI": "Neuropsychological and psychiatric complications in endoscopic third ventriculostomy: a clinical case report.",
     "PG": "268-71",
     "AB": "The clinical case report of a patient who underwent an endoscopic third ventriculostomy for the treatment of a slit ventricle syndrome is presented. After surgery the patient developed a severe complication consisting of an organic personality disorder, characterised by impulsiveness, physical heteroaggressiveness, binge eating, hypersomnia and impairment of memory, and frontal-executive functions.A frontal lobe lesion may explain some of the symptoms presented, such as the uncontrolled impulses, the aggressive behaviour, and even the binge eating. However, a longitudinal neuropsychological evaluation showed a severe deficit in immediate memory and difficulties in planning and consolidation of newly learned information, which may be best related to damage in the frontal basal structures of the brain: the fornix and its connection to the hippocampus and the mamillary bodies. Postoperative MR images confirmed the clinical hypothesis. The emergence of such a severe organic personality disorder and cognitive disturbances as a psychiatric complication of an endoscopic third ventriculostomy has not, it seems, been previously reported elsewhere. Clinicians should take these possible complications into account when recommending this so-called minimally invasive neuroendoscopic procedure.",
     "FAU": [
          "Benabarre, A",
          "Ibanez, J",
          "Boget, T",
          "Obiols, J",
          "Martinez-Aran, A",
          "Vieta, E"
     ],
     "AU": [
          "Benabarre A",
          "Ibanez J",
          "Boget T",
          "Obiols J",
          "Martinez-Aran A",
          "Vieta E"
     ],
     "AD": "Institut Clinic de Psiquiatria I Psicologia, Hospital Clinic de Barcelona, Facultat de Medicina de la Universitat de Barcelona, C/ Villarroel 170, 08036 Barcelona, Spain. 31555abh@comb.es",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "SB": "IM",
     "CIN": [
          "J Neurol Neurosurg Psychiatry. 2002 Oct;73(4):460; author reply 460. PMID:",
          "12235326"
     ],
     "MH": [
          "Adult",
          "Brain Diseases/pathology/*psychology/*surgery",
          "Endoscopy",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Neuropsychological Tests",
          "Personality Disorders/*etiology/psychology",
          "Syndrome",
          "Third Ventricle/pathology/*surgery"
     ],
     "PMC": "PMC1737515",
     "EDAT": "2001/07/19 10:00",
     "MHDA": "2001/09/28 10:01",
     "CRDT": [
          "2001/07/19 10:00"
     ],
     "PHST": [
          "2001/07/19 10:00 [pubmed]",
          "2001/09/28 10:01 [medline]",
          "2001/07/19 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 2001 Aug;71(2):268-71.",
     "term": "hippocampus"
}