{
     "PMID": "11452147",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010927",
     "LR": "20161124",
     "IS": "1096-6080 (Print) 1096-0929 (Linking)",
     "VI": "62",
     "IP": "2",
     "DP": "2001 Aug",
     "TI": "The effects of perinatal tebuconazole exposure on adult neurological, immunological, and reproductive function in rats.",
     "PG": "339-52",
     "AB": "Studies are under way to address concerns of potential persistent immunotoxic, reproductive, and neurotoxic effects of perinatal exposure to several pesticides. Tebuconazole, a triazole fungicide, was evaluated as part of this project. Sprague-Dawley dams were administered tebuconazole (0, 6, 20, or 60 mg/kg) by oral gavage daily from gestational day 14 to postnatal day (PND)7; the pups were then dosed daily at the same levels from PND7-42. Separate groups of rats were used for testing of immunological parameters, neurobehavioral testing using a screening battery of functional tests, and cognitive evaluations. Other groups of rats were evaluated for reproductive development and function, while yet others were sacrificed at the end of the dosing period for histological analyses of major organs systems, including neuropathological assessments. Pup viability and body weight were decreased in the highest dose group. There were no differences in the fertility indices in the exposed rats mated as adults. In the sheep RBC-immunized high-dose rats, spleen weights and cellularity were increased, and the ratio of cell types was altered compared to controls. There were, however, no biologically significant changes in the immune function of these rats. At necropsy on PND46 or 152, kidney, liver, and spleen weights were altered by tebuconazole treatment, but a dose-response relationship was not clear for most organs; only decreased kidney and increased liver weights were consistent in both sexes. Histological analyses were generally unremarkable outside of the brain. One month after the end of dosing, acquisition of learning the platform location in a water tank (i.e., Morris water maze) was impaired in the high-dose group; there were no differences in neuromuscular ability, motor activity, or swim speed to account for this finding. Furthermore, there was no effect on recall of the position during a free-swim trial. Neuropathological evaluations revealed pyknotic cells across hippocampal cell fields in animals of all tebuconazole treatment groups, with the highest incidence in the 20 and 60 mg/kg/day dose groups, coincident with cell loss within pyramidal cell layer of CA3-4 cell fields of the hippocampus and layer V of the neocortex. Thus, perinatal exposure to tebuconazole produced neurobehavioral deficits and neuropathology in rats, but did not alter immunological or reproductive function.",
     "FAU": [
          "Moser, V C",
          "Barone, S Jr",
          "Smialowicz, R J",
          "Harris, M W",
          "Davis, B J",
          "Overstreet, D",
          "Mauney, M",
          "Chapin, R E"
     ],
     "AU": [
          "Moser VC",
          "Barone S Jr",
          "Smialowicz RJ",
          "Harris MW",
          "Davis BJ",
          "Overstreet D",
          "Mauney M",
          "Chapin RE"
     ],
     "AD": "Neurotoxicology Division and Environmental Toxicology Division, National Health and Environmental Effects Research Laboratory, U.S. Environmental Protection Agency, Research Triangle Park, NC 27711, USA. moser.ginger@epa.gov",
     "LA": [
          "eng"
     ],
     "GR": [
          "N01-ES-55385/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Toxicol Sci",
     "JT": "Toxicological sciences : an official journal of the Society of Toxicology",
     "JID": "9805461",
     "RN": [
          "0 (Fungicides, Industrial)",
          "0 (Triazoles)",
          "401ATW8TRW (tebuconazole)"
     ],
     "SB": "IM",
     "CIN": [
          "Toxicol Sci. 2001 Aug;62(2):185-6. PMID: 11452129",
          "Toxicol Sci. 2004 Jan;77(1):183. PMID: 14704375"
     ],
     "MH": [
          "Animals",
          "Female",
          "Fungicides, Industrial/*toxicity",
          "Immune System/*drug effects/physiology",
          "Nervous System/*drug effects",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Rats",
          "Reproduction/*drug effects",
          "Triazoles/*toxicity"
     ],
     "EDAT": "2001/07/14 10:00",
     "MHDA": "2001/09/28 10:01",
     "CRDT": [
          "2001/07/14 10:00"
     ],
     "PHST": [
          "2001/07/14 10:00 [pubmed]",
          "2001/09/28 10:01 [medline]",
          "2001/07/14 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Toxicol Sci. 2001 Aug;62(2):339-52.",
     "term": "hippocampus"
}