{
     "PMID": "11451014",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010809",
     "LR": "20141120",
     "IS": "1031-3613 (Print) 1031-3613 (Linking)",
     "VI": "12",
     "IP": "5-6",
     "DP": "2000",
     "TI": "Nitric oxide formation from glyceryl trinitrate in the developing guinea-pig hippocampus.",
     "PG": "245-9",
     "AB": "Glyceryl trinitrate (GTN) is classified as an organic nitrate vasodilator drug. GTN is considered to be a prodrug because it undergoes biotransformation at its site of action to form nitric oxide (NO) or a NO adduct, which produces its pharmacologic effect. The objectives of this study were to determine whether the hippocampus can biotransform GTN to NO using aerobic conditions, and whether biotransformation of GTN to NO is age-dependent during postnatal life. Time-dependent formation of NO occurred during the incubation of 100 microM GTN with 2.5% (w/v) homogenate of guinea-pig hippocampus at 37 degrees C using aerobic conditions. GTN-derived NO formation was similar in magnitude for the three selected postnatal ages that were studied, that is, postnatal days 10, 20 and > 60. The data demonstrate that the capacity of the hippocampus for NO formation from GTN is fully developed in the guinea-pig in early postnatal life. In view of these findings, it is conceivable that a NO donor drug, selectively metabolized to NO in the hippocampus, could be a useful therapeutic intervention to mitigate structural and/or functional defects in this brain region resulting from decreased NO formation or availability.",
     "FAU": [
          "Crowe, A C",
          "Chang, M E",
          "McLaughlin, B E",
          "Brien, J F"
     ],
     "AU": [
          "Crowe AC",
          "Chang ME",
          "McLaughlin BE",
          "Brien JF"
     ],
     "AD": "Department of Pharmacology and Toxicology, Faculty of Health Sciences, Queen's University, Kingston, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Australia",
     "TA": "Reprod Fertil Dev",
     "JT": "Reproduction, fertility, and development",
     "JID": "8907465",
     "RN": [
          "0 (Vasodilator Agents)",
          "31C4KY9ESH (Nitric Oxide)",
          "G59M7S0WS3 (Nitroglycerin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biotransformation",
          "Body Weight",
          "Female",
          "Guinea Pigs",
          "Hippocampus/drug effects/*growth & development/*metabolism",
          "In Vitro Techniques",
          "Male",
          "Nitric Oxide/*metabolism",
          "Nitroglycerin/*pharmacokinetics",
          "Organ Size",
          "Vasodilator Agents/*pharmacokinetics"
     ],
     "EDAT": "2001/07/14 10:00",
     "MHDA": "2001/08/10 10:01",
     "CRDT": [
          "2001/07/14 10:00"
     ],
     "PHST": [
          "2001/07/14 10:00 [pubmed]",
          "2001/08/10 10:01 [medline]",
          "2001/07/14 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Reprod Fertil Dev. 2000;12(5-6):245-9.",
     "term": "hippocampus"
}