{
     "PMID": "11450086",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010809",
     "LR": "20061115",
     "IS": "0065-1419 (Print) 0065-1419 (Linking)",
     "VI": "76",
     "DP": "2000",
     "TI": "Selective alteration of calcitonin gene related peptide in hyperthermic brain injury. An experimental study in the rat brain using immunohistochemistry.",
     "PG": "541-5",
     "AB": "The possibility that calcitonin gene related peptide (CGRP) participates in the pathophysiology of hyperthermic brain injury was examined in a rat model. The CGRP immunoreactivity was examined in several brain regions of control and 4 h heat stressed rats using immunohistochemistry. Subjection of animals to heat stress in a biological oxygen demand (BOD) incubator at 38 degrees C for 4 h resulted in a marked redistribution of CGRP immunoreactivity. Thus, in cerebral cortex, hippocampus, cerebellum, medulla and spinal cord the CGRP immunoreactivity was profoundly increased following heat stress. On the other hand in brain stem and pons, the CGRP activity is downregulated. These observations suggest that heat stress has the capacity to influence CGRP immunoreactivity and this redistribution of the peptide is somehow associated with the molecular mechanisms of thermal information processing system of the CNS in heat stress, not reported earlier.",
     "FAU": [
          "Sharma, H S",
          "Westman, J",
          "Nyberg, F"
     ],
     "AU": [
          "Sharma HS",
          "Westman J",
          "Nyberg F"
     ],
     "AD": "Laboratory of Neuroanatomy, Department of Medical Cell Biology, Department of Pharmaceutical, Biomedical Centre, Uppsala University, Uppsala, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir Suppl",
     "JT": "Acta neurochirurgica. Supplement",
     "JID": "100962752",
     "RN": [
          "83652-28-2 (Calcitonin Gene-Related Peptide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/pathology",
          "Brain Edema/*pathology",
          "Calcitonin Gene-Related Peptide/*metabolism",
          "Heat Stress Disorders/*pathology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2001/07/14 10:00",
     "MHDA": "2001/08/10 10:01",
     "CRDT": [
          "2001/07/14 10:00"
     ],
     "PHST": [
          "2001/07/14 10:00 [pubmed]",
          "2001/08/10 10:01 [medline]",
          "2001/07/14 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir Suppl. 2000;76:541-5.",
     "term": "hippocampus"
}