{
     "PMID": "11450017",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010809",
     "LR": "20131121",
     "IS": "0065-1419 (Print) 0065-1419 (Linking)",
     "VI": "76",
     "DP": "2000",
     "TI": "The synergistic effect of high K+ and hypoxia on extracellular concentrations of neuroactive amino acid in hippocampus.",
     "PG": "247-9",
     "AB": "In the present study, we examined extracellular concentrations of glutamate (Glu) in hypoxia using ringer solution with a high potassium (K+) level using microdialysis. Based on our findings, we hypothesized that the concentration of extracellular K+ caused a greater efflux of Glu. We used male SD rats and separated them into 3 groups based on the K+ concentration of Ringer solution (RS), consisting of normal (4 mM), 40 mM and 150 mM groups. We stereotactically inserted the microdialysis probe into the hippocampus, and perfused the RS for 60 min before imposing hypoxia. Subsequently, while perfusing RS, hypoxia (7% O2 + 93% N2 gas) was induced in all 3 groups for 20 min. In the normal and 40 mM of K+ concentration groups, the Glu level did not increase, but in the 150 mM of K+ concentration group, the Glu level increased while being perfused with RS and a larger increase in Glu was observed after inducing hypoxia. This result suggests that the extracellular concentration of K+ plays a role in the mechanism of increased neuronal vulnerability caused by hypoxia after TBI.",
     "FAU": [
          "Matsushita, Y",
          "Shima, K",
          "Katoh, H",
          "Nawashiro, H"
     ],
     "AU": [
          "Matsushita Y",
          "Shima K",
          "Katoh H",
          "Nawashiro H"
     ],
     "AD": "Department of Neurosurgery, National Defense Medical College, Tokorozawa, Saitama, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir Suppl",
     "JT": "Acta neurochirurgica. Supplement",
     "JID": "100962752",
     "RN": [
          "3KX376GY7L (Glutamic Acid)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/physiopathology",
          "Brain Edema/*physiopathology",
          "Brain Injuries/*physiopathology",
          "Extracellular Space/physiology",
          "Glutamic Acid/*metabolism",
          "Hippocampus/*physiopathology",
          "Hypoxia, Brain/*physiopathology",
          "Male",
          "Potassium/*physiology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2001/07/14 10:00",
     "MHDA": "2001/08/10 10:01",
     "CRDT": [
          "2001/07/14 10:00"
     ],
     "PHST": [
          "2001/07/14 10:00 [pubmed]",
          "2001/08/10 10:01 [medline]",
          "2001/07/14 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir Suppl. 2000;76:247-9.",
     "term": "hippocampus"
}