{
     "PMID": "11453166",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011204",
     "LR": "20151119",
     "IS": "0340-2061 (Print) 0340-2061 (Linking)",
     "VI": "203",
     "IP": "6",
     "DP": "2001 Jun",
     "TI": "Distribution of [3H]MK-801, [3H]AMPA and [3H]Kainate binding sites in rat hippocampal long-term slice cultures isolated from external afferents.",
     "PG": "491-500",
     "AB": "The distribution of ionotropic glutamate receptors in transverse hippocampal sections and along the septotemporal hippocampal axis can be correlated to hippocampal connectivity, in particular to area- and layer-specific termination zones of afferents. However, in isolated organotypic hippocampal slice cultures developing without extrinsic afferent input no systematic studies exist about the distribution of glutamate receptors. In the present study we used receptor autoradiography to examine [3H]MK-801, [3H]AMPA and [3H]Kainate binding sites in hippocampal slice cultures prepared from 6-day-old rats. After 24 days in vitro layer-specific concentrations of [3H]MK-801, [3H]AMPA and [3H]Kainate binding sites were compared to age-matched hippocampi in situ (P30 rats). An obvious difference between hippocampal slice cultures and hippocampi in situ was a changed distribution of binding sites among the hippocampal areas showing a relative increase of [3H]MK-801 and [3H]AMPA binding sites in CA3 as compared to CA1 and to the dentate gyrus in the cultures. In CA1, however, the relative layer-specific distributions of [3H]MK-801 and [3H]AMPA binding sites were identical in hippocampal slice cultures and in hippocampi in situ. Interestingly, layer-specific binding of [3H]Kainate in the cultures exceeded that in the hippocampi in situ 3-5 times. Moreover, in the cultures the binding of the three ligands varied systematically showing gradients along the \"superficiomembranal\" axis. Cultures taken from different positions along the hippocampal axis differed with respect to concentrations of [3H]MK-801 and [3H]Kainate binding sites, but not of [3H]AMPA binding sites. The results suggest a massive sprouting and reorganisation of intrinsic projections in long-term hippocampal slice cultures.",
     "FAU": [
          "Martens, U",
          "Wree, A"
     ],
     "AU": [
          "Martens U",
          "Wree A"
     ],
     "AD": "Institut fur Anatomie, Universitat Rostock, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Anat Embryol (Berl)",
     "JT": "Anatomy and embryology",
     "JID": "7505194",
     "RN": [
          "0 (Receptors, Glutamate)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "77521-29-0 (alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid)",
          "SIV03811UC (Kainic Acid)",
          "VC2W18DGKR (Thymidine)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/anatomy & histology/*metabolism",
          "Animals",
          "Binding Sites",
          "Dizocilpine Maleate/*pharmacokinetics",
          "Hippocampus/*metabolism",
          "Kainic Acid/*pharmacokinetics",
          "Male",
          "Organ Culture Techniques",
          "Rats",
          "Rats, Wistar",
          "Receptors, Glutamate/metabolism",
          "Thymidine",
          "Tissue Distribution",
          "alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid/*pharmacokinetics"
     ],
     "EDAT": "2001/07/17 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/07/17 10:00"
     ],
     "PHST": [
          "2001/07/17 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/07/17 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anat Embryol (Berl). 2001 Jun;203(6):491-500.",
     "term": "hippocampus"
}