{
     "PMID": "11450003",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010809",
     "LR": "20131121",
     "IS": "0065-1419 (Print) 0065-1419 (Linking)",
     "VI": "76",
     "DP": "2000",
     "TI": "Assessment of 2-chloroadenosine treatment after experimental traumatic brain injury in the rat using arterial spin-labeled MRI: a preliminary report.",
     "PG": "187-9",
     "AB": "Adenosine is a putative endogenous neuroprotectant. Its action at A1 receptors mitigates excitotoxicity while action at A2 receptors increases cerebral blood flow (CBF). We hypothesized that cerebral injection of the adenosine analog, 2-chloroadenosine, would decrease swelling and increase CBF early after experimental traumatic brain injury (TBI). To test this hypothesis, rats were anesthetized and subjected to TBI using a controlled cortical impact (CCI) model (n = 5/group). Immediately after injury, 2-chloroadenosine (0.3 nmole in 2 microliters) or an equal volume of vehicle were stereotactically injected lateral to the area of contusion. Using magnetic resonance imaging (MRI), in vivo spin-lattice relaxation time of tissue water (Tlobs) and CBF (arterial spin labeling) were measured in a 2-mm thick slice in the injured and non-injured hemispheres at 3-4 h after CCI. In a separate, preliminary experiment, the effect of 2-chloroadenosine injection in normal rat brain was studied. Rats (n = 2) were anesthetized and a burr hole was made for injection of 2-chloroadenosine into the same site as in the TBI model. One rat received the standard dose of 0.3 nmole and one rat received a 6 nmole injection. Tlobs and CBF studies were obtained 1.5-3.5 h after injection, using the same MRI methods as in the TBI study. In rats subjected to TBI, treatment with 2-chloroadenosine attenuated the increase in Tlobs after injury (p < 0.05 for treatment vs vehicle) in both hippocampus and cortex ipsilateral to injury. However, treatment with 2-chloroadenosine did not improve post-traumatic hypoperfusion. In normal rats, injection of 0.3 nmole of 2-chloroadenosine did not increase CBF, but the higher dosage of 6 nmole dramatically increased hemispheric CBF by 1.5-2.0-fold. The effect of local injection of 2-chloroadenosine at a dose of 0.3 nmole after experimental TBI on Tlobs presumably represents a reduction in post-traumatic edema. This reduction in edema, along with the augmentation of CBF seen in normal rats at higher dosage (6 nmole), supports a role for adenosine in neuroprotection following TBI.",
     "FAU": [
          "Robertson, C L",
          "Hendrich, K S",
          "Kochanek, P M",
          "Jackson, E K",
          "Melick, J A",
          "Graham, S H",
          "Marion, D W",
          "Williams, D S",
          "Ho, C"
     ],
     "AU": [
          "Robertson CL",
          "Hendrich KS",
          "Kochanek PM",
          "Jackson EK",
          "Melick JA",
          "Graham SH",
          "Marion DW",
          "Williams DS",
          "Ho C"
     ],
     "AD": "Department of Anesthesiology and Critical Care Medicine, University of Pittsburgh, Pennsylvania, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir Suppl",
     "JT": "Acta neurochirurgica. Supplement",
     "JID": "100962752",
     "RN": [
          "146-77-0 (2-Chloroadenosine)",
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "2-Chloroadenosine/*pharmacology",
          "Adenosine/physiology",
          "Animals",
          "Brain Concussion/pathology/*physiopathology",
          "Cerebral Cortex/blood supply/*injuries/pathology",
          "Dose-Response Relationship, Drug",
          "*Image Enhancement",
          "Injections",
          "*Magnetic Resonance Imaging",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Regional Blood Flow/drug effects/physiology"
     ],
     "EDAT": "2001/07/14 10:00",
     "MHDA": "2001/08/10 10:01",
     "CRDT": [
          "2001/07/14 10:00"
     ],
     "PHST": [
          "2001/07/14 10:00 [pubmed]",
          "2001/08/10 10:01 [medline]",
          "2001/07/14 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir Suppl. 2000;76:187-9.",
     "term": "hippocampus"
}