{
     "PMID": "11463353",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010830",
     "LR": "20140613",
     "IS": "0264-6021 (Print) 0264-6021 (Linking)",
     "VI": "357",
     "IP": "Pt 3",
     "DP": "2001 Aug 1",
     "TI": "Possible mechanisms involved in the down-regulation of translation during transient global ischaemia in the rat brain.",
     "PG": "819-26",
     "AB": "The striking correlation between neuronal vulnerability and down-regulation of translation suggests that this cellular process plays a critical part in the cascade of pathogenetic events leading to ischaemic cell death. There is compelling evidence supporting the idea that inhibition of translation is exerted at the polypeptide chain initiation step, and the present study explores the possible mechanism/s implicated. Incomplete forebrain ischaemia (30 min) was induced in rats by using the four-vessel occlusion model. Eukaryotic initiation factor (eIF)2, eIF4E and eIF4E-binding protein (4E-BP1) phosphorylation levels, eIF4F complex formation, as well as eIF2B and ribosomal protein S6 kinase (p70(S6K)) activities, were determined in different subcellular fractions from the cortex and the hippocampus [the CA1-subfield and the remaining hippocampus (RH)], at several post-ischaemic times. Increased phosphorylation of the alpha subunit of eIF2 (eIF2 alpha) and eIF2B inhibition paralleled the inhibition of translation in the hippocampus, but they normalized to control values, including the CA1-subfield, after 4--6 h of reperfusion. eIF4E and 4E-BP1 were significantly dephosphorylated during ischaemia and total eIF4E levels decreased during reperfusion both in the cortex and hippocampus, with values normalizing after 4 h of reperfusion only in the cortex. Conversely, p70(S6K) activity, which was inhibited in both regions during ischaemia, recovered to control values earlier in the hippocampus than in the cortex. eIF4F complex formation diminished both in the cortex and the hippocampus during ischaemia and reperfusion, and it was lower in the CA1-subfield than in the RH, roughly paralleling the observed decrease in eIF4E and eIF4G levels. Our findings are consistent with a potential role for eIF4E, 4E-BP1 and eIF4G in the down-regulation of translation during ischaemia. eIF2 alpha, eIF2B, eIF4G and p70(S6K) are positively implicated in the translational inhibition induced at early reperfusion, whereas eIF4F complex formation is likely to contribute to the persistent inhibition of translation observed at longer reperfusion times.",
     "FAU": [
          "Martin de la Vega, C",
          "Burda, J",
          "Nemethova, M",
          "Quevedo, C",
          "Alcazar, A",
          "Martin, M E",
          "Danielisova, V",
          "Fando, J L",
          "Salinas, M"
     ],
     "AU": [
          "Martin de la Vega C",
          "Burda J",
          "Nemethova M",
          "Quevedo C",
          "Alcazar A",
          "Martin ME",
          "Danielisova V",
          "Fando JL",
          "Salinas M"
     ],
     "AD": "Departamento de Investigacion, Hospital Ramon y Cajal, Ctra. Colmenar Km. 9, 28034 Madrid, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Biochem J",
     "JT": "The Biochemical journal",
     "JID": "2984726R",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (Eif4ebp1 protein, rat)",
          "0 (Eukaryotic Initiation Factor-2)",
          "0 (Eukaryotic Initiation Factor-2B)",
          "0 (Eukaryotic Initiation Factor-4E)",
          "0 (Eukaryotic Initiation Factor-4G)",
          "0 (Peptide Initiation Factors)",
          "0 (Phosphoproteins)",
          "EC 2.7.11.1 (Ribosomal Protein S6 Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carrier Proteins/metabolism",
          "Disease Models, Animal",
          "Down-Regulation",
          "Eukaryotic Initiation Factor-2/metabolism",
          "Eukaryotic Initiation Factor-2B/metabolism",
          "Eukaryotic Initiation Factor-4E",
          "Eukaryotic Initiation Factor-4G",
          "Ischemic Attack, Transient/enzymology/genetics/*metabolism",
          "Peptide Initiation Factors/*metabolism",
          "Phosphoproteins/metabolism",
          "Phosphorylation",
          "Polyribosomes/metabolism",
          "*Protein Biosynthesis",
          "Rats",
          "Rats, Wistar",
          "Reperfusion",
          "Ribosomal Protein S6 Kinases/metabolism"
     ],
     "PMC": "PMC1222012",
     "EDAT": "2001/07/21 10:00",
     "MHDA": "2001/08/31 10:01",
     "CRDT": [
          "2001/07/21 10:00"
     ],
     "PHST": [
          "2001/07/21 10:00 [pubmed]",
          "2001/08/31 10:01 [medline]",
          "2001/07/21 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biochem J. 2001 Aug 1;357(Pt 3):819-26.",
     "term": "hippocampus"
}