{
     "PMID": "11465749",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011207",
     "LR": "20161124",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "138",
     "IP": "4",
     "DP": "2001 Jun",
     "TI": "The phospholipase A2 inhibitor quinacrine prevents increased immunoreactivity to cytoplasmic phospholipase A2 (cPLA2) and hydroxynonenal (HNE) in neurons of the lateral septum following fimbria-fornix transection.",
     "PG": "500-8",
     "AB": "The distribution of cytoplasmic phospholipase A2 (cPLA2), 4-hydroxynonenal (HNE), and choline acetyltransferase (ChAT) was studied in the septum and hippocampus of rats at various time intervals after fimbria-fornix (FF) transection. Very little cPLA2 or HNE immunoreactivity was observed in the normal medial or lateral septum, whereas a large increase in immunoreactivity with both antibodies was observed in the lateral septum one week after transection. The increase in cPLA2 or HNE staining in the lateral septum after FF transection was completely blocked by intraperitoneal injections (once daily) of a lipophilic inhibitor of phospholipase A2, quinacrine (5 mg/kg), showing the importance of phospholipase A2 in generation of arachidonic acid, which is a target for lipid peroxidation and formation of 4-hydroxynonenal. Quinacrine prevented not only a rise in HNE immunoreactivity, but also a rise in cPLA2 immunoreactivity, showing that cPLA2 expression itself is depressed by the drug, in addition to its well-known effect on blocking the catalytic action of phospholipase A2. No increase in cPLA2 or HNE immunoreactivity was observed in neurons of the medial septum after fimbria-fornix transection, even though these showed a decrease in ChAT staining after the lesion. This suggests that glutamate released from transected hippocamposeptal afferents or increased activity of the supramammillary area following FF transection may lead to increased cPLA2 and HNE immunreactivity, whereas retrograde degeneration in neurons may not. We conclude that there is free-radical damage, as evidenced by HNE formation in neurons of the lateral septum after fimbria-fornix transection, and that this increase in HNE is dependent on phospholipase A2 activity.",
     "FAU": [
          "Lu, X R",
          "Ong, W Y",
          "Halliwell, B"
     ],
     "AU": [
          "Lu XR",
          "Ong WY",
          "Halliwell B"
     ],
     "AD": "Department of Anatomy, National University of Singapore, Singapore.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Aldehydes)",
          "0 (Enzyme Inhibitors)",
          "3KX376GY7L (Glutamic Acid)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 3.1.1.32 (Phospholipases A)",
          "EC 3.1.1.4 (Phospholipases A2)",
          "H0C805XYDE (Quinacrine)",
          "K1CVM13F96 (4-hydroxy-2-nonenal)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/metabolism",
          "Aldehydes/*metabolism",
          "Animals",
          "Choline O-Acetyltransferase/metabolism",
          "Cytoplasm/drug effects/metabolism/ultrastructure",
          "Enzyme Inhibitors/*pharmacology",
          "Fornix, Brain/*injuries/physiopathology/surgery",
          "Glutamic Acid/metabolism",
          "Immunohistochemistry",
          "Lipid Peroxidation/drug effects/physiology",
          "Male",
          "Microscopy, Electron",
          "Nerve Degeneration/*enzymology/pathology/physiopathology",
          "Neurons/drug effects/*enzymology/ultrastructure",
          "Phospholipases A/antagonists & inhibitors/*metabolism",
          "Phospholipases A2",
          "Quinacrine/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "Septal Nuclei/*enzymology/pathology/physiopathology",
          "Time Factors",
          "Up-Regulation/drug effects/physiology"
     ],
     "EDAT": "2001/07/24 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/07/24 10:00"
     ],
     "PHST": [
          "2001/07/24 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/07/24 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 2001 Jun;138(4):500-8.",
     "term": "hippocampus"
}