{
     "PMID": "11466987",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010809",
     "LR": "20161124",
     "IS": "0041-5782 (Print) 0041-5782 (Linking)",
     "VI": "163",
     "IP": "27",
     "DP": "2001 Jul 2",
     "TI": "[Reduced metabolism in cerebral cortex correlates with MRI changes and cognitive dysfunction in patients with disseminated sclerosis].",
     "PG": "3788-92",
     "AB": "INTRODUCTION: Magnetic resonance imaging (MRI) lesion load is widely used in the clinical evaluation of patients with multiple sclerosis (MS), but little is known about the associated changes in cortical activation. For this purpose, we studied the association between the corticocerebral metabolic rate of glucose (CMRglc) and the MRI T2-weighted total lesion area (TLA). In addition, we investigated the correlation between cognitive and neurological disability and CMRglc. METHODS: Twenty-three patients with clinically definite MS underwent measurements of the CMRglc, TLA, motor-evoked potentials (MEP), and cognitive and neurological disability. CMRglc was calculated with positron emission tomography (PET) and 18-F-deoxyglucose (FDG) and compared to that of nine healthy controls. RESULTS: A reduction in CMRglc (p < 0.01) was found in cortical global and regional lobar measurements. Furthermore, regional CMRglc (rCMRglc) was reduced in the dorsolateral prefrontal cortex, orbitofrontal cortex, caudate, putamen, thalamus, and hippocampus. Global cortical CMRglc correlated with TLA (rho = -0.66; p = 0.001), and rCMRglc correlated with the regional lesion load in all cerebral lobes (p < or = 0.05). Global cortical CMRglc and cognitive disability were also correlated (rho = 0.58; p = 0.015), and stepwise regression analysis showed a significant association between rCMRglc of the right thalamus and cognitive performance, as well as the TLA. There was no correlation between CMRglc and neurological disability (expanded disability status scale [EDSS]) or MEP. CONCLUSION: Global and regional cortical CMRglc is significantly reduced in patients with MS compared to healthy controls. The reductions in CMRglc furthermore correlate with the TLA, as well as with cognitive dysfunction, which indicates that MRI white matter lesion burden has a deteriorating effect on corticocerebral neural function.",
     "FAU": [
          "Blinkenberg, M",
          "Rune, K",
          "Jensen, C V",
          "Ravnborg, M H",
          "Kyllingsbaek, S",
          "Holm, S",
          "Paulson, O B",
          "Sorensen, P S"
     ],
     "AU": [
          "Blinkenberg M",
          "Rune K",
          "Jensen CV",
          "Ravnborg MH",
          "Kyllingsbaek S",
          "Holm S",
          "Paulson OB",
          "Sorensen PS"
     ],
     "AD": "H:S Rigshospitalet, sklerose forskningsenheden og neurobiologisk forskningsenhed, neurologisk afdeling. blink@pet.rh.dk",
     "LA": [
          "dan"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Reduceret cerebralt stofskifte korrelerer med MRI-forandringer og kognitiv dysfunktion hos patienter med dissemineret sklerose.",
     "PL": "Denmark",
     "TA": "Ugeskr Laeger",
     "JT": "Ugeskrift for laeger",
     "JID": "0141730",
     "RN": [
          "9G2MP84A8W (Deoxyglucose)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Cerebral Cortex/diagnostic imaging/*metabolism/pathology",
          "Cognition Disorders/*diagnosis/etiology",
          "Deoxyglucose/metabolism",
          "Evoked Potentials, Motor",
          "Female",
          "Glucose/*metabolism",
          "Humans",
          "Magnetic Resonance Imaging/*adverse effects",
          "Male",
          "Middle Aged",
          "Multiple Sclerosis/diagnosis/*metabolism/psychology",
          "Neuropsychological Tests",
          "Tomography, Emission-Computed"
     ],
     "EDAT": "2001/07/27 10:00",
     "MHDA": "2001/08/10 10:01",
     "CRDT": [
          "2001/07/27 10:00"
     ],
     "PHST": [
          "2001/07/27 10:00 [pubmed]",
          "2001/08/10 10:01 [medline]",
          "2001/07/27 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ugeskr Laeger. 2001 Jul 2;163(27):3788-92.",
     "term": "hippocampus"
}