{
     "PMID": "11465597",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010809",
     "LR": "20141120",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "94",
     "IP": "6",
     "DP": "2001 Jun",
     "TI": "Anesthetic properties of 4-iodopropofol: implications for mechanisms of anesthesia.",
     "PG": "1050-7",
     "AB": "BACKGROUND: Positive modulation of gamma-aminobutyric acid type A (GABAA) receptor function is recognized as an important component of the central nervous system depressant effects of many general anesthetics, including propofol. The role for GABAA receptors as an essential site in the anesthetic actions of propofol was recently challenged by a report that the propofol analog 4-iodopropofol (4-iodo-2,6-diisopropylphenol) potentiated and directly activated GABAA receptors, yet was devoid of sedative-anesthetic effects in rats after intraperitoneal injection. Given the important implications of these findings for theories of anesthesia, the authors compared the effects of 4-iodopropofol with those of propofol using established in vivo and in vitro assays of both GABAA receptor-dependent and -independent anesthetic actions. METHODS: The effects of propofol and 4-iodopropofol were analyzed on heterologously expressed recombinant human GABAA alpha1beta2gamma2 receptors, evoked population spike amplitudes in rat hippocampal slices, and glutamate release from rat cerebrocortical synaptosomes in vitro. Anesthetic potency was determined by loss of righting reflex in Xenopus laevis tadpoles, in mice after intraperitoneal injection, and in rats after intravenous injection. RESULTS: Like propofol, 4-iodopropofol enhanced GABA-induced currents in recombinant GABAA receptors, inhibited synaptic transmission in rat hippocampal slices, and inhibited sodium channel-mediated glutamate release from synaptosomes, but with reduced potency. After intraperitoneal injection, 4-iodopropofol did not produce anesthesia in mice, but it was not detected in serum or brain. However, 4-iodopropofol did produce anesthesia in tadpoles (EC50 = 2.5 +/- 0.5 microM) and in rats after intravenous injection (ED50 = 49 +/- 6.2 mg/kg). CONCLUSIONS: Propofol and 4-iodopropofol produced similar actions on several previously identified cellular and molecular targets of general anesthetic action, and both compounds induced anesthesia in tadpoles and rats. The failure of 4-iodopropofol to induce anesthesia in rodents after intraperitoneal injection is attributed to a pharmacokinetic difference from propofol rather than to major pharmacodynamic differences.",
     "FAU": [
          "Lingamaneni, R",
          "Krasowski, M D",
          "Jenkins, A",
          "Truong, T",
          "Giunta, A L",
          "Blackbeer, J",
          "MacIver, M B",
          "Harrison, N L",
          "Hemmings, H C Jr"
     ],
     "AU": [
          "Lingamaneni R",
          "Krasowski MD",
          "Jenkins A",
          "Truong T",
          "Giunta AL",
          "Blackbeer J",
          "MacIver MB",
          "Harrison NL",
          "Hemmings HC Jr"
     ],
     "AD": "Department of Anesthesiology, Weill Medical College of Cornell University, New York, New York, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM 54767/GM/NIGMS NIH HHS/United States",
          "GM 58055/GM/NIGMS NIH HHS/United States",
          "GM 61295/GM/NIGMS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "0 (4-iodopropofol)",
          "0 (Anesthetics, Intravenous)",
          "0 (Hypnotics and Sedatives)",
          "0 (Neurotransmitter Agents)",
          "0 (Receptors, GABA-A)",
          "0 (Recombinant Proteins)",
          "3KX376GY7L (Glutamic Acid)",
          "YI7VU623SF (Propofol)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Anesthetics, Intravenous/*pharmacology",
          "Animals",
          "Behavior, Animal/drug effects",
          "Electrophysiology",
          "Excitatory Postsynaptic Potentials/drug effects",
          "Glutamic Acid/metabolism",
          "Hippocampus/drug effects/metabolism",
          "Humans",
          "Hypnotics and Sedatives/pharmacology",
          "In Vitro Techniques",
          "Male",
          "Mice",
          "Neurotransmitter Agents/metabolism",
          "Propofol/analogs & derivatives/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/*drug effects",
          "Recombinant Proteins",
          "Synaptosomes/metabolism",
          "Xenopus laevis"
     ],
     "EDAT": "2001/07/24 10:00",
     "MHDA": "2001/08/10 10:01",
     "CRDT": [
          "2001/07/24 10:00"
     ],
     "PHST": [
          "2001/07/24 10:00 [pubmed]",
          "2001/08/10 10:01 [medline]",
          "2001/07/24 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 2001 Jun;94(6):1050-7.",
     "term": "hippocampus"
}