{
     "PMID": "11467056",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010816",
     "LR": "20041117",
     "IS": "1466-0822 (Print) 1466-0822 (Linking)",
     "VI": "1",
     "IP": "2",
     "DP": "2000 Mar",
     "TI": "Neuropathology of amyotrophic lateral sclerosis with extra-motor system degeneration: characteristics and differences in the molecular pathology between ALS with dementia and Guamanian ALS.",
     "PG": "97-104",
     "AB": "Amyotrophic lateral sclerosis (ALS) is classified into distinct subtypes mainly based on clinicopathological features, in addition to epidemiologic and genetic backgrounds. In addition to sporadic ALS with classical pathology, characteristics in the clinical features, in the histological findings and their topographical distribution, and in the molecular pathology, especially the intracytoplasmic neuronal inclusions, enable us to identify the following subtypes: ALS with dementia (ALS-D), ALS in the Western Pacific, ALS with multi-system degeneration, familial ALS, and superoxide dismutase 1-linked ALS. These subtypes not infrequently exhibit various types of extra-motor system degeneration, and even multi-system pathology. Some of the subtypes (for instance ALS-D or familial ALS) can be deduced, to a certain extent, from characteristic neuronal inclusions such as ALS-type ubiquitinated inclusions, Lewy body-like hyaline inclusions (LBHIs), or ubiquitinated intracytoplasmic neuronal inclusions as typically seen in the dentate fascia. The purpose of this article is to clarify the molecular pathogenesis of the cerebral cortex in ALS-D and Guamanian ALS and parkinsonism-dementia complex (PDC), in order to elucidate the relationship and distinction between these two subtypes. As indicated previously, investigations on ubiquitin-immunoreactivity in the hippocampus further support the view that the pathology of G-ALS/PDC may be that of a tau-related tangle disorder, whilst ALS-D has a feature of the motor neuron disease type-frontotemporal dementia.",
     "FAU": [
          "Ikemoto, A",
          "Hirano, A",
          "Akiguchi, I"
     ],
     "AU": [
          "Ikemoto A",
          "Hirano A",
          "Akiguchi I"
     ],
     "AD": "Laboratory of Anatomic Pathology, Kyoto University Hospital, 54 Shogoin-Kawaharacho, Sakyoku, Kyoto 606-8507 Japan. akito@kuhp.kyoto-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Amyotroph Lateral Scler Other Motor Neuron Disord",
     "JT": "Amyotrophic lateral sclerosis and other motor neuron disorders : official publication of the World Federation of Neurology, Research Group on Motor Neuron Diseases",
     "JID": "100964775",
     "SB": "IM",
     "MH": [
          "Amyotrophic Lateral Sclerosis/*pathology",
          "Dementia/*pathology",
          "Diagnosis, Differential",
          "Humans",
          "Inclusion Bodies/pathology",
          "Motor Neurons/*pathology"
     ],
     "RF": "80",
     "EDAT": "2001/07/27 10:00",
     "MHDA": "2001/08/17 10:01",
     "CRDT": [
          "2001/07/27 10:00"
     ],
     "PHST": [
          "2001/07/27 10:00 [pubmed]",
          "2001/08/17 10:01 [medline]",
          "2001/07/27 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Amyotroph Lateral Scler Other Motor Neuron Disord. 2000 Mar;1(2):97-104.",
     "term": "hippocampus"
}