{
     "PMID": "11468300",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011221",
     "LR": "20041117",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "57",
     "IP": "2",
     "DP": "2001 Jul 24",
     "TI": "Volumetric MRI, pathological, and neuropsychological progression in hippocampal sclerosis.",
     "PG": "184-8",
     "AB": "OBJECTIVE: To examine the relationships between age at onset and duration of seizure disorder with severity of hippocampal sclerosis (HS) and cognitive functioning in patients with HS and unilateral temporal lobe epilepsy. METHODS: Twenty-six subjects had left temporal lobe seizure onset; 20 had right temporal onset. Measures were age at seizure onset, duration of seizure disorder divided by age (seizure duration), history of febrile convulsion (FC), ratio of the smaller hippocampal volume to the larger (HF) as determined by volumetric MRI, and pathologic HS grade. RESULTS: Results showed that pathologic HS grade and HF were positively related to seizure duration, and negatively related to seizure onset. When subjects were divided into onset prior to age 10 versus later, subjects with earlier onset had higher mean pathologic HS grade and smaller (more asymmetric) mean HF. When subjects were divided into seizure duration <0.5 (i.e., less than half current lifetime) vs greater, subjects with seizure duration > or =0.5 had higher mean pathologic HS grade and lower mean HF. There was also evidence for earlier age at seizure onset and longer seizure duration being associated with worse performance on neuropsychological measures. FC was not related to either seizure duration or age at seizure onset, but patients with a history of FC showed higher pathologic HS grade and lower HF. A history of FC was not related to cognitive functioning. CONCLUSIONS: Unilateral HS patients with earlier seizure onset and longer duration of epilepsy have more severe HS and greater hippocampal volume asymmetry. This suggests that HS may be a progressive disorder with risk for cognitive dysfunction.",
     "FAU": [
          "Fuerst, D",
          "Shah, J",
          "Kupsky, W J",
          "Johnson, R",
          "Shah, A",
          "Hayman-Abello, B",
          "Ergh, T",
          "Poore, Q",
          "Canady, A",
          "Watson, C"
     ],
     "AU": [
          "Fuerst D",
          "Shah J",
          "Kupsky WJ",
          "Johnson R",
          "Shah A",
          "Hayman-Abello B",
          "Ergh T",
          "Poore Q",
          "Canady A",
          "Watson C"
     ],
     "AD": "Department of Psychiatry and Behavioral Neurosciences, Wayne State University School of Medicine, Detroit, MI 48201, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "CIN": [
          "Neurology. 2001 Jul 24;57(2):169-70. PMID: 11468296"
     ],
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Brain Diseases/*pathology/*psychology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Neuropsychological Tests",
          "Sclerosis"
     ],
     "EDAT": "2001/07/27 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/07/27 10:00"
     ],
     "PHST": [
          "2001/07/27 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/07/27 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2001 Jul 24;57(2):184-8.",
     "term": "hippocampus"
}