{
     "PMID": "11462762",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010809",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "939",
     "DP": "2001 Jun",
     "TI": "Neuronal protein kinase signaling cascades and excitotoxic cell death.",
     "PG": "11-22",
     "AB": "Perturbation of normal survival mechanisms may play a role in a large number of disease processes. Glutamate neurotoxicity, particularly when mediated by the N-methyl-D-aspartate (NMDA) subtype of glutamate receptors, has been hypothesized to underlie several types of acute brain injury, including stroke. Several neurological insults linked to excessive release of glutamate and neuronal death result in tyrosine kinase activation, including p44/42 mitogen activated protein (MAP) kinase. To further explore a role for MAP kinase activation in excitotoxicity, we used a novel tissue culture model to induce neurotoxicity. Removal of the endogenous blockade by Mg2+ of the NMDA receptor in cultured hippocampal neurons triggers a self perpetuating cycle of excitotoxicity, which has relatively slow onset, and is critically dependent on NMDA receptors and activation of voltage gated Na+ channels. These injury conditions led to a rapid phosphorylation of p44/42 that was blocked by MAP kinase kinase (MEK) inhibitors. MEK inhibition was associated with protection against synaptically mediated excitotoxicity. Interestingly, hippocampal neurons preconditioned by a sublethal exposure to Mg(2+)-free conditions were rendered resistant to injury induced by a subsequently longer exposure to this insult; the preconditioning effect was MAP kinase dependent. The MAP kinase signaling pathway can also promote polypeptide growth factor mediated neuronal survival. MAP kinase regulated pathways may act to promote survival or death, depending upon the cellular context in which they are activated.",
     "FAU": [
          "Skaper, S D",
          "Facci, L",
          "Strijbos, P J"
     ],
     "AU": [
          "Skaper SD",
          "Facci L",
          "Strijbos PJ"
     ],
     "AD": "Neurology Centre of Excellence for Drug Discovery, GlaxoSmithKline Beecham Pharmaceuticals, New Frontiers Science Park North, Third Avenue, Harlow CM19 5AW, Essex, U.K. Stephen_Skaper-1@gsk.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Nerve Growth Factors)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "3KX376GY7L (Glutamic Acid)",
          "EC 2.7.11.24 (Mitogen-Activated Protein Kinase 1)",
          "EC 2.7.11.24 (Mitogen-Activated Protein Kinase 3)",
          "EC 2.7.11.24 (Mitogen-Activated Protein Kinases)",
          "I38ZP9992A (Magnesium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/blood supply/drug effects/*metabolism",
          "Cell Death/drug effects/*physiology",
          "Glutamic Acid/metabolism/pharmacology",
          "Hippocampus/drug effects/metabolism",
          "Humans",
          "Ischemic Preconditioning",
          "MAP Kinase Signaling System/drug effects/*physiology",
          "Magnesium/pharmacology",
          "Mitogen-Activated Protein Kinase 1/drug effects/metabolism",
          "Mitogen-Activated Protein Kinase 3",
          "Mitogen-Activated Protein Kinases/drug effects/*metabolism",
          "Nerve Growth Factors/metabolism",
          "Neurons/drug effects/*metabolism/physiology",
          "Receptors, N-Methyl-D-Aspartate/drug effects/metabolism",
          "Signal Transduction"
     ],
     "RF": "68",
     "EDAT": "2001/07/21 10:00",
     "MHDA": "2001/08/10 10:01",
     "CRDT": [
          "2001/07/21 10:00"
     ],
     "PHST": [
          "2001/07/21 10:00 [pubmed]",
          "2001/08/10 10:01 [medline]",
          "2001/07/21 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2001 Jun;939:11-22.",
     "term": "hippocampus"
}