{
     "PMID": "11471566",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011018",
     "LR": "20161019",
     "IS": "1076-1551 (Print) 1076-1551 (Linking)",
     "VI": "7",
     "IP": "4",
     "DP": "2001 Apr",
     "TI": "Proinflammatory cytokine expression contributes to brain injury provoked by chronic monocyte activation.",
     "PG": "219-29",
     "AB": "BACKGROUND: We have proposed that an increased interaction between monocyte/macrophages and blood vessel endothelium predisposes subjects to strokes. The effect of chronic monocyte activation on the development of cerebral infarcts was thus studied in rats after provocation of a modified local Swartzman reaction, in brain vasculature. MATERIALS AND METHODS: Two weeks after an IV bolus of bacillus Calmette-Guerin (BCG), we studied spontaneous superoxide production, integrin expression, endothelial adhesion of monocytes and the neurological symptoms, brain histology, and cytokine immunoreactivity after a provocative dose of LPS (30-300 microg/rat i.c.v.). RESULTS: Monocyte migration into the brain was stimulated by BCG priming. The incidence of paralysis and death in response to LPS was markedly increased in BCG-primed rats. Histological evaluation of the brains of neurologically impaired and moribund animals revealed intravascular thrombosis and pale and hemorrhagic infarcts. Infiltrates of leukocytes expressing immunoreactive IL-1:, IL-6, and TNF-alpha were found around blood vessels, cerebral ventricles, and meninges, and were accompanied by a profound microglial expression of IL1P, endothelial expression of IL-6, and expression of TNF-alpha and TNF-R 1 in glia and neurons of cortex and hippocampus. Treatment (2 x 100 microg/10 ,I, i.c.v.) with recombinant human (rh-)TNF 55kDa receptor completely prevented, and treatment with rh-IL- I receptor antagonist significantly decreased the incidence of paralysis and death in response to BCG + LPS. The improvement of neurological symptoms was accompanied by reduced histological damage and supppression of IL-1P/ expression in the brain tissue. CONCLUSIONS: The data demonstrate that chronic monocyte activation predisposes subjects to thrombosis and hemorrhage via an exaggerated release of proinflammatory cytokines.",
     "FAU": [
          "Siren, A L",
          "McCarron, R",
          "Wang, L",
          "Garcia-Pinto, P",
          "Ruetzler, C",
          "Martin, D",
          "Hallenbeck, J M"
     ],
     "AU": [
          "Siren AL",
          "McCarron R",
          "Wang L",
          "Garcia-Pinto P",
          "Ruetzler C",
          "Martin D",
          "Hallenbeck JM"
     ],
     "AD": "Department of Neurology, The Uniformed Services University of the Health Sciences, Bethesda, MD 20814, USA. siren@em.mpg.de",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-28225/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Med",
     "JT": "Molecular medicine (Cambridge, Mass.)",
     "JID": "9501023",
     "RN": [
          "0 (Adjuvants, Immunologic)",
          "0 (BCG Vaccine)",
          "0 (Cytokines)",
          "0 (Recombinant Proteins)",
          "11062-77-4 (Superoxides)"
     ],
     "SB": "IM",
     "MH": [
          "Adjuvants, Immunologic/pharmacology",
          "Animals",
          "BCG Vaccine/pharmacology",
          "Brain/*metabolism/pathology",
          "Brain Injuries/*metabolism",
          "Cell Adhesion",
          "Cell Movement",
          "Cerebral Cortex/metabolism",
          "Cytokines/*biosynthesis",
          "Dose-Response Relationship, Drug",
          "Hippocampus/metabolism",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Monocytes/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Recombinant Proteins/metabolism",
          "Superoxides/metabolism",
          "Thrombosis"
     ],
     "PMC": "PMC1950036",
     "EDAT": "2001/07/27 10:00",
     "MHDA": "2001/10/19 10:01",
     "CRDT": [
          "2001/07/27 10:00"
     ],
     "PHST": [
          "2001/07/27 10:00 [pubmed]",
          "2001/10/19 10:01 [medline]",
          "2001/07/27 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Med. 2001 Apr;7(4):219-29.",
     "term": "hippocampus"
}