{
     "PMID": "11477930",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011025",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "18",
     "IP": "5",
     "DP": "1998 May",
     "TI": "[Effect of Zhongfeng Naodeping Granule on hippocampal excitatory amino acid and neuron of stroke-prone spontaneously hypertensive rats with hemorrhagic apoplexy].",
     "PG": "296-8",
     "AB": "OBJECTIVE: To observe the effects of Zhongfeng Naodeping Granule (ZFNDPG) on hemorrhagic apoplexy. METHODS: The stroke-prone spontaneously hypertensive rats (SHRsp) were used to study effects of ZFNDPG on hemorrhage apoplexy. Excitatory amino acid (EAA) concentration in hippocampus sector, neuronal density and ultrastructural changes in hippocampal CA1 sector were measured. RESULTS: In pathological model group glutamate (Glu) and aspartate (Asp) concentration elevated obviously. With the ZFNDPG treating SHRsp of hemorrhagic apoplexy, Glu and Asp concentration in hippocampal sector could be markedly inhibited, compared with model group, P < 0.05-0.01. Neuronal morphology was observed: neurone injury was mild and neuronal density increased in hippocampal CA1 sector of treatment group, compared with model group, P < 0.01. Electron microscopy showed: edema, degeneration and necrosis caused by hemorrhagic apoplexy were improved after the ZFNDPG treatment. CONCLUSIONS: Effects of protecting neurone for SHRsp on hemorrhagic apoplexy might be associated with that ZFNDPG inhibited concentration of EAA.",
     "FAU": [
          "Jiang, Y",
          "Zhu, L",
          "Huang, Q"
     ],
     "AU": [
          "Jiang Y",
          "Zhu L",
          "Huang Q"
     ],
     "AD": "Department of Pathology, Beijing University of TCM, Beijing 100029.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (Excitatory Amino Acids)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Hemorrhage/*metabolism/pathology",
          "Drugs, Chinese Herbal/*pharmacology",
          "Excitatory Amino Acids/*metabolism",
          "Hippocampus/*metabolism",
          "Hypertension/complications/*metabolism/pathology",
          "Male",
          "Neurons/metabolism",
          "Random Allocation",
          "Rats",
          "Rats, Inbred SHR",
          "Rats, Inbred WKY",
          "Stroke/*metabolism/pathology"
     ],
     "EDAT": "2001/08/02 10:00",
     "MHDA": "2001/10/26 10:01",
     "CRDT": [
          "2001/08/02 10:00"
     ],
     "PHST": [
          "2001/08/02 10:00 [pubmed]",
          "2001/10/26 10:01 [medline]",
          "2001/08/02 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 1998 May;18(5):296-8.",
     "term": "hippocampus"
}