{
     "PMID": "11470960",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010920",
     "LR": "20130118",
     "IS": "1350-7540 (Print) 1350-7540 (Linking)",
     "VI": "14",
     "IP": "4",
     "DP": "2001 Aug",
     "TI": "Learning and memory: recent findings.",
     "PG": "449-55",
     "AB": "Recent findings from neuroimaging, event-related potential and lesion investigations reflect a rapidly emerging view that the memory system is widely distributed throughout the cortex. It is clear that the pattern of cortical involvement during encoding and retrieval of memories is critically dependent on the nature and complexity of task demands. This has implications, both for existing models of memory function, and in the methodology of future investigations and the issues they address. No consensus has yet been reached on a number of issues, perhaps most notably the role of the hippocampus in retrieval, but advances in measurement techniques should enable some of these matters to be resolved. Further work must address the complex dynamics of the memory system, the extent to which the same regions underlie different functions, and how different regions interact and reflect common functions.",
     "FAU": [
          "Bright, P",
          "Kopelman, M D"
     ],
     "AU": [
          "Bright P",
          "Kopelman MD"
     ],
     "AD": "University Department of Psychiatry and Psychology, St Thomas' Hospital, King's College London, UK. pbright@csl.psychol.cam.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Curr Opin Neurol",
     "JT": "Current opinion in neurology",
     "JID": "9319162",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Cerebral Cortex/*physiology",
          "Diagnostic Imaging",
          "Hippocampus/physiology",
          "Humans",
          "Learning/*physiology",
          "Memory/*physiology"
     ],
     "RF": "69",
     "EDAT": "2001/07/27 10:00",
     "MHDA": "2001/09/21 10:01",
     "CRDT": [
          "2001/07/27 10:00"
     ],
     "PHST": [
          "2001/07/27 10:00 [pubmed]",
          "2001/09/21 10:01 [medline]",
          "2001/07/27 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Opin Neurol. 2001 Aug;14(4):449-55.",
     "term": "hippocampus"
}