{
     "PMID": "11477864",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010816",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "18",
     "IP": "11",
     "DP": "1998 Nov",
     "TI": "[Relationship between endothelin-1 and ischemic brain damage after subarachnoid hemorrhage and protective effect of Ginkgo biloba extract].",
     "PG": "677-9",
     "AB": "OBJECTIVE: To investigate the role of endothelin-1 (ET-1) in development of ischemic brain damage after subarachnoid hemorrhage (SAH), and the protective effect of Ginkgo biloba extract (GBE). METHODS: Wistar rat noncraniotomy models of SAH were divided into SAH group and GBE treated group, the diameter of basilar artery (BA) and dynamic changes of regional cerebral blood flow (rCBF) and ET-1 content of intracranial plasma within 24 hours after SAH of both groups were determined. And pathological examination of CA1 region of hippocampus was performed 3 days later. RESULTS: rCBF decreased and ET-1 content increased obviously and retained in 24 hours after SAH. Spasm of BA occurred half an hour after SAH and neurons of hippocampus CA1 region was damaged severely. GBE could antagonize the above-mentioned pathological changes effectively. CONCLUSION: Increase of ET-1 is an important factor leading to ischemic brain damage after SAH. GBE exerts its protective effect by antagonizing pathological increase of ET-1.",
     "FAU": [
          "Sun, B",
          "Xia, Z",
          "Zheng, C"
     ],
     "AU": [
          "Sun B",
          "Xia Z",
          "Zheng C"
     ],
     "AD": "Department of Neurology, Institute of Microcirculation, Affiliated Hospital, Taishan Medical College, Shandong 271000.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0 (Endothelin-1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/etiology/*prevention & control",
          "Endothelin-1/*blood",
          "Female",
          "Ginkgo biloba/*therapeutic use",
          "Hippocampus/*pathology",
          "Male",
          "*Phytotherapy",
          "*Plants, Medicinal",
          "Random Allocation",
          "Rats",
          "Rats, Wistar",
          "Subarachnoid Hemorrhage/*blood/drug therapy"
     ],
     "EDAT": "2001/08/02 10:00",
     "MHDA": "2001/08/17 10:01",
     "CRDT": [
          "2001/08/02 10:00"
     ],
     "PHST": [
          "2001/08/02 10:00 [pubmed]",
          "2001/08/17 10:01 [medline]",
          "2001/08/02 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 1998 Nov;18(11):677-9.",
     "term": "hippocampus"
}