{
     "PMID": "11475721",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010927",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "18",
     "IP": "12",
     "DP": "1998 Dec",
     "TI": "[Dynamic effect of tifukang on brain proopiomelanocortin gene expression of exercise-induced fatigue rat].",
     "PG": "733-6",
     "AB": "OBJECTIVE: To study the mechanism of exercise-induced fatigue (EIF) and effect of Tifukang (TFK) from the gene transcription level. METHODS: In situ hybridization was adopted, using biotin-labelled proopiomelanocortin (POMC) cRNA probe and integrating with image pattern analysis, to observe the effect of TFK on changes of POMC mRNA expression in different areas of EIF rat's brain. RESULTS: TFK could significantly strengthen POMC mRNA expression in hippocampal CA1 and hypothalamus and inhibit obviously that in frontal cortex of chronic fatigue rats. In rats managed with long term (7 weeks in total) and high intensity exercise with the speed increased from 15 m/min gradually to 35 m/min, 20 to 25 min/d, after the final exercise, the POMC mRNA expression in frontal cortex and hippocampal CA1 decreased (the latter recovered at 30 minutes after ending exercise but the former was not recovered yet 3 hours after the ending of exercise), while that in hypthalamus increased. TFK could remarkably increase POMC gene expression in the above-mentioned three areas after the final exercise especially prominent at the time of 3 hours after the ending of exercise. CONCLUSION: The dynamic changes of POMC gene expression in different areas of EIF rat's brain were not the same, and TFK displayed an important dynamic regulating effect on it.",
     "FAU": [
          "Chen, J",
          "Yang, W",
          "Liang, R"
     ],
     "AU": [
          "Chen J",
          "Yang W",
          "Liang R"
     ],
     "AD": "Beijing University of Chinese Medicine and Pharmacology, Beijing 100029.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (RNA, Messenger)",
          "66796-54-1 (Pro-Opiomelanocortin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Drugs, Chinese Herbal/*pharmacology",
          "Fatigue/genetics/*metabolism",
          "Frontal Lobe/metabolism",
          "Hippocampus/metabolism",
          "Hypothalamus/metabolism",
          "Male",
          "Physical Exertion",
          "Pro-Opiomelanocortin/*biosynthesis/genetics",
          "RNA, Messenger/biosynthesis/genetics",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2001/07/31 10:00",
     "MHDA": "2001/09/28 10:01",
     "CRDT": [
          "2001/07/31 10:00"
     ],
     "PHST": [
          "2001/07/31 10:00 [pubmed]",
          "2001/09/28 10:01 [medline]",
          "2001/07/31 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 1998 Dec;18(12):733-6.",
     "term": "hippocampus"
}