{
     "PMID": "11482842",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011213",
     "LR": "20131213",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "139",
     "IP": "1",
     "DP": "2001 Jul",
     "TI": "The ventral hippocampus and fear conditioning in rats. Different anterograde amnesias of fear after tetrodotoxin inactivation and infusion of the GABA(A) agonist muscimol.",
     "PG": "39-52",
     "AB": "Studies on the involvement of the rat hippocampus in classical fear conditioning have focused mainly on the dorsal hippocampus and conditioning to a context. However, the ventral hippocampus has intimate connections with the amygdala and the nucleus accumbens, which are involved in classical fear conditioning to explicit and contextual cues. Consistently, a few recent lesion studies have indicated a role for the ventral hippocampus in classical fear conditioning to explicit and contextual cues. The present study examined whether neuronal activity within the ventral hippocampus is important for the formation of fear memory to explicit and contextual cues by classical fear conditioning. Tetrodotoxin (TTX; 10 ng/side), which completely blocks neuronal activity, or muscimol (1 microg/side), which increases GABA(A) receptor-mediated inhibition, were bilaterally infused into the ventral hippocampus of Wistar rats before the conditioning session of a classical fear-conditioning experiment. Conditioning to a tone and the context were assessed using freezing as a measure of conditioned fear. TTX blocked fear conditioning to both tone and context. Muscimol only blocked fear conditioning to the context. The data of the present study indicate that activity of neurons in the ventral hippocampus is necessary for the formation of fear memory to both explicit and contextual cues and that neurons in the ventral hippocampus that bear the GABA(A) receptor are important for the formation of fear conditioning to a context. In addition, both bilateral muscimol (0.5 microg/side and 1 microg/side) and TTX (5 ng/side and 10 ng/side) infusion into the ventral hippocampus dose-dependently decreased locomotor activity in an open-field experiment.",
     "FAU": [
          "Bast, T",
          "Zhang, W N",
          "Feldon, J"
     ],
     "AU": [
          "Bast T",
          "Zhang WN",
          "Feldon J"
     ],
     "AD": "Behavioral Neurobiology Laboratory, Swiss Federal Institute of Technology Zurich, Schwerzenbach.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (GABA Agonists)",
          "0 (Receptors, GABA-A)",
          "2763-96-4 (Muscimol)",
          "4368-28-9 (Tetrodotoxin)"
     ],
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Amnesia, Anterograde/chemically induced/metabolism/*physiopathology",
          "Animals",
          "Conditioning (Psychology)/drug effects/*physiology",
          "Cues",
          "Dose-Response Relationship, Drug",
          "Electric Stimulation",
          "Fear/drug effects/*physiology",
          "GABA Agonists/pharmacology",
          "Hippocampus/drug effects/*physiology",
          "Male",
          "Memory/drug effects/*physiology",
          "Motor Activity/drug effects/physiology",
          "Muscimol/pharmacology",
          "Neural Inhibition/drug effects/*physiology",
          "Rats",
          "Rats, Wistar",
          "Reaction Time/drug effects/physiology",
          "Receptors, GABA-A/drug effects/*metabolism",
          "Tetrodotoxin/pharmacology"
     ],
     "EDAT": "2001/08/03 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/08/03 10:00"
     ],
     "PHST": [
          "2001/08/03 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/08/03 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 2001 Jul;139(1):39-52.",
     "term": "hippocampus"
}