{
     "PMID": "11483772",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010906",
     "LR": "20140613",
     "IS": "0022-538X (Print) 0022-538X (Linking)",
     "VI": "75",
     "IP": "17",
     "DP": "2001 Sep",
     "TI": "Morbillivirus infection of the mouse central nervous system induces region-specific upregulation of MMPs and TIMPs correlated to inflammatory cytokine expression.",
     "PG": "8268-82",
     "AB": "Viral infection of the central nervous system (CNS) can result in perturbation of cell-to-cell communication involving the extracellular matrix (ECM). ECM integrity is maintained by a dynamic balance between the synthesis and proteolysis of its components, mainly as a result of the action of matrix metalloproteinases (MMPs) and the tissue inhibitors of metalloproteinases (TIMPs). An MMP/TIMP imbalance may be critical in triggering neurological disorders, in particular in virally induced neural disorders. In the present study, a mouse model of brain infection using a neurotropic strain of canine distemper virus (CDV) was used to study the effect of CNS infection on the MMP/TIMP balance and cytokine expression. CDV replicates almost exclusively in neurons and has a unique pattern of expression (cortex, hypothalamus, monoaminergic nuclei, hippocampus, and spinal cord). Here we show that although several mouse brain structures were infected, they exhibited a differential pattern in terms of MMP, TIMP, and cytokine expression, exemplified by (i) a large increase in pro-MMP9 levels, in particular in the hippocampus, which occurred mainly in neurons and was associated with in situ gelatinolytic activity, (ii) specific and significant upregulation of MT1-MMP mRNA expression in the cortex and hypothalamus, (iii) an MMP/TIMP imbalance, suggested by the upregulation of TIMP-1 mRNA in the cortex, hippocampus, and hypothalamus and of TIMP-3 mRNA in the cortex, and (iv) a concomitant region-specific large increase in expression of Th1-like cytokines, such as gamma interferon, tumor necrosis factor alpha, and interleukin 6 (IL-6), contrasting with weaker induction of Th2-like cytokines, such as IL-4 and IL-10. These data indicate that an MMP/TIMP imbalance in specific brain structures, which is tightly associated with a local inflammatory process as shown by the presence of immune infiltrating cells, differentially impairs CNS integrity and may contribute to the multiplicity of late neurological disorders observed in this viral mouse model.",
     "FAU": [
          "Khuth, S T",
          "Akaoka, H",
          "Pagenstecher, A",
          "Verlaeten, O",
          "Belin, M F",
          "Giraudon, P",
          "Bernard, A"
     ],
     "AU": [
          "Khuth ST",
          "Akaoka H",
          "Pagenstecher A",
          "Verlaeten O",
          "Belin MF",
          "Giraudon P",
          "Bernard A"
     ],
     "AD": "INSERM U433, Neurobiologie Experimentale et Physiopathologie, Faculte de Medecine RTH Laennec, 69372 Lyon Cedex 08, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Virol",
     "JT": "Journal of virology",
     "JID": "0113724",
     "RN": [
          "0 (Cytokines)",
          "0 (Protease Inhibitors)",
          "0 (RNA, Messenger)",
          "0 (Tissue Inhibitor of Metalloproteinase-1)",
          "0 (Tissue Inhibitor of Metalloproteinase-3)",
          "EC 3.4.24.- (Metalloendopeptidases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism/pathology/virology",
          "Cytokines/*biosynthesis",
          "Disease Models, Animal",
          "Distemper/*metabolism/pathology/virology",
          "Distemper Virus, Canine/*physiology",
          "Dogs",
          "Female",
          "Gene Expression Regulation, Viral",
          "Humans",
          "Metalloendopeptidases/antagonists & inhibitors/*metabolism",
          "Mice",
          "Protease Inhibitors/*metabolism",
          "RNA, Messenger/metabolism",
          "Tissue Inhibitor of Metalloproteinase-1/genetics/metabolism",
          "Tissue Inhibitor of Metalloproteinase-3/genetics/metabolism",
          "Up-Regulation",
          "Virus Replication"
     ],
     "PMC": "PMC115071",
     "EDAT": "2001/08/03 10:00",
     "MHDA": "2001/09/08 10:01",
     "CRDT": [
          "2001/08/03 10:00"
     ],
     "PHST": [
          "2001/08/03 10:00 [pubmed]",
          "2001/09/08 10:01 [medline]",
          "2001/08/03 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Virol. 2001 Sep;75(17):8268-82.",
     "term": "hippocampus"
}