{
     "PMID": "11486122",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010830",
     "LR": "20161122",
     "IS": "1524-4628 (Electronic) 0039-2499 (Linking)",
     "VI": "32",
     "IP": "8",
     "DP": "2001 Aug",
     "TI": "Neurogenesis by progenitor cells in the ischemic adult rat hippocampus.",
     "PG": "1890-6",
     "AB": "BACKGROUND AND PURPOSE: Recently, there has been great interest in adult neurogenesis. We investigated whether transient forebrain ischemia could influence the proliferation of neuronal progenitor in the subgranular zone (SGZ) of the rat hippocampus and whether aging could influence the neurogenesis after ischemia. METHODS: Male Wistar rats were subjected to 4-vessel occlusion model. We used a bromodeoxyuridine (BrdU) labeling method to identify the postproliferation cells and double-immunostaining with confocal microscopy to determine the cell phenotype. RESULTS: The number of BrdU-positive cells in the SGZ increased approximately 5.7-fold 8 days after ischemia, compared with the control. BrdU-positive cells formed clusters, which suggested that these cells had divided from an original progenitor cell, and expressed Musashi1 (Msi1), a marker of neural stem/progenitor cells. Although astrocytes also expressed Msi1 in the adult brain, Msi1-positive cells that formed clusters in the SGZ did not express glial fibrillary acidic protein, an astrocyte marker. About 70% of all BrdU-positive cells in the SGZ represented the neuronal phenotype 4 weeks after the BrdU injection. Although proliferation of progenitor cells was stimulated in both young and older animals, aging accelerated the reduction in newborn cells after ischemia. CONCLUSIONS: Our results indicate that ischemic stress stimulated the proliferation of neuronal progenitor cells in the SGZ of both young and old rats but resulted in increased neurogenesis only in young animals. Our findings will be important in developing therapeutic intervention to enhance endogenous neurogenesis after brain injury.",
     "FAU": [
          "Yagita, Y",
          "Kitagawa, K",
          "Ohtsuki, T",
          "Takasawa Ki",
          "Miyata, T",
          "Okano, H",
          "Hori, M",
          "Matsumoto, M"
     ],
     "AU": [
          "Yagita Y",
          "Kitagawa K",
          "Ohtsuki T",
          "Takasawa Ki",
          "Miyata T",
          "Okano H",
          "Hori M",
          "Matsumoto M"
     ],
     "AD": "Division of Strokology, Department of Internal Medicine, Osaka University Graduate School of Medicine, Osaka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Msi1h protein, rat)",
          "0 (Nerve Tissue Proteins)",
          "0 (RNA-Binding Proteins)",
          "G34N38R2N1 (Bromodeoxyuridine)"
     ],
     "SB": "IM",
     "MH": [
          "*Aging/physiology",
          "Animals",
          "Astrocytes/cytology/metabolism",
          "Bromodeoxyuridine",
          "Cell Count",
          "Cell Division/physiology",
          "Dentate Gyrus/pathology",
          "Disease Models, Animal",
          "Glial Fibrillary Acidic Protein/biosynthesis",
          "Hippocampus/blood supply/*pathology",
          "Ischemic Attack, Transient/*pathology",
          "Male",
          "Mitosis/physiology",
          "Nerve Tissue Proteins/biosynthesis",
          "Neurons/cytology/metabolism",
          "Prosencephalon/blood supply/pathology",
          "RNA-Binding Proteins/biosynthesis",
          "Rats",
          "Rats, Wistar",
          "Stem Cells/*cytology/metabolism"
     ],
     "EDAT": "2001/08/04 10:00",
     "MHDA": "2001/08/31 10:01",
     "CRDT": [
          "2001/08/04 10:00"
     ],
     "PHST": [
          "2001/08/04 10:00 [pubmed]",
          "2001/08/31 10:01 [medline]",
          "2001/08/04 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 2001 Aug;32(8):1890-6.",
     "term": "hippocampus"
}