{
     "PMID": "11484881",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010823",
     "LR": "20131121",
     "IS": "1078-0297 (Print) 1078-0297 (Linking)",
     "VI": "107",
     "IP": "3-4",
     "DP": "2000",
     "TI": "Influence of diet and occlusal support on learning memory in rats behavioral and biochemical studies.",
     "PG": "269-77",
     "AB": "In order to verify the relationship between tooth loss and the learning memory in rat, male Wistar rats (25 weeks old) were divided into three separate groups: a control group (fed with a solid diet); a soft diet group (fed with a powder diet containing the same components as the solid one) and a molarless group (all molars were removed at 25 weeks and then fed with a powder diet). To evaluate both learning ability and memory, rats were tested with a one-way step through type of passive avoidance apparatus divided into light and dark chambers at 40-weeks. After the passive avoidance test, determination of acetylcholine (ACh) concentration of the cerebral cortex and hippocampus was performed. There was no significant difference between the molarless group and the control group in the response latency before the acquisition trails (non-stimulated period). At day 4 and 7 after the acquisition trials, the response latency of the molarless group was significantly shorter than that in the control group (p<0.05). The ACh levels of the molarless group in the cerebral cortex and hippocampus were significantly lower than that of the control group (p<0.05). It was apparent that tooth loss had an association with a loss of discriminative learning ability. This study suggested that the decrease of masticatory function caused by tooth loss leads to a decrease of ACh synthesis resulting in a learning memory disorder.",
     "FAU": [
          "Makiura, T",
          "Ikeda, Y",
          "Hirai, T",
          "Terasawa, H",
          "Hamaue, N",
          "Minami, M"
     ],
     "AU": [
          "Makiura T",
          "Ikeda Y",
          "Hirai T",
          "Terasawa H",
          "Hamaue N",
          "Minami M"
     ],
     "AD": "Department of Removable Prosthodontics, Health Sciences University of Hokkaido, School of Dentistry, Ishikari-Tobetsu, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Res Commun Mol Pathol Pharmacol",
     "JT": "Research communications in molecular pathology and pharmacology",
     "JID": "9437512",
     "RN": [
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/metabolism",
          "Animals",
          "*Avoidance Learning",
          "Cerebral Cortex/metabolism",
          "*Diet",
          "Hippocampus/metabolism",
          "Male",
          "*Memory",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2001/08/04 10:00",
     "MHDA": "2001/08/24 10:01",
     "CRDT": [
          "2001/08/04 10:00"
     ],
     "PHST": [
          "2001/08/04 10:00 [pubmed]",
          "2001/08/24 10:01 [medline]",
          "2001/08/04 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Res Commun Mol Pathol Pharmacol. 2000;107(3-4):269-77.",
     "term": "hippocampus"
}