{
     "PMID": "11484817",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011213",
     "LR": "20131121",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "101",
     "IP": "5",
     "DP": "2001 May",
     "TI": "Kainate-induced epilepsy alters protein expression of AMPA receptor subunits GluR1, GluR2 and AMPA receptor binding protein in the rat hippocampus.",
     "PG": "460-8",
     "AB": "Kainic acid induces seizures with consecutive degeneration of highly vulnerable hippocampal CA3 neurons in adult rats. An abnormal influx of calcium through newly synthesized alpha-amino-3-hydroxy-5-methyl-4-isoxazole proprionic acid (AMPA) receptors lacking the GluR2 subunit, which normally renders AMPA receptors calcium impermeable, is thought to play a pivotal role for postictal neuronal death (GluR2 hypothesis). Using a specific GluR2 antiserum, postictal hippocampal GluR2 protein expression was investigated and compared to GluR1 between 6 and 96 h after seizure induction. In addition, postictal protein expression of a recently cloned AMPA receptor binding protein (ABP), which anchors AMPA receptors in the plasma membrane was also analyzed, to address the question of whether its protein expression is associated with neuronal death or survival. At 6 h after seizure induction, GluR2 immunoreactivity (IR) in CA3 was more markedly reduced compared to GluR1, but at 24 h GluR2 IR reattained control levels. More importantly, GluR2 IR was also markedly, but transiently decreased between 6 and 48 h in hippocampal CA1 neurons, but no significant cell loss was observed. These findings modify the GluR2 hypothesis in so far as only a subset of, but not all, hippocampal CA1 and CA3 pyramidal neurons may die due to reduced GluR2 levels with consecutive calcium overload through calcium-permeable AMPA receptors. ABP was induced postictally in presumed CA2 and a subpopulation of CA3 neurons and seems not to be involved in mechanisms of delayed neuronal death.",
     "FAU": [
          "Sommer, C",
          "Roth, S U",
          "Kiessling, M"
     ],
     "AU": [
          "Sommer C",
          "Roth SU",
          "Kiessling M"
     ],
     "AD": "Department of Neuropathology, Ruprecht-Karls-University Heidelberg, Germany. clemens_sommer@med.uni-heidelberg.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Grip2 protein, rat)",
          "0 (Nerve Tissue Proteins)",
          "0 (Neurotoxins)",
          "0 (Receptors, AMPA)",
          "0 (glutamate receptor ionotropic, AMPA 1)",
          "0 (glutamate receptor ionotropic, AMPA 2)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carrier Proteins/*metabolism",
          "Cell Survival/physiology",
          "Dentate Gyrus/metabolism/physiopathology",
          "Epilepsy, Temporal Lobe/*metabolism/physiopathology",
          "Excitatory Amino Acid Agonists/pharmacology",
          "Hippocampus/*metabolism/physiopathology",
          "Immunohistochemistry",
          "Kainic Acid/pharmacology",
          "Male",
          "Nerve Degeneration/*metabolism/physiopathology",
          "Nerve Tissue Proteins/*metabolism",
          "Neurons/*metabolism/pathology",
          "Neurotoxins/pharmacology",
          "Rats",
          "Receptors, AMPA/*metabolism"
     ],
     "EDAT": "2001/08/04 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/08/04 10:00"
     ],
     "PHST": [
          "2001/08/04 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/08/04 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 2001 May;101(5):460-8.",
     "term": "hippocampus"
}