{
     "PMID": "11481217",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010830",
     "LR": "20131121",
     "IS": "0892-6638 (Print) 0892-6638 (Linking)",
     "VI": "15",
     "IP": "10",
     "DP": "2001 Aug",
     "TI": "Choline deficiency induces apoptosis in primary cultures of fetal neurons.",
     "PG": "1704-10",
     "AB": "Treatment of rats with choline during brain development results in long-lasting enhancement of spatial memory whereas choline deficiency has the opposite effect. Changes in rates of apoptosis may be responsible. We previously demonstrated that choline deficiency induced apoptosis in PC12 cells and suggested that interruption of cell cycling due to a decrease in membrane phosphatidylcholine concentration was the critical mechanism. We now examine whether choline deprivation induces apoptosis in nondividing primary neuronal cultures of fetal rat cortex and hippocampus. Choline deficiency induced widespread apoptosis in primary neuronal cells, indicating that cells do not have to be dividing to be sensitive to choline deficiency. When switched to a choline-deficient medium, both types of cells became depleted of choline, phosphocholine and phosphatidylcholine, and in primary neurons neurite outgrowth was dramatically attenuated. Primary cells could be rescued from apoptosis by treatment with phosphocholine or lysophosphatidylcholine. As described previously for PC12 cells, an increase in ceramide (Cer) was associated with choline deficiency-induced apoptosis in primary neurons. The primary neuronal culture appears to be an excellent model to explore the mechanism whereby maternal dietary choline intake modulates apoptosis in the fetal brain.",
     "FAU": [
          "Yen, C L",
          "Mar, M H",
          "Meeker, R B",
          "Fernandes, A",
          "Zeisel, S H"
     ],
     "AU": [
          "Yen CL",
          "Mar MH",
          "Meeker RB",
          "Fernandes A",
          "Zeisel SH"
     ],
     "AD": "Department of Nutrition, School of Public Health and School of Medicine, Department of Neurology, School of Medicine, University of North Carolina, Chapel Hill, North Carolina 27599-7400, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG09525/AG/NIA NIH HHS/United States",
          "DK56350/DK/NIDDK NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "FASEB J",
     "JT": "FASEB journal : official publication of the Federation of American Societies for Experimental Biology",
     "JID": "8804484",
     "RN": [
          "0 (Ceramides)",
          "0 (Culture Media)",
          "0 (Phosphatidylcholines)",
          "107-73-3 (Phosphorylcholine)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Apoptosis",
          "Cell Membrane/chemistry",
          "Cells, Cultured",
          "Ceramides/analysis",
          "Cerebral Cortex/*embryology/pathology",
          "Choline/administration & dosage/analysis",
          "Choline Deficiency/*pathology",
          "Culture Media",
          "Female",
          "Hippocampus/*embryology/pathology",
          "In Situ Nick-End Labeling",
          "Neurites/physiology",
          "Neurons/*pathology/ultrastructure",
          "PC12 Cells",
          "Phosphatidylcholines/analysis",
          "Phosphorylcholine/analysis",
          "Pregnancy",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2001/08/02 10:00",
     "MHDA": "2001/08/31 10:01",
     "CRDT": [
          "2001/08/02 10:00"
     ],
     "PHST": [
          "2001/08/02 10:00 [pubmed]",
          "2001/08/31 10:01 [medline]",
          "2001/08/02 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "FASEB J. 2001 Aug;15(10):1704-10.",
     "term": "hippocampus"
}