{
     "PMID": "11490545",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010920",
     "LR": "20101118",
     "IS": "0003-410X (Print) 0003-410X (Linking)",
     "VI": "149",
     "IP": "4",
     "DP": "1998 Jun",
     "TI": "Cellular vulnerability in brain aging and Alzheimer's disease. Clinical correlates and molecular background.",
     "PG": "187-91",
     "AB": "The neuropathological changes associated with normal brain aging and Alzheimer's disease involve specific cortical circuits. Extensive hippocampal alterations are correlated with age-associated memory impairment, while substantial neurofibrillary tangle formation in neocortical association areas of the temporal lobe is a prerequisite for the development of Alzheimer's disease. Several lines of evidence indicate that there is no correlation between senile plaque densities and the degree of dementia in this disorder. The cortical involvement in the ninth and tenth decades of life is different from that observed in younger patients in that parietal and cingulate areas are affected early in the course of Alzheimer's disease, and neocortical senile plaques densities are strongly correlated with the severity of dementia. Moreover, Alzheimer's disease pathology is characterized in these very old patients by high neurofibrillary tangle densities in the anterior CA1 field, but not in the entorhinal cortex and inferior temporal cortex. These patterns of lesion distribution are discussed in respect to the neurochemical, genetic and metabolic factors which may influence the neuronal vulnerability in Alzheimer's disease.",
     "FAU": [
          "Giannakopoulos, P",
          "Gold, G",
          "Michel, J P",
          "Bouras, C"
     ],
     "AU": [
          "Giannakopoulos P",
          "Gold G",
          "Michel JP",
          "Bouras C"
     ],
     "AD": "Department of Psychiatry, HUG Belle-Idee, University of Geneva School of Medicine, 2, chemin du Petit Bel-Air, CH-1225 Chene-Bourg, Geneva, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Ann Med Interne (Paris)",
     "JT": "Annales de medecine interne",
     "JID": "0171744",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Brain/*pathology",
          "Cell Survival/*physiology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Male",
          "Nerve Net/pathology",
          "Plaque, Amyloid/pathology",
          "Temporal Lobe/pathology"
     ],
     "EDAT": "2001/08/09 10:00",
     "MHDA": "2001/09/21 10:01",
     "CRDT": [
          "2001/08/09 10:00"
     ],
     "PHST": [
          "2001/08/09 10:00 [pubmed]",
          "2001/09/21 10:01 [medline]",
          "2001/08/09 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Med Interne (Paris). 1998 Jun;149(4):187-91.",
     "term": "hippocampus"
}