{
     "PMID": "11495280",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011011",
     "LR": "20131121",
     "IS": "0019-5189 (Print) 0019-5189 (Linking)",
     "VI": "39",
     "IP": "3",
     "DP": "2001 Mar",
     "TI": "Effect of single prenatal haloperidol exposure on hippocampus and striatum of developing rat brain.",
     "PG": "223-9",
     "AB": "Poor development and differentiation of three layered cytoarchitectural pattern of brain, degenerating pyramidal cells with pyknotic nuclei and substantial loss of both large and small pyramidal cells of the hippocampal CA1 region were observed in fetuses of pregnant Charles-Foster rats exposed to single high dose of haloperidol (50 mg/kg body weight) on day 12 of gestation. In treated striatum, reduction in size, complete degeneration of multipolar cells with fragmented nuclei and increased extracellular spaces were observed. Unsacrificed group of day 12 haloperidol treated rat offsprings at 9 weeks of age exhibited cognitive behavioural dysfunctions in passive avoidance (behaviour) test. These findings indicate that a single (high dose) prenatal haloperidol exposure during critical period of CNS development not only induces micromorphological aberrations in foetal hippocampus and striatum but also lasting cognitive impairment in adult rat offsprings.",
     "FAU": [
          "Singh, K P",
          "Singh, M"
     ],
     "AU": [
          "Singh KP",
          "Singh M"
     ],
     "AD": "Department of Anatomy, Banaras Hindu University, Varanasi, India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "India",
     "TA": "Indian J Exp Biol",
     "JT": "Indian journal of experimental biology",
     "JID": "0233411",
     "RN": [
          "J6292F8L3D (Haloperidol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Corpus Striatum/*drug effects/growth & development/pathology",
          "Female",
          "Haloperidol/administration & dosage/*toxicity",
          "Hippocampus/*drug effects/growth & development/pathology",
          "Male",
          "Maternal-Fetal Exchange",
          "Pregnancy",
          "Rats"
     ],
     "EDAT": "2001/08/10 10:00",
     "MHDA": "2001/10/12 10:01",
     "CRDT": [
          "2001/08/10 10:00"
     ],
     "PHST": [
          "2001/08/10 10:00 [pubmed]",
          "2001/10/12 10:01 [medline]",
          "2001/08/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Indian J Exp Biol. 2001 Mar;39(3):223-9.",
     "term": "hippocampus"
}