{
     "PMID": "11490086",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20010807",
     "IS": "1878-3627 (Electronic) 0922-6028 (Linking)",
     "VI": "17",
     "IP": "4",
     "DP": "2000",
     "TI": "Conditionally immortal neuroepithelial stem cell grafts restore spatial learning in rats with lesions at the source of cholinergic forebrain projections cholinergic forebrain projections Conditionally immortal neuroepithelial stem cell grafts restore spatial leaming in rats with lesions at the source of cholinergic forebrain projections.",
     "PG": "1",
     "AB": "Purpose: Loss of cholinergic projections from the basal forebrain (BF) to the cortex and from the medial septal area (MSA) to tbe hippocampus is a reliable correlate of cognitive deficits in aging and Alzheimer's disease (AD). We assessed the capacity of grafts of the conditionally immortal MHP36 clonal stem cell line to improve spatial learning in rats showing profound deficits after lesions to these projections. Methods: Rats were lesioned by infusions of S-AMPA unilaterally into BF or bilaterally into both BF and MSA. MHP36 cells were implanted ipsilaterally in cortex or basal forebrain two weeks after unilateral BF lesions, and in cortex and hippocampus bilaterally six months after bilateral BF-MSA lesions. Intact and lesion-only controls received vehicle. Six weeks later rats were assessed in spatial learning and memory tasks in the water maze, and then perfused for identification of grafted cells by beta-galactosidase immunohistocheniistry. Results: Lesioned rats with MHP36 grafts, whether implanted two weeks or six months after lesioning, learned to find a submerged platform in the water maze as rapidly as intact controls, and showed a strong preference for the platform quadrant on probe trials, whereas lesioned controls were impaired in all measures. Grafted cells of both neuronal and glial morphologies, migrated away from cortical implantation sites in BF Lesioned rats to the striatum, thalamus and basal forebrain lesion area. Cells implanted in basal forebrain showed a similar distribution. In rats with bilateral BF-MSA lesions, grafts implanted in the hippocampus migrated widely through all layers but cortical grafts largely escaped up the needle tract into the meninges. Conclusions: Although MHP36 grafts were functionally effective in both lesion models, the site and age of lesions and site of implantation influenced the pattern of engraftment. This flexibility encourages the development of conditionally immortal human stem cell lines with similar capacities for functional repair of variable neuronal degeneration in AD or aging.",
     "FAU": [
          "Grigoryan, G.A.",
          "Gray, J.A.",
          "Rashid, T.",
          "Chadwick, A.",
          "Hodges, H."
     ],
     "AU": [
          "Grigoryan GA",
          "Gray JA",
          "Rashid T",
          "Chadwick A",
          "Hodges H"
     ],
     "AD": "ReNeuron Ltd., Institute of Psychiatry, King's College London, De Crespigny Park, Denmark Hill, London SE5 8AF UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Restor Neurol Neurosci",
     "JT": "Restorative neurology and neuroscience",
     "JID": "9005499",
     "EDAT": "2001/08/08 10:00",
     "MHDA": "2001/08/08 10:00",
     "CRDT": [
          "2001/08/08 10:00"
     ],
     "PHST": [
          "2001/08/08 10:00 [pubmed]",
          "2001/08/08 10:00 [medline]",
          "2001/08/08 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Restor Neurol Neurosci. 2000;17(4):1.",
     "term": "hippocampus"
}