{
     "PMID": "11494578",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010913",
     "LR": "20180222",
     "IS": "0029-0831 (Print) 0029-0831 (Linking)",
     "VI": "33",
     "IP": "4",
     "DP": "2001 Jul",
     "TI": "[Mesial temporal lobe epilepsy in a patient with Wilson's disease receiving FK506 (tacrolimus) after liver transplantation].",
     "PG": "342-6",
     "AB": "Mesial temporal lobe epilepsy (MTLE) developed in a boy receiving FK506 (tacrolimus) after liver transplantation. He had no history of convulsions. At the age of 7, he underwent liver transplantation 13 days after he developed the abdominal form (fulminant hepatitis) of Wilson's disease. On postoperative day 18, he had a generalized tonic seizure (duration 20 min.) with loss of consciousness. FK506 was discontinued under the suspicion of FK506-induced encephalopathy. His symptoms resolved within a few days. FK506 was readministered at 3 months after transplantation. Ten months later, he developed complex partial seizures characterized by right tonic posturing with oral automatism. EEG revealed sporadic spikes in the anterior temporal region. MRI and SPECT showed bilateral (left side dominant) hippocampal lesion, which suggested the diagnosis of MTLE. Since seizures became refractory to medical treatment with progressive worsening of memory functions, FK506 was discontinued again at 36 months after readministration. Six months later, his memory improved remarkably, but there were no changes in seizure frequency and in MRI and SPECT findings. Our findings indicate that FK506 might damage the hippocampus, thereby causing MTLE. Additional case reports, however, will be required to elucidate this new FK506-related neurological complication.",
     "FAU": [
          "Suzuki, Y",
          "Ueda, H",
          "Toribe, Y",
          "Ida, S"
     ],
     "AU": [
          "Suzuki Y",
          "Ueda H",
          "Toribe Y",
          "Ida S"
     ],
     "AD": "Division of Pediatric Neurology, Osaka Medical Center and Research Institute for Maternal and Child Health, Izumi, Osaka.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Hattatsu",
     "JT": "No to hattatsu = Brain and development",
     "JID": "0215224",
     "RN": [
          "0 (Immunosuppressive Agents)",
          "WM0HAQ4WNM (Tacrolimus)"
     ],
     "SB": "IM",
     "MH": [
          "Child",
          "Epilepsy, Temporal Lobe/*chemically induced",
          "Hepatolenticular Degeneration/*surgery",
          "Humans",
          "Immunosuppressive Agents/*adverse effects",
          "*Liver Transplantation",
          "Male",
          "Postoperative Complications",
          "Tacrolimus/*adverse effects"
     ],
     "EDAT": "2001/08/10 10:00",
     "MHDA": "2001/09/14 10:01",
     "CRDT": [
          "2001/08/10 10:00"
     ],
     "PHST": [
          "2001/08/10 10:00 [pubmed]",
          "2001/09/14 10:01 [medline]",
          "2001/08/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Hattatsu. 2001 Jul;33(4):342-6.",
     "term": "hippocampus"
}