{
     "PMID": "11497074",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011207",
     "LR": "20051116",
     "IS": "0888-0395 (Print) 0888-0395 (Linking)",
     "VI": "33",
     "IP": "4",
     "DP": "2001 Aug",
     "TI": "Sleep, memory, and learning.",
     "PG": "208-15",
     "AB": "The relationship of sleep to memory and learning is complex. Sleep affects memory, and memory must be present for learning to occur. A number of studies have been conducted to increase our understanding of their relationship. In addition to the numerous scientific investigations of each concept separately, sleep, memory, and learning have been studied together to determine (a) the effect of sleep on memory and learning, (b) the effect of sleep deprivation in general on memory and learning, (c) the effect of rapid eye movement (REM) sleep deprivation on memory and learning, (d) the effect of memory and learning on REM sleep, and (e) the effect of non-REM sleep loss on memory and learning. Neuroanatomic correlates have been pursued as well with most attention to the hippocampus. Despite considerable efforts to date, many of the studies reveal contradictory or inconclusive findings. Much remains unknown, and additional work is needed. Implications for nursing include those that have a direct effect on the patient, the nurse, and nursing science.",
     "FAU": [
          "Blissitt, P A"
     ],
     "AU": [
          "Blissitt PA"
     ],
     "AD": "University of Washington School of Nursing, Seattle, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "J Neurosci Nurs",
     "JT": "The Journal of neuroscience nursing : journal of the American Association of Neuroscience Nurses",
     "JID": "8603596",
     "SB": "IM N",
     "MH": [
          "Health Promotion",
          "Humans",
          "Learning/*physiology",
          "Learning Disorders/etiology",
          "Memory/*physiology",
          "Memory Disorders/etiology",
          "Neuropsychological Tests",
          "Nursing Care",
          "Psychomotor Performance",
          "Sleep/*physiology",
          "Sleep Deprivation/complications"
     ],
     "RF": "54",
     "EDAT": "2001/08/11 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/08/11 10:00"
     ],
     "PHST": [
          "2001/08/11 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/08/11 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci Nurs. 2001 Aug;33(4):208-15.",
     "term": "hippocampus"
}