{
     "PMID": "11498423",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011004",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "22",
     "IP": "7",
     "DP": "2001 Aug",
     "TI": "Amygdalar and hippocampal volumetry in control participants: differences regarding handedness.",
     "PG": "1342-5",
     "AB": "BACKGROUND AND PURPOSE: Amygdalar and hippocampal volume measurements indicate a right-greater-than-left asymmetry for right-handed normal participants in most studies. The purpose of this study was to compare amygdalar and hippocampal volume ratios between right- and left-handed participants. METHODS: Amygdalar and hippocampal volume measurements were performed in 34 (20 right-handed and 14 left-handed) normal participants. All participants completed a 10-item handedness questionnaire. The MR imaging sequence was a 3D T1-weighted gradient-echo acquisition of the whole brain (24/6 [TR/TE]; flip angle, 25 degrees). MR images were spatially normalized, and volumes were painted with a 1.0-mm(3) resolution cursor on an SGI workstation. RESULTS: In right-handed participants, the amygdala and hippocampus (P <.001 for both) were significantly larger on the right side than on the left. The left-handed group did not show a significant difference between right- and left-sided structures. Right-to-left volume ratios differed significantly between right- and left-handed participants for both amygdalar (P <.02) and hippocampal (P <.01) structures. Gender did not affect right-to-left amygdalar and hippocampal volume ratios in right- or left-handed participants. CONCLUSION: Handedness, but not gender, seems to affect right-to-left amygdalar and hippocampal volume ratios.",
     "FAU": [
          "Szabo, C A",
          "Xiong, J",
          "Lancaster, J L",
          "Rainey, L",
          "Fox, P"
     ],
     "AU": [
          "Szabo CA",
          "Xiong J",
          "Lancaster JL",
          "Rainey L",
          "Fox P"
     ],
     "AD": "Division of Neurology, University of Texas Health Science Center, 7703 Floyd Curl Drive, San Antonio, TX 78284, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P20 DA52176/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/*anatomy & histology",
          "Cephalometry",
          "Female",
          "Functional Laterality/*physiology",
          "Hippocampus/*anatomy & histology",
          "Humans",
          "Image Processing, Computer-Assisted",
          "Imaging, Three-Dimensional",
          "*Magnetic Resonance Imaging",
          "Male",
          "Reference Values"
     ],
     "EDAT": "2001/08/11 10:00",
     "MHDA": "2001/10/05 10:01",
     "CRDT": [
          "2001/08/11 10:00"
     ],
     "PHST": [
          "2001/08/11 10:00 [pubmed]",
          "2001/10/05 10:01 [medline]",
          "2001/08/11 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 2001 Aug;22(7):1342-5.",
     "term": "hippocampus"
}