{
     "PMID": "11498944",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011004",
     "LR": "20131121",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "51",
     "IP": "5",
     "DP": "1999 Oct",
     "TI": "[Changes in the mRNA concentration of preprocholecystokinin in rat cerebral cortex and hippocampus after gastric distension].",
     "PG": "488-94",
     "AB": "Cholecyctokinin-octapeptide (CCK-8) is one of the brain-gut peptides widely distributed in neurons of the central nervous system, especially in cerebral cortex and hippocampus. This peptide is thought as a neurotransmitter or modulator. The role of central CCK in the integration of gastric motility and food intake is still unclear. The present investigation was undertaken to see whether the gastric distension exerts some effect on the expression of CCK mRNA in cerebral cortex and hippocampus by means of in situ hybridization and semi-quantitative RT-PCR techniques. The results are as follows. (1) Discrete positive hybridization cells were seen in cerebral cortex and hippocampus in control group. (2) Significant increases of CCK mRNA expression in cerebral cortex and hippocampus produced by gastric distention observed by increased of the volume, the number, the IOD and the SA of positive cells. (3) Amplified bands of the expected size of 158 base pairs were found in cerebral cortex and hippocampus, and signals of gastric distention group were higher than those of control group. The results from RT-PCR assay are in agreement with those based on in situ hybridization. These results imply that biosynthesis of CCK-containing neurons in cerebral cortex and hippocampus is accelerated by afferent signals from gastrointestinal system and may be involved in regulation of gastric motility and food intake.",
     "FAU": [
          "Tang, M",
          "Ni, H",
          "Xu, L"
     ],
     "AU": [
          "Tang M",
          "Ni H",
          "Xu L"
     ],
     "AD": "Department of Physiology, College of Medicine, Qingdoo University 266021.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (RNA, Messenger)",
          "M03GIQ7Z6P (Sincalide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*metabolism",
          "Dilatation",
          "Female",
          "Hippocampus/*metabolism",
          "Male",
          "RNA, Messenger/biosynthesis/genetics",
          "Random Allocation",
          "Rats",
          "Rats, Wistar",
          "Sincalide/*biosynthesis/genetics",
          "Stomach/metabolism/*physiology"
     ],
     "EDAT": "2001/08/14 10:00",
     "MHDA": "2001/10/05 10:01",
     "CRDT": [
          "2001/08/14 10:00"
     ],
     "PHST": [
          "2001/08/14 10:00 [pubmed]",
          "2001/10/05 10:01 [medline]",
          "2001/08/14 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 1999 Oct;51(5):488-94.",
     "term": "hippocampus"
}