{
     "PMID": "11498716",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011204",
     "LR": "20131121",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "156",
     "IP": "4",
     "DP": "2001 Aug",
     "TI": "Facilitation and inhibition of retrieval in two aversive tasks in rats by intrahippocampal infusion of agonists of specific glutamate metabotropic receptor subtypes.",
     "PG": "397-401",
     "AB": "RATIONALE: The generic antagonist of glutamate metabotropic receptors (mGlus), MCPG, blocks retrieval of inhibitory avoidance when infused into the CA1 area of rat hippocampus. It was considered important to study the effect of agonists of different types of mGlus on retrieval both of this task and of a related one, contextual fear. OBJECTIVES: To measure the effect of three mGlu agonists (3HPG, which is selective to mGlu1; LCCG, which binds to mGlu2 and mGlu3; and LAP-4, which binds to mGlu4 and mGlu6), infused bilaterally into CA1, on the retrieval of one-trial inhibitory avoidance and contextual fear in rats. METHODS: Rats bilaterally implanted with cannulae in the CA1 region of the dorsal hippocampus were trained in one-trial step-down inhibitory avoidance or in a contextual fear task and tested for retention 24 h later. The drugs 3HPG, LCCG and LAP-4 were infused into CA1 at different concentration levels 10 min before retention testing. In addition, we studied the effect of these drugs on locomotor and exploratory activity measured in an open field, and on pro- and anti-conflict behaviour in an elevated plus-maze. RESULTS: 3HPG hindered, and LCCG and LAP-4 enhanced, retrieval of the two tasks. In all cases the effects were dose-dependent. The drugs had no effects on open field or plus maze behaviour. CONCLUSIONS: Retrieval of one-trial inhibitory avoidance and of contextual fear is regulated by mGlus in the CA1area of the rat hippocampus. The results suggest that mGlu2s, mGlu3s, mGlu4s and mGlu6s are necessary for retrieval and that mGlu1s play an inhibitory role. The effects are not explainable by nonspecific influences on locomotor or exploratory activity or anxiety levels.",
     "FAU": [
          "Szapiro, G",
          "Barros, D M",
          "Ardenghi, P",
          "Vianna, M R",
          "Choi, H",
          "Silva, T",
          "Medina, J H",
          "Izquierdo, I"
     ],
     "AU": [
          "Szapiro G",
          "Barros DM",
          "Ardenghi P",
          "Vianna MR",
          "Choi H",
          "Silva T",
          "Medina JH",
          "Izquierdo I"
     ],
     "AD": "Instituto de Biologia Celular y Neurociencia Eduardo de Robertis, Facultad de Medicina, Universidad de Buenos Aires, Paraguay 2155, 1121 Buenos Aires, Argentina.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Amino Acids, Dicarboxylic)",
          "0 (Enzyme Inhibitors)",
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Receptors, Metabotropic Glutamate)",
          "22255-17-0 ((alpha-carboxycyclopropyl)glycine)",
          "7UYG7X0F53 (4-hydroxyphenylglycine)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids, Dicarboxylic/administration & dosage",
          "Animals",
          "Avoidance Learning/*drug effects/physiology",
          "Enzyme Inhibitors/administration & dosage",
          "Excitatory Amino Acid Agonists/*administration & dosage",
          "Fear/drug effects/physiology",
          "Glycine/administration & dosage/*analogs & derivatives",
          "Hippocampus/*drug effects/physiology",
          "*Inhibition (Psychology)",
          "Injections, Intraventricular",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Receptors, Metabotropic Glutamate/*agonists/*drug effects/physiology",
          "*Social Facilitation"
     ],
     "EDAT": "2001/08/11 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/08/11 10:00"
     ],
     "PHST": [
          "2000/06/13 00:00 [received]",
          "2001/02/27 00:00 [accepted]",
          "2001/08/11 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/08/11 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 2001 Aug;156(4):397-401.",
     "term": "hippocampus"
}