{
     "PMID": "11495097",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010913",
     "LR": "20061115",
     "IS": "0160-6689 (Print) 0160-6689 (Linking)",
     "VI": "62 Suppl 17",
     "DP": "2001",
     "TI": "Investigating the pathogenesis of posttraumatic stress disorder with neuroimaging.",
     "PG": "47-54",
     "AB": "Rapidly evolving brain neuroimaging techniques such as magnetic resonance imaging (MRI) and positron emission tomography (PET) are proving fruitful in exploring the pathogenesis and pathophysiology of posttraumatic stress disorder (PTSD). Structural abnormalities in PTSD found with MRI include nonspecific white matter lesions and decreased hippocampal volume. These abnormalities may reflect pretrauma vulnerability to develop PTSD, or they may be a consequence of traumatic exposure, PTSD, and/or PTSD sequelae. Functional neuroimaging symptom provocation and cognitive activation paradigms using PET measurement of regional cerebral blood flow have revealed greater activation of the amygdala and anterior paralimbic structures (which are known to be involved in processing negative emotions such as fear), greater deactivation of Broca's region (motor speech) and other nonlimbic cortical regions, and failure of activation of the cingulate cortex (which possibly plays an inhibitory role) in response to trauma-related stimuli in individuals with PTSD. Functional MRI research has shown the amygdala to be hyperresponsive to fear-related stimuli in this disorder. Research with PET suggests that cortical, notably hippocampal, metabolism is suppressed to a greater extent by pharmacologic stimulation of the noradrenergic system in persons with PTSD. The growth of knowledge concerning the anatomical and neurochemical basis of this important mental disorder will hopefully eventually lead to rational psychological and pharmacologic treatments.",
     "FAU": [
          "Pitman, R K",
          "Shin, L M",
          "Rauch, S L"
     ],
     "AU": [
          "Pitman RK",
          "Shin LM",
          "Rauch SL"
     ],
     "AD": "VA Research Service, Manchester, NH, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "J Clin Psychiatry",
     "JT": "The Journal of clinical psychiatry",
     "JID": "7801243",
     "SB": "IM",
     "MH": [
          "Brain/*anatomy & histology/blood supply/physiopathology",
          "Functional Laterality/physiology",
          "Hippocampus/anatomy & histology/physiopathology",
          "Humans",
          "Magnetic Resonance Imaging/*methods",
          "Magnetic Resonance Spectroscopy/*methods",
          "Regional Blood Flow/physiology",
          "Stress Disorders, Post-Traumatic/*diagnosis/*etiology/physiopathology",
          "Tomography, Emission-Computed/*methods",
          "Tomography, Emission-Computed, Single-Photon/*methods"
     ],
     "RF": "44",
     "EDAT": "2001/08/10 10:00",
     "MHDA": "2001/09/14 10:01",
     "CRDT": [
          "2001/08/10 10:00"
     ],
     "PHST": [
          "2001/08/10 10:00 [pubmed]",
          "2001/09/14 10:01 [medline]",
          "2001/08/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Clin Psychiatry. 2001;62 Suppl 17:47-54.",
     "term": "hippocampus"
}