{
     "PMID": "11506405",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011220",
     "LR": "20151119",
     "IS": "0364-5134 (Print) 0364-5134 (Linking)",
     "VI": "50",
     "IP": "2",
     "DP": "2001 Aug",
     "TI": "Chromogranins as markers of altered hippocampal circuitry in temporal lobe epilepsy.",
     "PG": "216-26",
     "AB": "Chromogranins are polypeptides which are widely expressed in the central nervous system. They are stored in dense core vesicles of nerve terminals, from where they are released upon stimulation. Using immunocytochemistry, we investigated the distribution of chromogranin A, chromogranin B, secretoneurin, and, for comparison, dynorphin in hippocampal specimens removed at routine surgery from patients with drug-resistant mesial temporal lobe epilepsy and in autopsy tissues from nonneurologically deceased subjects. In post mortem controls (n = 21), immunoreactivity for all 4 peptides (most prominently for chromogranin B and dynorphin) was observed in the terminal field of mossy fibers. For chromogranins, staining was observed also in sectors CA1 to CA3 and in the subiculum. Chromogranin B immunoreactivity was found in the inner molecular layer of the dentate gyrus, the area of terminating associational-commissural fibers. Secretoneurin and dynorphin immunoreactivity labeled the outer molecular layer and the stratum lacunosum moleculare of sectors CA1 to CA3, where projections from the entorhinal cortex terminate. In specimens with Ammon's horn sclerosis (n = 25), staining for all 3 chromogranins and for dynorphin was reduced in the hilus of the dentate gyrus. Instead, intense staining was observed in the inner molecular layer, presumably delineating terminals of sprouted mossy fibers. Specimens obtained from temporal lobe epilepsy patients without Ammon's horn sclerosis (n = 4) lacked this pronounced rearrangement of mossy fibers. In the stratum lacunosum moleculare of sector CA1, secretoneurin and dynorphin immunoreactivity was reduced in sclerotic, but not in nonsclerotic, specimens, paralleling the partial loss of fibers arising from the entorhinal cortex. Instead, presumably sprouted secretoneurin-immunoreactive fibers were found in the outer dentate molecular layer in sclerotic specimens. These changes in staining patterns for chromogranins and dynorphin mark profound plastic and functional rearrangement of hippocampal circuitry in temporal lobe epilepsy.",
     "FAU": [
          "Pirker, S",
          "Czech, T",
          "Baumgartner, C",
          "Maier, H",
          "Novak, K",
          "Furtinger, S",
          "Fischer-Colbrie, R",
          "Sperk, G"
     ],
     "AU": [
          "Pirker S",
          "Czech T",
          "Baumgartner C",
          "Maier H",
          "Novak K",
          "Furtinger S",
          "Fischer-Colbrie R",
          "Sperk G"
     ],
     "AD": "Department of Pharmacology, University of Innsbruck, Austria.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Ann Neurol",
     "JT": "Annals of neurology",
     "JID": "7707449",
     "RN": [
          "0 (Biomarkers)",
          "0 (Chromogranins)",
          "74913-18-1 (Dynorphins)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Biomarkers/*analysis",
          "Chromogranins/*analysis",
          "Dynorphins/analysis",
          "Epilepsy, Temporal Lobe/*pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Immunohistochemistry",
          "Male"
     ],
     "EDAT": "2001/08/17 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/08/17 10:00"
     ],
     "PHST": [
          "2001/08/17 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/08/17 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Neurol. 2001 Aug;50(2):216-26.",
     "term": "hippocampus"
}