{
     "PMID": "11504830",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010913",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "298",
     "IP": "3",
     "DP": "2001 Sep",
     "TI": "The antidepressant-like effect induced by sigma(1)-receptor agonists and neuroactive steroids in mice submitted to the forced swimming test.",
     "PG": "1269-79",
     "AB": "The interaction of neuroactive steroids with the sigma(1)-receptor was investigated in Swiss mice submitted to the forced swimming test. The sigma(1)-agonists igmesine and (+)-SKF-10,047 and the steroid dehydroepiandrosterone sulfate (DHEAS) showed some antidepressant-like activity by shortening the immobility time, these effects being blocked by the sigma(1)-antagonist BD1047 or progesterone. The sigma(1)-agonist PRE-084 or pregnenolone sulfate failed to affect the immobility time. In adrenalectomized/castrated (AdX/CX) mice, the effects of igmesine and DHEAS were significantly potentiated, and PRE-084 or pregnenolone sulfate induced significant decreases of immobility time. The augmented effects in AdX/CX were fully blocked by BD1047. The effects of the classical antidepressants, desipramine or fluoxetine, were unchanged in AdX/CX mice. The effect of stress on the sigma(1)-receptor binding and neurosteroid levels was then examined in different brain structures, in terms of in vivo (+)-[(3)H]SKF-10,047 binding to sigma(1)-sites and neurosteroids levels. In the hippocampus, but not in the cortex or cerebellum, inhibition of in vivo (+)-[(3)H]SKF-10,047 binding was measured in parallel to the extent of progesterone levels according to the endocrine conditions. These data confirmed the antidepressant ability of sigma(1)-receptor agonists and revealed that the endogenous steroidal levels tonically interfere with the efficacy of the sigma(1)-system. It was observed that local modifications in progesterone levels are directly related to the changes of in vivo sigma(1)-binding. Such observations may be of major importance in view of the therapeutic use of selective sigma(1)-agonists in depression.",
     "FAU": [
          "Urani, A",
          "Roman, F J",
          "Phan, V L",
          "Su, T P",
          "Maurice, T"
     ],
     "AU": [
          "Urani A",
          "Roman FJ",
          "Phan VL",
          "Su TP",
          "Maurice T"
     ],
     "AD": "Behavioral Neuropharmacology Group, Institut National de la Sante et de la Recherche Medicale Unite 336, Montpellier, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Antidepressive Agents)",
          "0 (Receptors, Opioid, delta)",
          "0 (Steroids)",
          "459AG36T1B (Dehydroepiandrosterone)",
          "7619-35-4 (SK&F 10047)",
          "J0ND6N0AQC (Phenazocine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenalectomy",
          "Animals",
          "Antidepressive Agents/*pharmacology",
          "Behavior, Animal/*drug effects",
          "Brain Chemistry/drug effects",
          "Dehydroepiandrosterone/metabolism",
          "Dose-Response Relationship, Drug",
          "Male",
          "Mice",
          "Orchiectomy",
          "Phenazocine/analogs & derivatives/metabolism",
          "Radioimmunoassay",
          "Receptors, Opioid, delta/*agonists",
          "Steroids/blood/metabolism/*pharmacology",
          "Swimming/psychology"
     ],
     "EDAT": "2001/08/16 10:00",
     "MHDA": "2001/09/14 10:01",
     "CRDT": [
          "2001/08/16 10:00"
     ],
     "PHST": [
          "2001/08/16 10:00 [pubmed]",
          "2001/09/14 10:01 [medline]",
          "2001/08/16 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 2001 Sep;298(3):1269-79.",
     "term": "hippocampus"
}