{
     "PMID": "11510482",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020123",
     "LR": "20161124",
     "IS": "0918-6158 (Print) 0918-6158 (Linking)",
     "VI": "24",
     "IP": "8",
     "DP": "2001 Aug",
     "TI": "Characterization of specific [3H]nociceptin binding in rat brain and spinal cord.",
     "PG": "902-5",
     "AB": "The present study was undertaken to characterize simultaneously [3H]nociceptin binding to opioid receptor-like 1 (ORL1) receptors in the rat brain and spinal cord. Specific binding of [3H]nociceptin to crude membranes from the rat brain and spinal cord at 25 degrees C was saturable, reversible and of high affinity, and it also exhibited a pharmacological specificity involving the ORL1 receptor. The Kd and Bmax values for [3H]nociceptin in the spinal cord were significantly lower than those in the brain. At 4 degrees C, there was a significant increase in the dissociation constant (Kd) for [3H]nociceptin in the brain and spinal cord with little change in the maximal number of binding sites (Bmax) compared with that at 25 degrees C. Nociceptin and its analogue, [Phe1 psi(CH2-NH)-Gly2]nociceptin(1-13)NH2 were found to be potent inhibitors of [3H]nociceptin binding to crude membranes from the brain and spinal cord, while opioid ligands such as naloxone-benzoylhydrazone, naltrindole and nor-binaltorphimine, exhibited an inhibitory effect only at high concentrations. The Ki values for nociceptin, its analogue and opioid ligands in the spinal cord were significantly lower than those in the brain. There were regional variations in the specific [3H]nociceptin binding to crude membranes from the rat brain: a relatively high density of [3H]nociceptin binding in the cerebral cortex, hippocampus, thalamus and midbrain, moderately dense binding in the corpus striatum and pons/medulla oblongata, and the lowest density of binding in the cerebellum. In conclusion, the present study has shown that [3H]nociceptin binds selectively to ORL1 receptors in the rat brain and spinal cord.",
     "FAU": [
          "Kusaka, T",
          "Yamada, S",
          "Kimura, R"
     ],
     "AU": [
          "Kusaka T",
          "Yamada S",
          "Kimura R"
     ],
     "AD": "Department of Biopharmacy, School of Pharmaceutical Sciences, University of Shizuoka, Yada, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Biol Pharm Bull",
     "JT": "Biological & pharmaceutical bulletin",
     "JID": "9311984",
     "RN": [
          "0 (Ligands)",
          "0 (Narcotics)",
          "0 (Opioid Peptides)",
          "0 (Receptors, Opioid)",
          "0 (nociceptin receptor)",
          "7AYI9N34FF (nociceptin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/*metabolism",
          "Ligands",
          "Male",
          "Narcotics/metabolism",
          "Opioid Peptides/*metabolism/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Opioid/agonists/drug effects/metabolism",
          "Spinal Cord/drug effects/*metabolism"
     ],
     "EDAT": "2001/08/21 10:00",
     "MHDA": "2002/01/24 10:01",
     "CRDT": [
          "2001/08/21 10:00"
     ],
     "PHST": [
          "2001/08/21 10:00 [pubmed]",
          "2002/01/24 10:01 [medline]",
          "2001/08/21 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Pharm Bull. 2001 Aug;24(8):902-5.",
     "term": "hippocampus"
}