{
     "PMID": "11519719",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020129",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "26",
     "IP": "6",
     "DP": "2001 Jun",
     "TI": "Effects of neonatal hypoxia/ischemia on ganglioside expression in the rat hippocampus.",
     "PG": "591-7",
     "AB": "Neonatal Hypoxia-Ischemia (HI) triggers a cascade of biochemical events that result in neuronal injury, but the mechanisms underlying these processes are not completely understood, and information regarding the effect of HI on the synthesis of brain glycoconjugates is lacking. The present work evaluates the effects of neonatal HI on hippocampal ganglioside synthesis. Seven-day-old rat pups were exposed to HI for 2.5 h according to the modified Levine model and samples from hyppocampus were obtained at 30 min as well as at 1, 2 and 4 days later. The activity for synthesis of gangliosides was evaluated by determining the incorporation of N-acetyl [3H]neuraminc acid ([3H]NeuAc) into the endogenous gangliosides of Golgi membranes and by determining the activity of Sial-T2 (GD3 synthase) and GalNAc-T (GM2 synthase), the two enzymes acting on sialyllactosylceramide (GM3) at the branching point of synthesis of a- and b-ganglioside pathway. Northern blot experiments were also conducted to determine transcription levels of the mRNAs specific for these transferases. Neonatal HI caused a relative increase of in vitro [3H]NeuAc incorporation into endogenous lactosylceramide, which was most noticeable at 30 min and I day post-event and disappeared by day 2 and 4. The transient accumulation of [3H]GM3 correlated with decreases in the activities of GD3- and GM2 synthase measured at 30 min and at 1 day after the HI insult. No significant variations in the expression of the genes for these enzymes were observed. Results suggest that transient accumulation of GM3 may be due to post-translational events negatively modulating both GD3- and GM2 synthase activities.",
     "FAU": [
          "Trindade, V M",
          "Daniotti, J L",
          "Raimondi, L",
          "Chazan, R",
          "Netto, C A",
          "Maccioni, H J"
     ],
     "AU": [
          "Trindade VM",
          "Daniotti JL",
          "Raimondi L",
          "Chazan R",
          "Netto CA",
          "Maccioni HJ"
     ],
     "AD": "Dep Bioquimica, Instituto de Ciencias Basicas da Saude, Universidade Federal do Rio Grande do Sul, Porto Alegre, Brasil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Gangliosides)",
          "0 (Neuraminic Acids)",
          "0 (RNA, Messenger)",
          "EC 2.4.1.- (N-Acetylgalactosaminyltransferases)",
          "EC 2.4.1.92 ((N-acetylneuraminyl)-galactosylglucosylceramide",
          "N-acetylgalactosaminyltransferase)",
          "EC 2.4.99.- (Sialyltransferases)",
          "EC 2.4.99.8 (alpha-N-acetylneuraminate alpha-2,8-sialyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/*metabolism",
          "Brain Ischemia/*metabolism",
          "Female",
          "Gangliosides/*metabolism",
          "Hippocampus/*metabolism",
          "Hypoxia/*metabolism",
          "Male",
          "N-Acetylgalactosaminyltransferases/genetics/metabolism",
          "Neuraminic Acids/metabolism",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Wistar",
          "Sialyltransferases/genetics/metabolism"
     ],
     "EDAT": "2001/08/25 10:00",
     "MHDA": "2002/01/30 10:01",
     "CRDT": [
          "2001/08/25 10:00"
     ],
     "PHST": [
          "2001/08/25 10:00 [pubmed]",
          "2002/01/30 10:01 [medline]",
          "2001/08/25 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2001 Jun;26(6):591-7.",
     "term": "hippocampus"
}