{
     "PMID": "11519724",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020129",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "26",
     "IP": "6",
     "DP": "2001 Jun",
     "TI": "Transcriptional regulation of the BCL-X gene by NF-kappaB is an element of hypoxic responses in the rat brain.",
     "PG": "647-59",
     "AB": "Signal transduction pathways that mediate neuronal commitment to apoptosis involve the nuclear factor kappa B (NF-kappaB) transcription factor. The bcl-x gene is a member of the bcl-2 family of genes that regulate apoptosis, and gives rise to two proteins, Bcl-XL and Bcl-XS, via alternative mRNA splicing. BCl-XL protein, like Bcl-2, is a dominant inhibitor of apoptotic cell death, whereas Bcl-XS promotes apoptosis. While there is high expression of Bcl-XL in the developing and adult brain, few transcriptional control elements have been identified in the bcl-x promoter. There are two functional nuclear factor-kappa B (NF-kappaB) DNA binding sites clustered upstream of the brain-specific transcription start site in the upstream promoter region of murine bcl-x. Recombinant NF-kappaB proteins bind to these sites. Also NF-kappaB overexpression, coupled with bcl-x promoter/reporter assays using a series of murine bcl-x promoter and deletion mutants, has identified the downstream 1.1kb of the bcl-x promoter as necessary for basal promoter activity and induction by NF-kappaB in support of the hypothesis that NF-kappaB can act to enhance BCl-XL expression via highly selective interactions with the bcl-x promoter, where NF-kappaB binding and promoter activation are dependent on specific DNA binding site sequences and NF-kappaB protein dimer composition. Hypoxia induces apoptosis in the hippocampus where the NF-kappaB dimers c-Rel/p50 and p50/pS0 bind to the bcl-x promoter NF-kappaB site.",
     "FAU": [
          "Glasgow, J N",
          "Qiu, J",
          "Rassin, D",
          "Grafe, M",
          "Wood, T",
          "Perez-Pol, J R"
     ],
     "AU": [
          "Glasgow JN",
          "Qiu J",
          "Rassin D",
          "Grafe M",
          "Wood T",
          "Perez-Pol JR"
     ],
     "AD": "Department of Human Biological Chemistry and Genetics, University of Texas Medical Branch, Galveston 77555-0652, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS33288/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (NF-kappa B)",
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "0 (bcl-X Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiopathology",
          "Hypoxia/*genetics/*physiopathology",
          "NF-kappa B/*physiology",
          "Proto-Oncogene Proteins c-bcl-2/*genetics",
          "Transcription, Genetic/*physiology",
          "bcl-X Protein"
     ],
     "RF": "213",
     "EDAT": "2001/08/25 10:00",
     "MHDA": "2002/01/30 10:01",
     "CRDT": [
          "2001/08/25 10:00"
     ],
     "PHST": [
          "2001/08/25 10:00 [pubmed]",
          "2002/01/30 10:01 [medline]",
          "2001/08/25 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2001 Jun;26(6):647-59.",
     "term": "hippocampus"
}