{
     "PMID": "11513474",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020110",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "26",
     "IP": "5",
     "DP": "2001 May",
     "TI": "Intrauterine hypoxia-ischemia alters expression of the NMDA receptor in the young rat brain.",
     "PG": "487-95",
     "AB": "Effects of intrauterine hypoxia-ischemia (HI) on expression of the NMDA receptor subunits as well as on [3H]MK-801 binding of the NMDA receptor were studied in 1-day to 30-day old rat brain. Intrauterine HI conditions were achieved on gestation day 17 by clamping the uterine vasculature for 30 min followed by removal of the clamps to permit reperfusion. As determined by reverse-transcriptase polymerase chain reaction, prenatal HI significantly reduced mRNA expression of the NRI subunit of the NMDA receptor in the hippocampus of 4, 8, and 30-day old rat brains. NR2A and NR2B subunit mRNAs were expressed in the hippocampus and the cortex of both the control and the prenatal HI rat brains. Intrauterine HI did not significantly affect expression of either the NR2A or NR2B subunit mRNA. Consistent with the RT-PCR data, protein expression of the NRI subunit in the hippocampus, but not the cortex, of 21-day old prenatal HI rat brains was significantly decreased as compared to the control rat brain. Intrauterine HI also significantly reduced binding affinity, but not the number of binding sites, of the NMDA receptor to [3H]MK-801, a noncompetitive antagonist of the NMDA receptor, in the hippocampus of 21-day old rat brain. The overall results suggest that prenatal HI-induced reduction of NRI expression and the altered binding ability of the NMDA receptor in the young rat brain may contribute to other long-lasting effects of intrauterine HI that we reported previously.",
     "FAU": [
          "Cai, Z",
          "Rhodes, P G"
     ],
     "AU": [
          "Cai Z",
          "Rhodes PG"
     ],
     "AD": "Department of Pediatrics/Newborn Medicine, University of Mississippi Medical Center, Jackson 39216, USA. zcai@ped.umsmed.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD-35496/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (NR1 NMDA receptor)",
          "0 (NR2A NMDA receptor)",
          "0 (NR2B NMDA receptor)",
          "0 (RNA, Messenger)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "6LR8C1B66Q (Dizocilpine Maleate)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism",
          "Animals",
          "Animals, Newborn/growth & development/*metabolism",
          "Brain/growth & development/*metabolism",
          "Brain Ischemia/*metabolism",
          "Dizocilpine Maleate/metabolism",
          "Excitatory Amino Acid Antagonists/metabolism",
          "Female",
          "Fetal Diseases/*metabolism",
          "Hypoxia/*metabolism",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "RNA, Messenger/metabolism",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate/genetics/*metabolism"
     ],
     "EDAT": "2001/08/22 10:00",
     "MHDA": "2002/01/11 10:01",
     "CRDT": [
          "2001/08/22 10:00"
     ],
     "PHST": [
          "2001/08/22 10:00 [pubmed]",
          "2002/01/11 10:01 [medline]",
          "2001/08/22 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2001 May;26(5):487-95.",
     "term": "hippocampus"
}