{
     "PMID": "11512410",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010913",
     "LR": "20131121",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "61",
     "IP": "2",
     "DP": "2001",
     "TI": "Effect of posterior hypothalamic injection of procaine on the hippocampal theta rhythm in freely moving cats.",
     "PG": "125-34",
     "AB": "Earlier in vivo studies conducted on freely moving and anesthetized rats demonstrated that the posterior hypothalamus (PH) comprises pathways critical for producing the synchronous hippocampal formation (HPC) theta rhythm. In addition, these findings suggested that the frequency of the HPC theta was encoded in the PH and then was fed via the medial forebrain bundle to the medial septum and HPC. In the present study we attempted to verify this hypothesis with use of a different in vivo model--freely moving cats. The microinjection of the local anaesthetic, procaine, into the PH region reversibly suppressed the spontaneous as well as sensory and electrically induced HPC theta. However, in contrast to rats, in freely moving cats microinjection of procaine into the PH reduced the amplitude of the HPC theta but had no effect on theta frequency. We conclude that in freely moving cats the PH region comprises a critical part of the ascending brainstem pathway, for production of the HPC theta rhythm. In contrast to rats, in freely moving cats ascending inputs from the brainstem to the PH contribute mainly to the amplitude of the HPC theta rhythm.",
     "FAU": [
          "Bocian, R",
          "Konopacki, J"
     ],
     "AU": [
          "Bocian R",
          "Konopacki J"
     ],
     "AD": "Department of Neurobiology, University of Lodz, 66 Rewolucji 1906 r. St., 90-222 Lodz, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "RN": [
          "0 (Anesthetics, Local)",
          "4Z8Y51M438 (Procaine)"
     ],
     "SB": "IM",
     "MH": [
          "Anesthetics, Local/*pharmacology",
          "Animals",
          "Cats",
          "Hippocampus/cytology/*physiology",
          "Hypothalamus, Posterior/cytology/drug effects/*physiology",
          "Motor Activity",
          "Neural Pathways",
          "Procaine/*pharmacology",
          "Theta Rhythm/*drug effects"
     ],
     "EDAT": "2001/08/22 10:00",
     "MHDA": "2001/09/14 10:01",
     "CRDT": [
          "2001/08/22 10:00"
     ],
     "PHST": [
          "2001/08/22 10:00 [pubmed]",
          "2001/09/14 10:01 [medline]",
          "2001/08/22 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 2001;61(2):125-34.",
     "term": "hippocampus"
}