{
     "PMID": "11512047",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011025",
     "LR": "20131121",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "157",
     "IP": "1",
     "DP": "2001 Aug",
     "TI": "Studies on the neuroprotective effect of the enantiomers of AR-A008055, a compound structurally related to clomethiazole, on MDMA (\"ecstasy\")-induced neurodegeneration in rat brain.",
     "PG": "82-8",
     "AB": "RATIONALE: 3,4-Methylenedioxymethamphetamine (MDMA, \"ecstasy\") administration produces neurotoxic degeneration of 5-HT nerve endings in several regions of rat brain. Administration of the GABAmimetic drug clomethiazole protects against this damage. OBJECTIVE: We wished to see whether the enantiomers of AR-A008055 (1-4-methyl-5-thiazolyl-1-phenyl-methylamine), a compound structurally related to clomethiazole, were also neuroprotective against MDMA-induced degeneration. METHODS: (R)-(+)-AR-A008055 or (S)-(-)-AR-A008055 (100 mg/kg IP) was injected 5 min prior to and 55 min after MDMA (15 mg/kg IP) administration to Dark Agouti rats. Rectal temperature was measured during this time and the concentration of 5-HT and 5-HIAA measured in hippocampus, cortex and striatum 7 days later. [3H]-Paroxetine binding was also measured in cortex. RESULTS: Both enantiomers abolished the acute MDMA-induced hyperthermia and attenuated the subsequent neurotoxic loss of 5-HT, 5-HIAA and [3H]-paroxetine binding. When rats given the enantiomer plus MDMA were warmed to keep their rectal temperature elevated to near that of animals given only MDMA, the neuroprotective effect of (S)-(-)-AR-A008055 was still seen, while the effect of (R)-(+)-AR-A008055 was abolished. Protection was also seen when (S)-(-)-AR-A008055 (50 mg/kg) was given, a dose which produced only a modest attenuation of MDMA-induced hyperthermia. CONCLUSIONS: The current data suggest that a major proportion of the neuroprotective action of (S)-(-)-AR-A008055 did not involve an attenuating effect on MDMA-induced hyperthermia. The protection afforded by (R)-(+)-AR-A008055, which is not a GABA agonist, appears to be solely due to its action on body temperature, strengthening the contention that abolishing the acute MDMA-induced hypothermia can produce neuroprotection. Since (S)-(-)-AR-A008055 has a similar pharmacology to clomethiazole, these data suggest that drugs which increase GABAA receptor channel opening are neuroprotective against MDMA-induced damage.",
     "FAU": [
          "Colado, M I",
          "O'Shea, E",
          "Esteban, B",
          "Green, A R"
     ],
     "AU": [
          "Colado MI",
          "O'Shea E",
          "Esteban B",
          "Green AR"
     ],
     "AD": "Departamento de Farmacologia, Facultad de Medicina, Universidad Complutense, 28040 Madrid, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (1-(4-methyl-5-thiazolyl)-1-phenylmethylamine)",
          "0 (Methylamines)",
          "0 (Neuroprotective Agents)",
          "0 (Receptors, GABA-A)",
          "0 (Thiazoles)",
          "0C5DBZ19HV (Chlormethiazole)",
          "I4744080IR (Pentobarbital)",
          "KE1SEN21RM (N-Methyl-3,4-methylenedioxyamphetamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Temperature/drug effects",
          "Chlormethiazole/pharmacology",
          "Male",
          "Methylamines/*pharmacology",
          "N-Methyl-3,4-methylenedioxyamphetamine/*toxicity",
          "Neurodegenerative Diseases/chemically induced/*prevention & control",
          "Neuroprotective Agents/*pharmacology",
          "Pentobarbital/pharmacology",
          "Rats",
          "Receptors, GABA-A/drug effects",
          "Stereoisomerism",
          "Thiazoles/*pharmacology"
     ],
     "EDAT": "2001/08/21 10:00",
     "MHDA": "2001/10/26 10:01",
     "CRDT": [
          "2001/08/21 10:00"
     ],
     "PHST": [
          "2000/10/28 00:00 [received]",
          "2001/03/06 00:00 [accepted]",
          "2001/08/21 10:00 [pubmed]",
          "2001/10/26 10:01 [medline]",
          "2001/08/21 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 2001 Aug;157(1):82-8.",
     "term": "hippocampus"
}