{
     "PMID": "11515780",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020122",
     "LR": "20071109",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "101",
     "IP": "6",
     "DP": "2001 Jun",
     "TI": "Evolution from pretangle neurons to neurofibrillary tangles monitored by thiazin red combined with Gallyas method and double immunofluorescence.",
     "PG": "535-9",
     "AB": "Double immunofluorescence for paired helical filament (PHF)-tau (AT8) and ubiquitin, enhanced by catalyzed reporter deposition amplification, was combined with thiazin red (TR), a fluorochrome, which has an affinity to fibrillary structures such as neurofibrillary tangles (NFTs). After recording these triple-fluorescent images, sections were subjected to the Gallyas silver impregnation method, so that four different staining properties could be compared on the same structure. Among pyramidal neurons quantified in the hippocampus from six cases of Alzheimer's disease, 60.3% were positive for ubiquitin, and were consistently positive for TR. TR-positive neurons (77.1%) harbored fibrillary structures in the cytoplasm and were always positive for the Gallyas stain, which stained the largest number of legions (94.5%). AT8-positive neurons without fibrillary structure were negative for TR (11.6%, pretangle neurons). Some of the pretangle neurons were positive for the Gallyas stain even without fibrillary structures. Appearance of TR stain and ubiquitin in NFTs, but not in pretangle neurons, suggests that ubiquitin is integrated into tau-positive neurons after their transformation into NFTs. Because TR-positive NFTs sometimes lacked ubiquitin-like immunoreactivity, involvement of ubiquitin may not be an early event during NFT formation. This combined method is now found useful in determining how molecules other than tau are involved during the evolution from tau-positive neurons to NFTs in various neurological disorders characterized by the deposition of tau.",
     "FAU": [
          "Uchihara, T",
          "Nakamura, A",
          "Yamazaki, M",
          "Mori, O"
     ],
     "AU": [
          "Uchihara T",
          "Nakamura A",
          "Yamazaki M",
          "Mori O"
     ],
     "AD": "Department of Neuropathology, Tokyo Metropolitan Institute for Neuroscience, Japan. uchihara@tmin.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Coloring Agents)",
          "0 (Fluorescent Dyes)",
          "0 (Organic Chemicals)",
          "0 (Ubiquitin)",
          "0 (tau Proteins)",
          "0 (thiazin red)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Brain/pathology",
          "Coloring Agents",
          "Fluorescent Antibody Technique/*methods",
          "Fluorescent Dyes",
          "Hippocampus/pathology",
          "Humans",
          "Neurofibrillary Tangles/*pathology",
          "Neurons/*pathology",
          "Organic Chemicals",
          "Paraffin Embedding",
          "Ubiquitin/chemistry",
          "tau Proteins/chemistry"
     ],
     "EDAT": "2001/08/23 10:00",
     "MHDA": "2002/01/23 10:01",
     "CRDT": [
          "2001/08/23 10:00"
     ],
     "PHST": [
          "2001/08/23 10:00 [pubmed]",
          "2002/01/23 10:01 [medline]",
          "2001/08/23 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 2001 Jun;101(6):535-9.",
     "term": "hippocampus"
}