{
     "PMID": "11511703",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010920",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "71",
     "IP": "3",
     "DP": "2001 Sep",
     "TI": "Relations between hypometabolism in the posterior association neocortex and hippocampal atrophy in Alzheimer's disease: a PET/MRI correlative study.",
     "PG": "315-21",
     "AB": "OBJECTIVES: Hippocampal atrophy and hypometabolism in the posterior association neocortex are two well known features of Alzheimer's disease. A correlation between these two features was reported twice previously, suggesting intriguing relations. This question has been reassessed, this time controlling for severity of dementia as well as assessing each side of the brain separately and using a voxel based image analysis in addition to the previously employed regions of interest (ROIs). PATIENTS AND METHODS: Eleven patients were studied with probable Alzheimer's disease and mild to moderate dementia in whom both volume MRI and PET assessed cerebral glucose consumption (CMRGlc) were available. Hypothesis driven correlations between hippocampal width (an index of atrophy) and CMRGlc were performed for two posterior association regions, the superior temporal and the inferior parietal (angular gyrus) cortices, using ROIs set separately for each hemisphere. To confirm significant correlations from the ROIs approach, if any, and to assess their specificity for the posterior association neocortex, CMRGlc image voxel based analysis of correlations with hippocampal width was then carried out. RESULTS: There was a significant correlation, in the positive-neurobiologically expected-direction, between right hippocampal width and right angular gyrus metabolism (p< 0.01, Spearman), which remained significant with Kendall partial correlation controlling for dementia severity (estimated by mini mental state scores). Statistical non-parametric mapping (SnPM) confirmed this correlation (p< 0.025), and showed a single additional correlation in the right middle temporal gyrus (p< 0.005), which is also part of the posterior association cortex. CONCLUSION: The findings with both ROIs and voxel based mapping replicate earlier reports of a relation between hippocampal atrophy and ipsilateral association cortex hypometabolism in Alzheimer's disease, and for the first time document that this relation is both region specific and independent of the dementing process itself. Why the correlation was significant only for the right hemisphere is unclear but may be related to the limited sample. Hippocampal-neocortical disconnection due to early and severe medial temporal lobe pathology may at least partly explain the posterior association cortex hypometabolism found in Alzheimer's disease.",
     "FAU": [
          "Meguro, K",
          "LeMestric, C",
          "Landeau, B",
          "Desgranges, B",
          "Eustache, F",
          "Baron, J C"
     ],
     "AU": [
          "Meguro K",
          "LeMestric C",
          "Landeau B",
          "Desgranges B",
          "Eustache F",
          "Baron JC"
     ],
     "AD": "Division of Neuropsychology, Department of Disability Medicine, Tohoku University, Sendai, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "RN": [
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/classification/*metabolism/*pathology",
          "Atrophy",
          "Brain Chemistry",
          "Confounding Factors (Epidemiology)",
          "Female",
          "Glucose/metabolism",
          "Hippocampus/*metabolism/*pathology",
          "Humans",
          "Image Processing, Computer-Assisted",
          "*Magnetic Resonance Imaging",
          "Male",
          "Mental Status Schedule",
          "Middle Aged",
          "Neocortex/*metabolism",
          "Severity of Illness Index",
          "Statistics, Nonparametric",
          "*Tomography, Emission-Computed"
     ],
     "PMC": "PMC1737577",
     "EDAT": "2001/08/21 10:00",
     "MHDA": "2001/09/21 10:01",
     "CRDT": [
          "2001/08/21 10:00"
     ],
     "PHST": [
          "2001/08/21 10:00 [pubmed]",
          "2001/09/21 10:01 [medline]",
          "2001/08/21 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 2001 Sep;71(3):315-21.",
     "term": "hippocampus"
}