{
     "PMID": "11524466",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010927",
     "LR": "20061115",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "57",
     "IP": "4",
     "DP": "2001 Aug 28",
     "TI": "Bilateral hippocampal atrophy: consequences to verbal memory following temporal lobectomy.",
     "PG": "597-604",
     "AB": "BACKGROUND: Bilateral hippocampal damage is a risk factor for memory decline after anterior temporal lobectomy (ATL). OBJECTIVE: To investigate verbal memory outcome in patients with temporal lobe epilepsy (TLE) with either unilateral or bilateral hippocampal atrophy as measured by MRI. METHODS: The authors selected 60 patients with TLE who had undergone ATL (left = 31, right = 29). They determined normalized MRI hippocampal volumes by cursor tracing 1.5-mm slices from three-dimensional MRI acquisition. Hippocampal volumes were defined as atrophic if the volumes were below 2 SD for control subjects. Bilateral hippocampal atrophy was present in 10 patients with left TLE and 11 patients with right TLE. The authors assessed acquisition, retrieval, and recognition components of verbal memory both before and after ATL. RESULTS: Groups did not differ across age, education, intelligence, age at seizure onset, or seizure duration. Seizure-free rates after ATL were 70% or higher for all groups. Before surgery, patients with left TLE displayed worse verbal acquisition performance compared with patients with right TLE. Patients with left TLE with bilateral hippocampal volume loss displayed the lowest performance across all three memory components. After surgery, both groups of patients with left TLE exhibited worse verbal memory outcome compared with patients with right TLE. Bilateral hippocampal atrophy did not worsen outcome in the patients with right TLE. A higher proportion of patients with left TLE with bilateral hippocampal atrophy experienced memory decline compared with the other TLE groups. CONCLUSION: Bilateral hippocampal atrophy in the presence of left TLE is associated with worse verbal memory before and after ATL compared with patients with unilateral hippocampal volume loss or right TLE with bilateral hippocampal volume loss.",
     "FAU": [
          "Martin, R C",
          "Sawrie, S M",
          "Knowlton, R C",
          "Bilir, E",
          "Gilliam, F G",
          "Faught, E",
          "Morawetz, R B",
          "Kuzniecky, R"
     ],
     "AU": [
          "Martin RC",
          "Sawrie SM",
          "Knowlton RC",
          "Bilir E",
          "Gilliam FG",
          "Faught E",
          "Morawetz RB",
          "Kuzniecky R"
     ],
     "AD": "Department of Neurology, Epilepsy Center, University of Alabama at Birmingham, 35294-0021, USA. rmartin@uab.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Analysis of Variance",
          "Atrophy",
          "Epilepsy, Temporal Lobe/pathology/surgery",
          "Female",
          "Functional Laterality/physiology",
          "Hippocampus/pathology/*surgery",
          "Humans",
          "Magnetic Resonance Angiography",
          "Male",
          "Memory Disorders/*etiology",
          "Middle Aged",
          "Postoperative Complications/*pathology/*psychology",
          "Temporal Lobe/pathology/*surgery"
     ],
     "EDAT": "2001/08/29 10:00",
     "MHDA": "2001/09/28 10:01",
     "CRDT": [
          "2001/08/29 10:00"
     ],
     "PHST": [
          "2001/08/29 10:00 [pubmed]",
          "2001/09/28 10:01 [medline]",
          "2001/08/29 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2001 Aug 28;57(4):597-604.",
     "term": "hippocampus"
}