{
     "PMID": "11523683",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020307",
     "LR": "20131121",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "49",
     "IP": "3",
     "DP": "2001 Sep",
     "TI": "Long-term activation of the glutamatergic system associated with N-methyl-D-aspartate receptors after postischemic hypothermia in gerbils.",
     "PG": "706-13; discussion 713-4",
     "AB": "OBJECTIVE: The objective of this study was to investigate whether hypothermia would suppress secondary damage in the chronic postischemic stage, in terms of glutamate excitotoxicity. METHODS: Gerbils underwent 5 minutes of ischemia via bilateral common carotid artery occlusion. Seven groups were studied, as follows: 1) ischemia without treatment group; 2) intraischemic hypothermia group; 3) postischemic hypothermia group (32 degrees C for 4 h); 4) MK-801 treatment group (2 mg/kg, every other day for 1 mo); 5) postischemic hypothermia with MK-801 treatment for 1 week group (2 mg/kg, every other day); 6) postischemic hypothermia with MK-801 treatment for 1 month group (2 mg/kg, every other day); and 7) sham-treated control group. One month after ischemia, histological changes in hippocampal CA1 neurons (assessed using hematoxylin and eosin staining) and memory function (assessed using an eight-arm radial maze) were studied. Extracellular glutamate concentrations were monitored by microdialysis during ischemia and hypothermia. Staining of microglia was performed 1 week and 1 month after ischemia. RESULTS: MK-801 alone, postischemic hypothermia alone, and postischemic hypothermia with MK-801 treatment for 1 week failed to prevent ischemic neuronal damage and memory function decreases 1 month after the insult (P < 0.05 versus control). However, the postischemic hypothermia with MK-801 treatment for 1 month group exhibited significant protective effects (not significant [P > 0.05] compared with the control group). Extracellular glutamate levels for the intraischemic hypothermia group were significantly low, compared with the postischemic hypothermia group. There was no microglial activation in the postischemic hypothermia at 1 week and 1 month after ischemia groups. CONCLUSION: Postischemic hypothermia and long-term intermittent administration of MK-801 demonstrated significant neuronal protection, indicating that long-term glutamatergic activation, with changes in N-methyl-D-aspartate receptors, plays a role in neuronal damage in the chronic postischemic stage.",
     "FAU": [
          "Nakamura, T",
          "Miyamoto, O",
          "Kawai, N",
          "Negi, T",
          "Itano, T",
          "Nagao, S"
     ],
     "AU": [
          "Nakamura T",
          "Miyamoto O",
          "Kawai N",
          "Negi T",
          "Itano T",
          "Nagao S"
     ],
     "AD": "Department of Neurological Surgery, Kagawa Medical University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "RN": [
          "0 (Glutamates)",
          "0 (Neuroprotective Agents)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "6LR8C1B66Q (Dizocilpine Maleate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*blood supply/*metabolism",
          "Brain Ischemia/drug therapy/etiology/*metabolism",
          "Carotid Stenosis/complications",
          "Dizocilpine Maleate/therapeutic use",
          "Extracellular Space/metabolism",
          "Gerbillinae",
          "Glutamates/*metabolism",
          "Hippocampus/blood supply/metabolism",
          "Hypothermia/*metabolism",
          "Male",
          "Maze Learning",
          "Memory Disorders/diagnosis/etiology",
          "Neuroprotective Agents/therapeutic use",
          "Receptors, N-Methyl-D-Aspartate/*metabolism",
          "Space Perception/physiology"
     ],
     "EDAT": "2001/08/29 10:00",
     "MHDA": "2002/03/08 10:01",
     "CRDT": [
          "2001/08/29 10:00"
     ],
     "PHST": [
          "2001/08/29 10:00 [pubmed]",
          "2002/03/08 10:01 [medline]",
          "2001/08/29 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 2001 Sep;49(3):706-13; discussion 713-4.",
     "term": "hippocampus"
}