{
     "PMID": "11524575",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011204",
     "LR": "20171021",
     "IS": "0929-5313 (Print) 0929-5313 (Linking)",
     "VI": "11",
     "IP": "1",
     "DP": "2001 Jul-Aug",
     "TI": "Bistability dynamics in simulations of neural activity in high-extracellular-potassium conditions.",
     "PG": "5-18",
     "AB": "Modulation of extracellular potassium concentration ([K](o)) has a profound impact on the excitability of neurons and neuronal networks. In the CA3 region of the rat hippocampus synchronized epileptiform bursts occur in conditions of increased [K](o). The dynamic nature of spontaneous neuronal firing in high [K](o) is therefore of interest. One particular interest is the potential presence of bistable behaviors such as the coexistence of stable repetitive firing and fixed rest potential states generated in individual cells by the elevation of [K](o). The dynamics of repetitive activity generated by increased [K](o) is investigated in a 19-compartment hippocampal pyramidal cell (HPC) model and a related two-compartment reduced HPC model. Results are compared with those for the Hodgkin-Huxley equations in similar conditions. For neural models, [K](o) changes are simulated as a shift in the potassium reversal potential (E(K)). Using phase resetting and bifurcation analysis techniques, all three models are shown to have specific regions of E(K) that result in bistability. For activity in bistable parameter regions, stimulus parameters are identified that switch high-potassium model behavior from repetitive firing to a quiescent state. Bistability in the HPC models is limited to a very small parameter region. Consequently, our results suggest that it is likely some HPCs in networks exposed to high [K](o) continue to burst such that a stable, quiescent network state does not exist. In [K](o) ranges where HPCs are not bistable, the population may still exhibit bistable behaviors where synchronous population events are reversibly annihilated by phase resetting pulses, suggesting the existence of a nonsynchronous network attractor.",
     "FAU": [
          "Hahn, P J",
          "Durand, D M"
     ],
     "AU": [
          "Hahn PJ",
          "Durand DM"
     ],
     "AD": "Department of Neuroscience, Neural Engineering Center, Case Western Reserve University, Cleveland, OH 44106, USA. pjh4@po.cwru.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "J Comput Neurosci",
     "JT": "Journal of computational neuroscience",
     "JID": "9439510",
     "RN": [
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/*physiology",
          "Animals",
          "Biological Clocks/physiology",
          "Cell Compartmentation/physiology",
          "Cell Membrane/metabolism",
          "Dendrites/metabolism",
          "Epilepsy/metabolism/physiopathology",
          "Extracellular Space/*metabolism",
          "Hippocampus/*metabolism",
          "Models, Neurological",
          "Nerve Net/metabolism",
          "Nonlinear Dynamics",
          "Potassium/*metabolism",
          "Pyramidal Cells/*metabolism",
          "Rats"
     ],
     "EDAT": "2001/08/29 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/08/29 10:00"
     ],
     "PHST": [
          "2001/08/29 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/08/29 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comput Neurosci. 2001 Jul-Aug;11(1):5-18.",
     "term": "hippocampus"
}