{
     "PMID": "11520911",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010920",
     "LR": "20141120",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "78",
     "IP": "4",
     "DP": "2001 Aug",
     "TI": "Preconditioning-induced neuroprotection is mediated by reactive oxygen species and activation of the transcription factor nuclear factor-kappaB.",
     "PG": "909-19",
     "AB": "Preconditioning by a sublethal stimulus induces tolerance to a subsequent, otherwise lethal insult and it has been suggested that reactive oxygen species (ROS) are involved in this phenomenon. In the present study, we determined whether preconditioning activates the transcription factor nuclear factor-kappaB (NF-kappaB) and how this activation contributes to preconditioning-induced inhibition of neuronal apoptosis. Preconditioning was performed by incubating mixed cultures of neurons and astrocytes from neonatal rat hippocampus with xanthine/xanthine oxidase or FeSO4 for 15 min followed by 24 h of recovery which protected the neurons against subsequent staurosporine-induced (200 nM, 24 h) apoptosis. The cellular ROS content increased during preconditioning, but returned to basal levels after removal of xanthine/xanthine oxidase or FeSO4. We detected a transient activation of NF-kappaB 4 h after preconditioning as shown by immunocytochemistry, by a decrease in the protein level of IkappaBalpha as well as by electrophoretic mobility shift assay. Preconditioning-mediated neuroprotection was abolished by antioxidants, inhibitors of NF-kappaB activation and cycloheximide suggesting the involvement of ROS, an activation of NF-kappaB and de novo protein synthesis in preconditioning-mediated rescue pathways. Furthermore, preconditioning increased the protein level of Mn-superoxide dismutase which could be blocked by antioxidants, cycloheximide and kappaB decoy DNA. Our data suggest that inhibition of staurosporine-induced neuronal apoptosis by preconditioning with xanthine/xanthine oxidase or FeSO4 involves an activation of NF-kappaB and an increase in the protein level of Mn-superoxide dismutase.",
     "FAU": [
          "Ravati, A",
          "Ahlemeyer, B",
          "Becker, A",
          "Klumpp, S",
          "Krieglstein, J"
     ],
     "AU": [
          "Ravati A",
          "Ahlemeyer B",
          "Becker A",
          "Klumpp S",
          "Krieglstein J"
     ],
     "AD": "Institut fur Pharmakologie und Toxikologie, Fachbereich Pharmazie der Philipps-Universitat Marburg, Marburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Antioxidants)",
          "0 (Enzyme Inhibitors)",
          "0 (Ferrous Compounds)",
          "0 (NF-kappa B)",
          "0 (Protein Synthesis Inhibitors)",
          "0 (Reactive Oxygen Species)",
          "133343-34-7 (lactacystin)",
          "1AVZ07U9S7 (Xanthine)",
          "39R4TAN1VT (ferrous sulfate)",
          "98600C0908 (Cycloheximide)",
          "EC 1.15.1.1 (Superoxide Dismutase)",
          "EC 1.15.1.1 (superoxide dismutase 2)",
          "EC 1.17.3.2 (Xanthine Oxidase)",
          "H88EPA0A3N (Staurosporine)",
          "WYQ7N0BPYC (Acetylcysteine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcysteine/*analogs & derivatives/pharmacology",
          "Animals",
          "Antioxidants/pharmacology",
          "Apoptosis/physiology",
          "Astrocytes/*metabolism",
          "Cells, Cultured",
          "Cycloheximide/pharmacology",
          "Enzyme Inhibitors/pharmacology",
          "Ferrous Compounds/pharmacology",
          "Hippocampus/cytology",
          "Immunoblotting",
          "Immunohistochemistry",
          "NF-kappa B/genetics/*metabolism",
          "Neurons/*metabolism",
          "Protein Synthesis Inhibitors/pharmacology",
          "Rats",
          "Rats, Inbred F344",
          "Reactive Oxygen Species/*metabolism",
          "Staurosporine/pharmacology",
          "Superoxide Dismutase/metabolism",
          "Xanthine/pharmacology",
          "Xanthine Oxidase/pharmacology"
     ],
     "EDAT": "2001/08/25 10:00",
     "MHDA": "2001/09/21 10:01",
     "CRDT": [
          "2001/08/25 10:00"
     ],
     "PHST": [
          "2001/08/25 10:00 [pubmed]",
          "2001/09/21 10:01 [medline]",
          "2001/08/25 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2001 Aug;78(4):909-19.",
     "term": "hippocampus"
}