{
     "PMID": "11520907",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20010920",
     "LR": "20071114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "78",
     "IP": "4",
     "DP": "2001 Aug",
     "TI": "Temporal and spatial profile of caspase 8 expression and proteolysis after experimental traumatic brain injury.",
     "PG": "862-73",
     "AB": "Recent studies have demonstrated that the downstream caspases, such as caspase 3, act as executors of the apoptotic cascade after traumatic brain injury (TBI) in vivo. However, little is known about the involvement of caspases in the initiation phase of apoptosis, and the interaction between these initiator caspases (e.g. caspase 8) and executor caspases after experimental brain injuries in vitro and in vivo. This study investigated the temporal expression and cell subtype distribution of procaspase 8 and cleaved caspase 8 p20 from 1 h to 14 days after cortical impact-induced TBI in rats. Caspase 8 messenger RNA levels, estimated by semiquantitaive RT-PCR, were elevated from 1 h to 72 h in the traumatized cortex. Western blotting revealed increased immunoreactivity for procaspase 8 and the proteolytically active subunit of caspase 8, p20, in the ipsilateral cortex from 6 to 72 h after injury, with a peak at 24 h after TBI. Similar to our previous studies, immunoreactivity for the p18 fragment of activated caspase 3 also increased in the current study from 6 to 72 h after TBI, but peaked at a later timepoint (48 h) as compared with proteolyzed caspase 8 p20. Immunohistologic examinations revealed increased expression of caspase 8 in neurons, astrocytes and oligodendrocytes. Assessment of DNA damage using TUNEL identified caspase 8- and caspase 3-immunopositive cells with apoptotic-like morphology in the cortex ipsilateral to the injury site, and immunohistochemical investigations of caspase 8 and activated caspase 3 revealed expression of both proteases in cortical layers 2-5 after TBI. Quantitative analysis revealed that the number of caspase 8 positive cells exceeds the number of caspase 3 expressing cells up to 24 h after impact injury. In contrast, no evidence of caspase 8 and caspase 3 activation was seen in the ipsilateral hippocampus, contralateral cortex and hippocampus up to 14 days after the impact. Our results provide the first evidence of caspase 8 activation after experimental TBI and suggest that this may occur in neurons, astrocytes and oligodendrocytes. Our findings also suggest a contributory role of caspase 8 activation to caspase 3 mediated apoptotic cell death after experimental TBI in vivo.",
     "FAU": [
          "Beer, R",
          "Franz, G",
          "Krajewski, S",
          "Pike, B R",
          "Hayes, R L",
          "Reed, J C",
          "Wang, K K",
          "Klimmer, C",
          "Schmutzhard, E",
          "Poewe, W",
          "Kampfl, A"
     ],
     "AU": [
          "Beer R",
          "Franz G",
          "Krajewski S",
          "Pike BR",
          "Hayes RL",
          "Reed JC",
          "Wang KK",
          "Klimmer C",
          "Schmutzhard E",
          "Poewe W",
          "Kampfl A"
     ],
     "AD": "Department of Neurology, University Hospital Innsbruck, Austria.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS36921/NS/NINDS NIH HHS/United States",
          "R01 NS39091/NS/NINDS NIH HHS/United States",
          "R01 NS40182/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "EC 3.4.22.- (Casp3 protein, rat)",
          "EC 3.4.22.- (Casp8 protein, rat)",
          "EC 3.4.22.- (Casp9 protein, rat)",
          "EC 3.4.22.- (Caspase 3)",
          "EC 3.4.22.- (Caspase 8)",
          "EC 3.4.22.- (Caspase 9)",
          "EC 3.4.22.- (Caspases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/*physiology",
          "Brain Injuries/*metabolism",
          "Caspase 3",
          "Caspase 8",
          "Caspase 9",
          "Caspases/*metabolism",
          "Cerebral Cortex/chemistry/cytology/metabolism",
          "Disease Models, Animal",
          "Immunoblotting",
          "Immunohistochemistry",
          "In Situ Nick-End Labeling",
          "Male",
          "Neuroglia/*metabolism",
          "Neurons/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reverse Transcriptase Polymerase Chain Reaction"
     ],
     "EDAT": "2001/08/25 10:00",
     "MHDA": "2001/09/21 10:01",
     "CRDT": [
          "2001/08/25 10:00"
     ],
     "PHST": [
          "2001/08/25 10:00 [pubmed]",
          "2001/09/21 10:01 [medline]",
          "2001/08/25 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2001 Aug;78(4):862-73.",
     "term": "hippocampus"
}