{
     "PMID": "11534851",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020129",
     "LR": "20131121",
     "IS": "0028-1298 (Print) 0028-1298 (Linking)",
     "VI": "364",
     "IP": "2",
     "DP": "2001 Aug",
     "TI": "A study of presynaptic alpha2-autoreceptors in alpha2A/D-, alpha2B- and alpha2C-adrenoceptor-deficient mice.",
     "PG": "117-30",
     "AB": "The function of presynaptic alpha2-autoreceptors was studied in the hippocampus, occipito-parietal cortex, atria and vas deferens of NMRI mice, mice in which the alpha2A/D-, the alpha2B- or alpha2c-adrenoceptor gene had been disrupted (alpha2A/DKO, alpha2BKO and alpha2CKO, respectively), and the wildtype mice from which the knockout animals had been generated. Tissue pieces were preincubated with 3H-noradrenaline and then superfused and stimulated electrically. The alpha2-adrenoceptor agonist medetomidine reduced the electrically evoked overflow of tritium in all tissues from all mouse strains (stimulation with single pulses or single high-frequency pulse trains, called POPs, i.e. pulse patterns leading to minimal autoinhibition). The effects of medetomidine did not differ in NMRI, wildtype, alpha2BKO and alpha2CKO mice but were greatly reduced in alpha2A/DKO brain preparations and to a lesser extent in alpha2A/DKO atria and vasa deferentia. Six drugs were tested as antagonists against medetomidine. Their pKd values indicated that the hippocampal and occipito-parietal alpha2-autoreceptors in NMRI and wildtype mice were alpha2D (the rodent variant of the alpha2A/D-adrenoceptor) whereas the atrial and vas deferens alpha2-autoreceptors in NMRI and wildtype mice could not be identified with a single alpha2 subtype. Deletion of the alpha2A/D gene changed the pKd values in all tissues so that they now reflected alpha2C properties, whereas deletion of the alpha2C gene changed the pKd values in atria and vasa deferentia so that they now had alpha2D properties (as they had in NMRI and wildtype brain preparations). Autoinhibition by released noradrenaline was created using trains of up to 64 pulses or up to 4 POPs, and the overflow-enhancing effect of the alpha2 antagonist rauwolscine was determined. Results did not differ, irrespective of whether preparations were obtained from NMRI, wildtype, alpha2BKO or alpha2CKO mice: the overflow of tritium elicited by p pulses or POPs was much smaller than p times the overflow elicited by a single pulse or POP, and rauwolscine greatly increased the evoked overflow. Results differed, however, in tissues taken from alpha2A/DKO mice: in these tissues, the overflow of tritium elicited by p pulses or POPs was close to p times the overflow elicited by a single pulse or POP, and rauwolscine did not increase the evoked overflow of tritiumor increased it only marginally. When a greater degree of autoinhibition was produced in atria and vasa deferentia by stimulation with 120 pulses, both disruption of the alpha2A/D gene and disruption of the alpha2C gene but not disruption of the alpha2B gene attenuated the overflow-enhancing effects of phentolamine and rauwolscine. In NMRI and wildtype atria and vasa deferentia, the relative potencies of phentolamine and rauwolscine at enhancing the evoked overflow were not easily compatible with a single alpha2 subtype. In alpha2A/DKO atria and vasa deferentia, the relative potencies of phentolamine and rauwolscine indicated that the autoinhibition-mediating receptors were alpha2C, whereas in alpha2CKO atria and vasa deferentia the relative potencies indicated that the autoinhibition-mediating receptors were alpha2D. It is concluded that alpha2-autoreceptors function identically in NMRI mice and the wildtype mice from which the receptor-deficient animals had been generated. There is no evidence from the experiments for any contribution of alpha2B-adrenoceptors to autoreceptor function. The main presynaptic alpha2-autoreceptors are alpha2A/D, both as sites of action of exogenous agonists and as sites of action of previously released noradrenaline. However, there are in addition non-alpha2A/D-, probably alpha2C-autoreceptors. They are less prominent in mediating the inhibitory effects of exogenous agonists and the negative feedback effect of released noradrenaline. They operate not only after deletion of the alpha2A/D-adrenoceptors but also in normal (NMRI, wildtype) mice without gene deletion.",
     "FAU": [
          "Trendelenburg, A U",
          "Klebroff, W",
          "Hein, L",
          "Starke, K"
     ],
     "AU": [
          "Trendelenburg AU",
          "Klebroff W",
          "Hein L",
          "Starke K"
     ],
     "AD": "Institut fur Experimentelle und Klinische Pharmakologie und Toxikologie, Freiburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Naunyn Schmiedebergs Arch Pharmacol",
     "JT": "Naunyn-Schmiedeberg's archives of pharmacology",
     "JID": "0326264",
     "RN": [
          "0 (Adra2a protein, mouse)",
          "0 (Adra2b protein, mouse)",
          "0 (Adra2c protein, mouse)",
          "0 (Adrenergic alpha-2 Receptor Agonists)",
          "0 (Adrenergic alpha-2 Receptor Antagonists)",
          "0 (Adrenergic alpha-Agonists)",
          "0 (Adrenergic alpha-Antagonists)",
          "0 (Autoreceptors)",
          "0 (Receptors, Adrenergic, alpha-2)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenergic alpha-2 Receptor Agonists",
          "Adrenergic alpha-2 Receptor Antagonists",
          "Adrenergic alpha-Agonists/pharmacology",
          "Adrenergic alpha-Antagonists/pharmacology",
          "Animals",
          "Autoreceptors/agonists/antagonists & inhibitors/*deficiency/*genetics",
          "Brain/drug effects/secretion",
          "Dose-Response Relationship, Drug",
          "Electric Stimulation",
          "Heart Atria/drug effects/secretion",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Knockout",
          "Norepinephrine/secretion",
          "Organ Culture Techniques",
          "Receptors, Adrenergic, alpha-2/*deficiency/*genetics",
          "Vas Deferens/drug effects/secretion"
     ],
     "EDAT": "2001/09/06 10:00",
     "MHDA": "2002/01/30 10:01",
     "CRDT": [
          "2001/09/06 10:00"
     ],
     "PHST": [
          "2001/09/06 10:00 [pubmed]",
          "2002/01/30 10:01 [medline]",
          "2001/09/06 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Naunyn Schmiedebergs Arch Pharmacol. 2001 Aug;364(2):117-30.",
     "term": "hippocampus"
}