{
     "PMID": "11532892",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011011",
     "LR": "20071115",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "11",
     "IP": "9",
     "DP": "2001 Sep",
     "TI": "An endogenous adrenoceptor ligand potentiates excitatory synaptic transmission in cultured hippocampal neurons.",
     "PG": "878-87",
     "AB": "Noradrenergic inputs modulate hippocampal function via distinct receptors. In hippocampal neuronal cultures, mRNA expression of adrenoceptor subtypes is maintained from 1 day in vitro (DIV) to 22 DIV. Noradrenaline dose-dependently stimulates phosphoinositide (PI) breakdown in both immature and mature cultures through the activation of alpha1 receptors. At 22 DIV, basal PI breakdown depends on excitatory synaptic activity since it is decreased by tetrodotoxin or glutamate receptor antagonists. At 22 DIV, a similar decrease of basal PI breakdown is also observed with alpha1, alpha2 or beta adrenoceptor antagonists. These effects are not additive with that produced by tetrodotoxin. Adrenergic antagonists also strongly reduce spontaneous excitatory post-synaptic currents (sEPSC) as evidenced by whole cell recording. Therefore, in hippocampal cultures, excitatory transmission is modulated by a tonic activation of adrenoceptors probably produced by an endogenous ligand. Indeed, (i) the depletion of catecholamine pools by reserpine also decreases both basal PI metabolism and sEPSC; (ii) hippocampal neurons possess both tyrosine hydroxylase (TH) and dopamine-beta-hydroxylase mRNAs, encoding enzymes required for catecholamine synthesis; and (iii) some hippocampal neurons show TH-immunoreactivity. TH-positive cells are also detected in E18 hippocampal sections. Thus, cultured hippocampal neurons synthesize and release an adrenergic-like ligand, which tonically potentiates excitatory synaptic transmission in mature cultures.",
     "FAU": [
          "Aubert, M",
          "Guiramand, J",
          "Croce, A",
          "Roch, G",
          "Szafarczyk, A",
          "Vignes, M"
     ],
     "AU": [
          "Aubert M",
          "Guiramand J",
          "Croce A",
          "Roch G",
          "Szafarczyk A",
          "Vignes M"
     ],
     "AD": "Laboratoire de Plasticite Cerebrale, UMR 5102 CNRS, Universite Montpellier II, F-34095 Montpellier Cedex 05, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "RN": [
          "0 (Adrenergic Uptake Inhibitors)",
          "0 (Adrenergic alpha-Antagonists)",
          "0 (Adrenergic beta-Antagonists)",
          "0 (Ligands)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Adrenergic)",
          "0 (Receptors, Adrenergic, alpha-1)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenergic Uptake Inhibitors/pharmacology",
          "Adrenergic alpha-Antagonists/*pharmacology",
          "Adrenergic beta-Antagonists/*pharmacology",
          "Animals",
          "Cells, Cultured",
          "Embryo, Mammalian",
          "Excitatory Postsynaptic Potentials/*drug effects/physiology",
          "Hippocampus/drug effects/metabolism",
          "Ligands",
          "Neurons/*drug effects/metabolism",
          "RNA, Messenger/biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Adrenergic/*metabolism",
          "Receptors, Adrenergic, alpha-1/biosynthesis",
          "Synaptic Transmission/*drug effects/physiology"
     ],
     "EDAT": "2001/09/05 10:00",
     "MHDA": "2001/10/12 10:01",
     "CRDT": [
          "2001/09/05 10:00"
     ],
     "PHST": [
          "2001/09/05 10:00 [pubmed]",
          "2001/10/12 10:01 [medline]",
          "2001/09/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 2001 Sep;11(9):878-87.",
     "term": "hippocampus"
}