{
     "PMID": "11534200",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011204",
     "LR": "20161020",
     "IS": "0869-8139 (Print) 0869-8139 (Linking)",
     "VI": "87",
     "IP": "6",
     "DP": "2001 Jun",
     "TI": "Influence of postweaning social isolation in the rat on brain development, conditioned behaviour and neurotransmission.",
     "PG": "730-51",
     "AB": "There is substantial evidence that early life events influence brain development and subsequent adult behaviour and play an important role in the causation of certain psychiatric disorders including schizophrenia and depression. The underlying mechanism of the effects of these early environmental factors is still not understood. It is a challenge to attempt to model early environmental factors in animals to gain understanding of the basic mechanisms that underlie the long-term effects. This paper reviews the effects of rearing rats from weaning in social isolation and reports some recent results indicating hippocampal dysfunction. Isolation rearing in rats from weaning produces a range of persistent behavioural changes in the young adult, including hyperactivity in response to novelty and amphetamine and altered responses to conditioning. These are associated with alterations in the central aminergic neurotransmitter functions in the mesolimbic areas and other brain regions. Isolation-reared rats have enhanced presynaptic dopamine (DA) and 5-HT function in the nucleus accimbens (NAC) associated with decreased presynaptic 5-HT function in the frontal cortex and hippocampus. Isolation-reared rats have reduced presynaptic noradrenergic function in the hippocampus, but have enhanced presynaptic DA function in the amygdala. These neurochemical imbalances may contribute to the exaggerated response of the isolated rat to a novel stimulus or to stimuli predictive of danger, and isolation-induced behavioural changes. These changes have neuroanatomical correlates; changes which seem to parallel to a certain degree those seen in human schizophrenia. A greater understanding of the processes that underlie these changes should improve our knowledge of how environmental events may alter brain development and function, and play a role in the development of neuropsychiatric disorders.",
     "FAU": [
          "Lapiz, M D",
          "Fulford, A",
          "Muchimapura, S",
          "Mason, R",
          "Parker, T",
          "Marsden, C A"
     ],
     "AU": [
          "Lapiz MD",
          "Fulford A",
          "Muchimapura S",
          "Mason R",
          "Parker T",
          "Marsden CA"
     ],
     "AD": "School of Biomedical Sciences, University of Nottingham Medical School, Queen's Medical Centre, Nottingham NG7 2UN, United Kingdom.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Russia (Federation)",
     "TA": "Ross Fiziol Zh Im I M Sechenova",
     "JT": "Rossiiskii fiziologicheskii zhurnal imeni I.M. Sechenova",
     "JID": "9715665",
     "RN": [
          "0 (Catecholamines)",
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal",
          "Brain/*growth & development/metabolism",
          "Catecholamines/metabolism",
          "*Conditioning (Psychology)",
          "Humans",
          "Rats",
          "Serotonin/metabolism",
          "*Social Isolation",
          "Stress, Psychological/metabolism/psychology",
          "*Synaptic Transmission",
          "*Weaning"
     ],
     "RF": "106",
     "EDAT": "2001/09/06 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/09/06 10:00"
     ],
     "PHST": [
          "2001/09/06 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/09/06 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ross Fiziol Zh Im I M Sechenova. 2001 Jun;87(6):730-51.",
     "term": "hippocampus"
}