{
     "PMID": "11548599",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020225",
     "LR": "20141120",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "51",
     "IP": "2",
     "DP": "2001 Mar-Apr",
     "TI": "[Reactions of hippocampal neurons at different stages of rat avoidance conditioning].",
     "PG": "182-9",
     "AB": "The electrophysiological responses of neurons were compared in hippocampal slices from rats acquired and not acquired the passive avoidance reaction after the same conditioning procedure. Associative conditioning was accompanied by a gradual increase in the amplitude of the population spike evoked in CA1 area by stimulation of Schaffer collaterals. However, after reaching the learning criterion, the population spike significantly decreased. These phenomena were observed only at low (not maximal) intensities of test stimuli. After reaching the learning criterion, the paired-pulse facilitation was significantly higher in the slices prepared from the well-learned animals as compared with other groups (those having not reached the learning criterion, passive and active control). The obtained evidence validates the hypothesis that the observed intergroup differences stem from modifications of synaptic efficacy and suggests that after behavioral acquisition, plasticity induced by associative learning was substituted by other mechanisms probably related with declarative memory formation.",
     "FAU": [
          "Kudriashova, I V"
     ],
     "AU": [
          "Kudriashova IV"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow.",
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Reaktsii neironov gippokampa na paznykh stadiiakh vyrabotki uslovnoreflektornogo izbeganiia u krys.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*physiology",
          "Conditioning, Classical/*physiology",
          "Electrophysiology",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Neurons/*physiology",
          "Photic Stimulation",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2001/09/11 10:00",
     "MHDA": "2002/02/28 10:01",
     "CRDT": [
          "2001/09/11 10:00"
     ],
     "PHST": [
          "2001/09/11 10:00 [pubmed]",
          "2002/02/28 10:01 [medline]",
          "2001/09/11 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2001 Mar-Apr;51(2):182-9.",
     "term": "hippocampus"
}