{
     "PMID": "11544795",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011004",
     "LR": "20131121",
     "IS": "0869-2092 (Print) 0869-2092 (Linking)",
     "VI": "64",
     "IP": "1",
     "DP": "2001 Jan-Feb",
     "TI": "[Calcium-independent inhibition of the spontaneous release of GABA by baclofen in the rat hippocampus].",
     "PG": "13-7",
     "AB": "The mechanism of calcium-independent spontaneous GABA release in a long-living (3-10 weeks) rat hippocampal neuron culture was studied. It was found that Cd2+ (100 microM), a Ca2+ channel blocker, reversibly decreased the frequency and amplitude of GABAergic spontaneous miniature inhibitory postsynaptic currents (smIPSCs). Besides, Cd2+ decreased the currents evoked by muscimol application onto the neurons, which is evidence of an additional postsynaptic effect. The GABAB receptor agonist baclofen (0.1-50 microns) produced a concentration-dependent decrease in the smIPSC frequency, while not affecting the current amplitude. The baclofen effect was blocked by the pertussis toxin. The baclofen efficacy both in the presence of Cd2+ (presumably compete blocking of Ca2+ channels) and in the absence of this agent were similar and could be completely accounted for by the loss of an equivalent smIPSC fraction. Thus, the presynaptic baclofen-induced inhibition of the spontaneous GABA release can be entirely independent of the calcium channel modulation (the latter playing a decisive role in a mediator release induced by the action potential). Therefore, the smIPSC measurements (widely used in the past decade for the study of presynaptic drug activity) may inadequately reflect the drug effect in the intact brain.",
     "FAU": [
          "Teschemacher, A",
          "Kasparov, S"
     ],
     "AU": [
          "Teschemacher A",
          "Kasparov S"
     ],
     "AD": "Pharmacology and Physiology Departments, School of Medical Sciences, Bristol University, University Walk, Bristol, BS8 1TD, UK.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Nezavisimoe ot kaltsiia ugnetenie spontannogo vysvobozhdeniia GAMK baklofenom v gippokampe krysy.",
     "PL": "Russia (Federation)",
     "TA": "Eksp Klin Farmakol",
     "JT": "Eksperimental'naia i klinicheskaia farmakologiia",
     "JID": "9215981",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "0 (GABA Agonists)",
          "0 (Receptors, GABA-B)",
          "H789N3FKE8 (Baclofen)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Baclofen/*pharmacology",
          "Calcium/*metabolism",
          "Calcium Channel Blockers/pharmacology",
          "Cells, Cultured",
          "Depression, Chemical",
          "Electrophysiology",
          "GABA Agonists/*pharmacology",
          "Hippocampus/*drug effects/metabolism",
          "Neurons/drug effects/metabolism/physiology",
          "Rats",
          "Rats, Long-Evans",
          "Receptors, GABA-B/*drug effects",
          "Synapses/drug effects/physiology"
     ],
     "EDAT": "2001/09/08 10:00",
     "MHDA": "2001/10/05 10:01",
     "CRDT": [
          "2001/09/08 10:00"
     ],
     "PHST": [
          "2001/09/08 10:00 [pubmed]",
          "2001/10/05 10:01 [medline]",
          "2001/09/08 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eksp Klin Farmakol. 2001 Jan-Feb;64(1):13-7.",
     "term": "hippocampus"
}