{
     "PMID": "11546916",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011004",
     "LR": "20161122",
     "IS": "1524-4628 (Electronic) 0039-2499 (Linking)",
     "VI": "32",
     "IP": "9",
     "DP": "2001 Sep",
     "TI": "Behavioral/environmental intervention improves learning after cerebral hypoxia-ischemia in rats.",
     "PG": "2192-7",
     "AB": "BACKGROUND AND PURPOSE: In premature infants, many of whom experience ischemic brain insults, the environment of rearing influences cognitive outcome. We developed a model to evaluate the effect of rearing conditions on learning after unilateral cerebral hypoxia-ischemia (HI) in 7-day-old (P7) rats. We hypothesized that neonatal handling would benefit rats recovering from an episode of HI. METHODS: Seventeen litters of P7 Long-Evans rats underwent either HI (right carotid ligation followed by 1.5 hours in 8% O(2)) or control procedures. From P8 to P14, randomized litters were either handled (15 minutes of separation from dam per day) or nonhandled. After P55, learning was tested in the Morris water maze. To evaluate injury severity, hippocampal, cortical, and striatal volumes were measured. RESULTS: In water-maze performance, ANCOVA revealed an interaction between handling and severity of hippocampal damage. Among HI rats, handled rats learned faster when hippocampal damage was moderate (P<0.01, repeated-measures ANOVA), with no benefit when damage was mild or severe. CONCLUSIONS: These observations suggest the beneficial cognitive effect of neonatal handling was limited to animals with moderate damage. Neonatal handling in post-HI rats may be a useful model in which to study mechanisms underlying the benefits of post-HI developmental intervention.",
     "FAU": [
          "Chou, I C",
          "Trakht, T",
          "Signori, C",
          "Smith, J",
          "Felt, B T",
          "Vazquez, D M",
          "Barks, J D"
     ],
     "AU": [
          "Chou IC",
          "Trakht T",
          "Signori C",
          "Smith J",
          "Felt BT",
          "Vazquez DM",
          "Barks JD"
     ],
     "AD": "Department of Pediatrics, Center for Human Growth and Development, University of Michigan, Ann Arbor, Michigan, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Glucocorticoids)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/pathology",
          "Corpus Striatum/pathology",
          "Disease Models, Animal",
          "Exercise Test",
          "Female",
          "Glucocorticoids/blood",
          "*Handling (Psychology)",
          "Hippocampus/pathology",
          "Hypoxia-Ischemia, Brain/pathology/*physiopathology/*therapy",
          "Male",
          "*Maze Learning",
          "Rats",
          "Rats, Long-Evans",
          "*Social Environment"
     ],
     "EDAT": "2001/09/08 10:00",
     "MHDA": "2001/10/05 10:01",
     "CRDT": [
          "2001/09/08 10:00"
     ],
     "PHST": [
          "2001/09/08 10:00 [pubmed]",
          "2001/10/05 10:01 [medline]",
          "2001/09/08 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 2001 Sep;32(9):2192-7.",
     "term": "hippocampus"
}