{
     "PMID": "11548547",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011018",
     "LR": "20150612",
     "IS": "0042-8450 (Print) 0042-8450 (Linking)",
     "VI": "58",
     "IP": "3",
     "DP": "2001 May-Jun",
     "TI": "Oxidative damage and metabolic dysfunction in experimental Huntington's disease: selective vulnerability of the striatum and hippocampus.",
     "PG": "237-42",
     "AB": "The etiology of neuronal death in neurodegenerative diseases, including Huntington's disease (HD), is still unknown. There could be a complex interplay between altered energy metabolism, excitotoxicity and oxidative stress. Unilateral administration of quinilonic acid (QA), NMDA agonist, in rat striatum in a single dose of 150 nM was used as a model of HD. The other two groups of animals were pretreated immediately before QA application with nerve growth factor (NGF) and fibroblast growth factor (FGF), respectively. Control group was treated with 0.9% NaCl in the same manner. Content of total glutathione was not altered in the striatum and hippocampus of QA-treated animals, as well as in the groups pretreated with neurotrophic factors (NF), compared to controls. Content of reduced glutathione, a key antioxidant, was mutually depleted in the striatum and hippocampus of each experimental group. The reduced/total glutathione ratio was decreased in the QA-treated animals, but nearby or over the controls in each structure of the NF-treated groups. These results support the hypothesis that oxygen-free radicals contribute to the excitotoxic neuronal injury, and also that NF could be the potential neuroprotective agents in HD. Moreover, activity of cytochrome c oxidase, the last component in the mitochondrial respiratory chain, was mutually increased in each structure of QA-treated animals. This increase was less pronounced in the NF-treated groups. Striatal lesions led to the loss of tonic inhibitory inputs to the globus pallidus with consequent increase in the activity of GABAergic efferent pallidal neurons, suggesting that NF could functionally repair the altered striopallidal pathway.",
     "FAU": [
          "Maksimovic, I D",
          "Jovanovic, M D",
          "Colic, M",
          "Mihajlovic, R",
          "Micic, D",
          "Selakovic, V",
          "Ninkovic, M",
          "Malicevic, Z",
          "Rusic-Stojiljkovic, M",
          "Jovicic, A"
     ],
     "AU": [
          "Maksimovic ID",
          "Jovanovic MD",
          "Colic M",
          "Mihajlovic R",
          "Micic D",
          "Selakovic V",
          "Ninkovic M",
          "Malicevic Z",
          "Rusic-Stojiljkovic M",
          "Jovicic A"
     ],
     "AD": "Military Medical Academy, Institute for Medical Research, Belgrade.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Serbia",
     "TA": "Vojnosanit Pregl",
     "JT": "Vojnosanitetski pregled",
     "JID": "21530700R",
     "RN": [
          "0 (Antioxidants)",
          "62031-54-3 (Fibroblast Growth Factors)",
          "9061-61-4 (Nerve Growth Factor)",
          "EC 1.9.3.1 (Electron Transport Complex IV)",
          "F6F0HK1URN (Quinolinic Acid)",
          "GAN16C9B8O (Glutathione)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antioxidants/metabolism",
          "Corpus Striatum/*metabolism",
          "Electron Transport Complex IV/metabolism",
          "Energy Metabolism",
          "Fibroblast Growth Factors/pharmacology/physiology",
          "Glutathione/metabolism",
          "Hippocampus/*metabolism",
          "Huntington Disease/chemically induced/*metabolism",
          "Nerve Growth Factor/pharmacology/physiology",
          "*Oxidative Stress",
          "Quinolinic Acid",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2001/09/11 10:00",
     "MHDA": "2001/10/19 10:01",
     "CRDT": [
          "2001/09/11 10:00"
     ],
     "PHST": [
          "2001/09/11 10:00 [pubmed]",
          "2001/10/19 10:01 [medline]",
          "2001/09/11 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Vojnosanit Pregl. 2001 May-Jun;58(3):237-42.",
     "term": "hippocampus"
}