{
     "PMID": "11548601",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020225",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "51",
     "IP": "2",
     "DP": "2001 Mar-Apr",
     "TI": "[Involvement of dopaminergic systems in the functional specialization of brain areas during formation of aggressive and submissive behavior in mice].",
     "PG": "197-205",
     "AB": "In addition to its common activating action, the DA system is involved in the functional specialization of the brain areas which participate in the expression of discrete behavioral components. The evidence for different levels of activity of the mesocortical DA system in aggressive and submissive mice were obtained. In C57BL/6J mice, confrontations produced simultaneous increase in the extracellular DA content and its release from the nerve terminals in the nucleus accumbens and frontal cortex, while an elevation of the HVA concentration in these structures was found only in submissive mice. After 20 encounters, the habituation of animals to the repeated stress exposures and conditioning developed. Activation of the DA metabolism (increase in the DOPAC level and DOPAC/DA ratio) in the hippocampus was observed only in aggressive mice after 20 days of confrontation, when the extinction of the information novelty leading to aggression had been already accomplished. Our findings suggest the predominance of the role of the mesolimbic DA system, in particular, of its mesoaccumbens link, in the extinction of the information novelty in aggressors. A role of the mesocortical DA system in realization of the submissive behavior patterns, stress reactions, conditioned defensive behavior, anxiety-related behavior, and in modulation of the anxiety response to social stimuli is considered.",
     "FAU": [
          "Devoino, L V",
          "Al'perina, E L",
          "Podgornaia, E K",
          "Poliakov, O V",
          "Idova, G V",
          "Il'iuchenok, R Iu"
     ],
     "AU": [
          "Devoino LV",
          "Al'perina EL",
          "Podgornaia EK",
          "Poliakov OV",
          "Idova GV",
          "Il'iuchenok RIu"
     ],
     "AD": "State Scientific Research Institute of Physiology, Russian Academy of Medical Sciences, Siberian Branch, Institute of Inorganic Chemistry, Russian Academy of Sciences, Siberian Branch, Novosibirsk.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Uchastie dofaminovykh sistem v funktsional'noi spetsializatsii oblastei mozga pri formirovanii agressivnogo i submissivnogo povedeniia myshei.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "102-32-9 (3,4-Dihydroxyphenylacetic Acid)",
          "VTD58H1Z2X (Dopamine)",
          "X77S6GMS36 (Homovanillic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "3,4-Dihydroxyphenylacetic Acid/metabolism",
          "Agonistic Behavior/*physiology",
          "Animals",
          "Brain/*physiology",
          "Brain Chemistry/physiology",
          "Dopamine/*physiology",
          "Homovanillic Acid/metabolism",
          "Male",
          "Mice",
          "Mice, Inbred C57BL"
     ],
     "EDAT": "2001/09/11 10:00",
     "MHDA": "2002/02/28 10:01",
     "CRDT": [
          "2001/09/11 10:00"
     ],
     "PHST": [
          "2001/09/11 10:00 [pubmed]",
          "2002/02/28 10:01 [medline]",
          "2001/09/11 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2001 Mar-Apr;51(2):197-205.",
     "term": "hippocampus"
}