{
     "PMID": "11545476",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020129",
     "LR": "20131213",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "139",
     "IP": "3",
     "DP": "2001 Aug",
     "TI": "Dorsal striatal head direction and hippocampal place representations during spatial navigation.",
     "PG": "372-6",
     "AB": "Several theories of basal ganglia function describe a striatal contribution to learning that is independent of hippocampal function. This study examined the question of whether the striatum should be regarded as functioning independently of or acting in concert with limbic structures. Dorsal striatal head direction cells and hippocampal place cells were recorded in parallel while rats performed a hippocampal-dependent radial maze task. Changes in the directional preference of head direction cells and the location of place fields were compared following alterations of the sensory environment. When familiar visual cues were presented in new spatial arrangements, or when new visual cues were placed in a familiar environment, rotations of directional preferences were consistent with the mean place-field response. When familiar visual and nonvisual cues were presented in conflict, or when rats were exposed to novel environments, the responses of the two cell types were inconsistent relative to each other. This pattern suggests that current perceptions and expectations of familiar spatial contexts may dynamically modulate the relationship between hippocampus and dorsal striatum.",
     "FAU": [
          "Ragozzino, K E",
          "Leutgeb, S",
          "Mizumori, S J"
     ],
     "AU": [
          "Ragozzino KE",
          "Leutgeb S",
          "Mizumori SJ"
     ],
     "AD": "Psychology Department, University of Utah, Salt Lake City 84112, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH58755/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "Corpus Striatum/*physiology",
          "Cues",
          "Head Movements/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Maze Learning/physiology",
          "Photic Stimulation/methods",
          "Rats",
          "Spatial Behavior/*physiology"
     ],
     "EDAT": "2001/09/08 10:00",
     "MHDA": "2002/01/30 10:01",
     "CRDT": [
          "2001/09/08 10:00"
     ],
     "PHST": [
          "2001/09/08 10:00 [pubmed]",
          "2002/01/30 10:01 [medline]",
          "2001/09/08 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 2001 Aug;139(3):372-6.",
     "term": "place cells"
}