{
     "PMID": "11548605",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020225",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "51",
     "IP": "2",
     "DP": "2001 Mar-Apr",
     "TI": "[Sensory reactions of hippocampal neurons in rabbit during functional suppression of theta rythm- controlling structures].",
     "PG": "228-35",
     "AB": "Responses to sensory stimuli were analyzed in hippocampal CA1 neurons of unanesthetized rabbits in chronic experiments before and after reversible functional blockade of the median raphe nucleus (MR) and medial septal area (MS-DB) by local microinjections of anesthetic lidocaine. The MR blockade, which resulted in an enhancement of theta-modulation of the background activity of the hippocampal neurons, was followed by a depression of sensory responsiveness (only 46.7% of the neurons reactive before the blockade retained their responses). Reactions of all types were blocked, diminished, or inverted, but inhibitory responses were affected most severely. Lidocaine injection into the MS-DB, which blocked also all brain stem afferents ascending to the hippocampus via the MS-DB input, resulted in the total absence of theta-modulation; however, responsiveness to sensory stimuli remained relatively high (76.7% of the responses were preserved); on-effects were especially resistant to the MS-DB blockade. Comparison of evoked activity in two conditions of continuous theta rhythm generation (physostigmine injection and MR blockade) revealed striking similarities. This suggests that the theta-suppressing influence of the MR (presumably serotonergic) is primarily actualized through the control of cholinergic septo-hippocampal theta-generating mechanism. The results provide support for the view that the theta-rhythm acts like an active filter in information processing performed by hippocampal neurons.",
     "FAU": [
          "Kichigina, V F",
          "Kudina, T A"
     ],
     "AU": [
          "Kichigina VF",
          "Kudina TA"
     ],
     "AD": "Institute of Theoretical and Experimental Biophysics, Russian Academy of Sciences, Pushchino.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Sensornye reaktsii neironov gippokampa krolika pri funktsional'nom vykliuchenii struktur, upravliaiushchikh teta-ritmom.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Anesthetics, Local)",
          "98PI200987 (Lidocaine)"
     ],
     "SB": "IM",
     "MH": [
          "Anesthetics, Local/pharmacology",
          "Animals",
          "Depression, Chemical",
          "Hippocampus/cytology/*physiology",
          "Lidocaine/pharmacology",
          "Neurons, Afferent/*physiology",
          "Rabbits",
          "*Theta Rhythm/drug effects"
     ],
     "EDAT": "2001/09/11 10:00",
     "MHDA": "2002/02/28 10:01",
     "CRDT": [
          "2001/09/11 10:00"
     ],
     "PHST": [
          "2001/09/11 10:00 [pubmed]",
          "2002/02/28 10:01 [medline]",
          "2001/09/11 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2001 Mar-Apr;51(2):228-35.",
     "term": "hippocampus"
}