{
     "PMID": "11559496",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011025",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "22",
     "IP": "8",
     "DP": "2001 Sep",
     "TI": "MR volumetry of the entorhinal, perirhinal, and temporopolar cortices in drug-refractory temporal lobe epilepsy.",
     "PG": "1490-501",
     "AB": "BACKGROUND AND PURPOSE: The occurrence of damage in the entorhinal, perirhinal, and temporopolar cortices in unilateral drug-refractory temporal lobe epilepsy (TLE) was investigated with quantitative MR imaging. METHODS: Volumes of the entorhinal, perirhinal, and temporopolar cortices were measured in 27 patients with unilateral drug-refractory TLE, 10 patients with extratemporal partial epilepsy, and 20 healthy control subjects. All patients with TLE were evaluated for epilepsy surgery and underwent operations. RESULTS: In left TLE, the mean volume of the ipsilateral entorhinal cortex was reduced by 17% (P <.001 compared with control subjects) and that of the ipsilateral temporopolar cortex by 17% (P <.05). In right TLE, the mean ipsilateral entorhinal volume was reduced by 13% (P < or =.01), but only in patients with hippocampal atrophy. Asymmetry ratios also indicated ipsilateral cortical atrophy. When each patient was analyzed individually, the volume of the ipsilateral hippocampus was reduced (> or = 2 SD from the mean of controls) in 63% and that of the entorhinal cortex in 52% of patients with TLE. Furthermore, ipsilateral entorhinal (left: r = 0.625, P <.001; right: r = 0.524, P < or =.01), perirhinal (left: r = 0.471, P <.05), and temporopolar (right: r = 0.556, P <.01) volumes correlated with ipsilateral hippocampal volumes. There was no association, however, with clinically or pathologically identified causes of epilepsy, duration of epilepsy, or age at onset of epilepsy. Mean cortical volumes were unaffected in extratemporal partial epilepsy. CONCLUSION: Subpopulations of patients with unilateral TLE have ipsilateral damage in the entorhinal and temporopolar cortices. The damage is associated with hippocampal damage.",
     "FAU": [
          "Jutila, L",
          "Ylinen, A",
          "Partanen, K",
          "Alafuzoff, I",
          "Mervaala, E",
          "Partanen, J",
          "Vapalahti, M",
          "Vainio, P",
          "Pitkanen, A"
     ],
     "AU": [
          "Jutila L",
          "Ylinen A",
          "Partanen K",
          "Alafuzoff I",
          "Mervaala E",
          "Partanen J",
          "Vapalahti M",
          "Vainio P",
          "Pitkanen A"
     ],
     "AD": "Department of Neurology, Kuopio University Hospital and University of Kuopio, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Atrophy",
          "Cerebral Cortex/*pathology",
          "Dominance, Cerebral",
          "Drug Resistance",
          "Entorhinal Cortex/*pathology",
          "Epilepsies, Partial/diagnosis",
          "Epilepsy, Temporal Lobe/*diagnosis/*drug therapy/physiopathology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged"
     ],
     "EDAT": "2001/09/18 10:00",
     "MHDA": "2001/10/26 10:01",
     "CRDT": [
          "2001/09/18 10:00"
     ],
     "PHST": [
          "2001/09/18 10:00 [pubmed]",
          "2001/10/26 10:01 [medline]",
          "2001/09/18 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 2001 Sep;22(8):1490-501.",
     "term": "hippocampus"
}