{
     "PMID": "11559506",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011025",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "22",
     "IP": "8",
     "DP": "2001 Sep",
     "TI": "MR imaging in comatose survivors of cardiac resuscitation.",
     "PG": "1561-5",
     "AB": "BACKGROUND AND PURPOSE: The prognosis of comatose survivors is determined by clinical examination. Early laboratory indicators of poor prognosis (such as evoked potentials) have low sensitivity. The role of MR imaging as a confirmatory study was investigated. METHODS: We studied fluid-attenuated inversion recovery (FLAIR) and diffusion-weighted (DW) imaging in 10 patients comatose after cardiac arrest. RESULTS: None of the 10 comatose patients had myoclonus status epilepticus or fixed, dilated pupils on neurologic examination, and none had abnormal somatosensory-evoked potentials. Eight patients showed diffuse signal abnormalities, predominantly in the cerebellum (n = 5), the thalamus (n = 8), the frontal and parietal cortices (n = 8), and the hippocampus (n = 9). One patient showed normal MR imaging results, and one patient had abnormalities in the thalamus and cerebellum and minimal abnormality on DW images; both later awakened. None of the patients with abnormal cortical structures on FLAIR MR images recovered beyond a severely disabled state. CONCLUSION: MR imaging in comatose survivors may parallel the pathologic findings in severe anoxic-ischemic injury, and extensive abnormalities may indicate little to no prospects for recovery. If confirmed, MR imaging may have a role as a prognosticating test in anoxic-ischemic coma.",
     "FAU": [
          "Wijdicks, E F",
          "Campeau, N G",
          "Miller, G M"
     ],
     "AU": [
          "Wijdicks EF",
          "Campeau NG",
          "Miller GM"
     ],
     "AD": "Department of Neurology, Mayo Medical Center and Mayo Foundation, Rochester, Minnesota 55905, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "CIN": [
          "AJNR Am J Neuroradiol. 2002 Apr;23(4):738. PMID: 11950681"
     ],
     "MH": [
          "Adult",
          "Aged",
          "Brain/pathology",
          "*Cardiopulmonary Resuscitation",
          "Coma/*diagnosis/etiology",
          "Female",
          "Heart Arrest/complications/therapy",
          "Humans",
          "*Magnetic Resonance Imaging/methods",
          "Male",
          "Middle Aged",
          "Prospective Studies"
     ],
     "EDAT": "2001/09/18 10:00",
     "MHDA": "2001/10/26 10:01",
     "CRDT": [
          "2001/09/18 10:00"
     ],
     "PHST": [
          "2001/09/18 10:00 [pubmed]",
          "2001/10/26 10:01 [medline]",
          "2001/09/18 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 2001 Sep;22(8):1561-5.",
     "term": "hippocampus"
}