{
     "PMID": "11554552",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020219",
     "LR": "20051116",
     "IS": "1389-4501 (Print) 1389-4501 (Linking)",
     "VI": "2",
     "IP": "3",
     "DP": "2001 Sep",
     "TI": "NMDA receptors and learning and memory processes.",
     "PG": "273-83",
     "AB": "In the first part of this review studies are considered in which pre- or post-training peripheral or intracerebroventricular administrations of competitive or noncompetitive N-methyl-D-aspartate (NMDA) receptor antagonists were carried out in a variety of animal species tested in different experimental conditions, in order to investigate the effects of these drugs on acquisition and memory processes. In particular, post-training treatments, which are known to affect memory consolidation, ruling out the possible \"aspecific effects\" linked to the pre-training administrations, show that the NMDA receptor antagonists impair memory in animals tested in various tasks. Memory impairments are also evident when the NMDA antagonists (in particular AP5) are injected into different brain structures, including amygdala and hippocampus. In a second part of this review some recent studies are considered showing the existence of: a) cholinergic-glutamatergic interactions; b) interactions between NMDA receptors and opioid system, and c) interactions between NMDA receptor antagonists (MK-801) and cocaine, in the modulation of memory processes of laboratory animals. The results of some studies showing the involvement of glutamatergic mechanisms in Alzheimer's disease are finally reported, and the therapeutic efficacy of glutamatergic drugs in the treatment of this disease is considered.",
     "FAU": [
          "Castellano, C",
          "Cestari, V",
          "Ciamei, A"
     ],
     "AU": [
          "Castellano C",
          "Cestari V",
          "Ciamei A"
     ],
     "AD": "Istituto di Psicobiologia e Psicofarmacologia del CNR, Roma, Italy. c.castellano@ipsifar.rm.cnr.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Curr Drug Targets",
     "JT": "Current drug targets",
     "JID": "100960531",
     "RN": [
          "0 (Endorphins)",
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Receptors, Cholinergic)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/physiopathology",
          "Animals",
          "Drug Interactions",
          "Endorphins/physiology",
          "Excitatory Amino Acid Antagonists/*pharmacology",
          "Humans",
          "Learning/*drug effects",
          "Memory/*drug effects",
          "Receptors, Cholinergic/physiology",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors/*physiology"
     ],
     "RF": "84",
     "EDAT": "2001/09/14 10:00",
     "MHDA": "2002/02/20 10:01",
     "CRDT": [
          "2001/09/14 10:00"
     ],
     "PHST": [
          "2001/09/14 10:00 [pubmed]",
          "2002/02/20 10:01 [medline]",
          "2001/09/14 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Drug Targets. 2001 Sep;2(3):273-83.",
     "term": "hippocampus"
}