{
     "PMID": "11563626",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020225",
     "LR": "20171116",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "102",
     "IP": "2",
     "DP": "2001 Aug",
     "TI": "Fas and Fas ligand expression in Alzheimer's disease.",
     "PG": "121-31",
     "AB": "The Fas/Fas ligand (L) signaling system has been implicated in the control of cell death and cell survival of T and B lymphocytes and in a variety of cell types under particular pathological conditions. In the present study we examined the expression of Fas and Fas-L, by Western blotting and immunohistochemistry, in the human frontal cortex and hippocampus of individuals with advanced Alzheimer's disease (AD) and age-matched controls. Expression levels of Fas and Fas-L, as seen in Western blots, are preserved in the frontal cortex but decreased in the hippocampus in AD when compared with age-matched controls. Yet Fas and Fas-L immunoreactivity is found in remaining AD neurons in the frontal cortex and hippocampus. Moreover, Fas and Fas-L are expressed equally in tangle-bearing and non-tangle-bearing neurons, as revealed with double-labeling immunohistochemistry to Fas or Fas-L and tau or phosphorylated neurofilament epitopes. Dystrophic neurites of senile plaques are not stained with Fas and Fas-L antibodies. A moderate increase in Fas and a strong increase in Fas-L immunoreactivity occur in reactive astrocytes in AD. Yet there is no relationship between Fas or Fas-L expression and increased nuclear DNA vulnerability as revealed with double-labeling immunohistochemstry and in situ end-labeling of nuclear DNA fragmentation. Although the Fas/Fas-L system may have some effect in the control of reactive astrocytosis in AD, the present results show no evidence that Fas/Fas-L signals participate in specific processes of the disease, including neurofibrillary degeneration, dystrophic neurite formation, and cell death.",
     "FAU": [
          "Ferrer, I",
          "Puig, B",
          "Krupinsk, J",
          "Carmona, M",
          "Blanco, R"
     ],
     "AU": [
          "Ferrer I",
          "Puig B",
          "Krupinsk J",
          "Carmona M",
          "Blanco R"
     ],
     "AD": "Unitat de Neuropatologia, Servei d'Anatomia Patologica, Hospital Princeps d'Espanya, Hospitalet de Llobregat, Barcelona, Spain. iferrer@sakma.es",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (FASLG protein, human)",
          "0 (Fas Ligand Protein)",
          "0 (Membrane Glycoproteins)",
          "0 (Tnfsf6 protein, rat)",
          "0 (fas Receptor)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/genetics/*metabolism/pathology",
          "Animals",
          "Astrocytes/metabolism/pathology",
          "Blotting, Western",
          "DNA Fragmentation/genetics",
          "Fas Ligand Protein",
          "Female",
          "Frontal Lobe/*metabolism/pathology/physiopathology",
          "Gene Expression/physiology",
          "Hippocampus/*metabolism/pathology/physiopathology",
          "Humans",
          "Immunohistochemistry",
          "In Situ Nick-End Labeling",
          "Infarction, Middle Cerebral Artery/genetics/metabolism/pathology",
          "Male",
          "Membrane Glycoproteins/*metabolism",
          "Middle Aged",
          "Neurofibrillary Tangles/metabolism/pathology",
          "Neurons/*metabolism/pathology",
          "Plaque, Amyloid/metabolism/pathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Signal Transduction/*physiology",
          "Subcellular Fractions/metabolism",
          "fas Receptor/*metabolism"
     ],
     "EDAT": "2001/09/21 10:00",
     "MHDA": "2002/02/28 10:01",
     "CRDT": [
          "2001/09/21 10:00"
     ],
     "PHST": [
          "2001/09/21 10:00 [pubmed]",
          "2002/02/28 10:01 [medline]",
          "2001/09/21 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 2001 Aug;102(2):121-31.",
     "term": "hippocampus"
}