{
     "PMID": "11569788",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011204",
     "LR": "20101118",
     "IS": "1464-7931 (Print) 0006-3231 (Linking)",
     "VI": "76",
     "IP": "3",
     "DP": "2001 Aug",
     "TI": "The evolution of intelligence: adaptive specializations versus general process.",
     "PG": "341-64",
     "AB": "Darwin argued that between-species differences in intelligence were differences of degree, not of kind. The contemporary ecological approach to animal cognition argues that animals have evolved species-specific and problem-specific processes to solve problems associated with their particular ecological niches: thus different species use different processes, and within a species, different processes are used to tackle problems involving different inputs. This approach contrasts both with Darwin's view and with the general process view, according to which the same central processes of learning and memory are used across an extensive range of problems involving very different inputs. We review evidence relevant to the claim that the learning and memory performance of non-human animals varies according to the nature of the stimuli involved. We first discuss the resource distribution hypothesis, olfactory learning-set formation, and the 'biological constraints' literature, but find no convincing support from these topics for the ecological account of cognition. We then discuss the claim that the performance of birds in spatial tasks of learning and memory is superior in species that depend heavily upon stored food compared to species that either show less dependence upon stored food or do not store food. If it could be shown that storing species enjoy a superiority specifically in spatial (and not non-spatial) tasks, this would argue that spatial tasks are indeed solved using different processes from those used in non-spatial tasks. Our review of this literature does not find a consistent superiority of storing over non-storing birds in spatial tasks, and, in particular, no evidence of enhanced superiority of storing species when the task demands are increased, by, for example, increasing the number of items to be recalled or the duration of the retention period. We discuss also the observation that the hippocampus of storing birds is larger than that of non-storing birds, and find evidence contrary to the view that hippocampal enlargement is associated with enhanced spatial memory; we are, however, unable to suggest a convincing alternative explanation for hippocampal enlargement. The failure to find solid support for the ecological view supports the view that there are no qualitative differences in cognition between animal species in the processes of learning and memory. We also argue that our review supports our contention that speculation about the phylogenetic development and function of behavioural processes does not provide a solid basis for gaining insight into the nature of those processes. We end by confessing to a belief in one major qualitative difference in cognition in animals: we believe that humans alone are capable of acquiring language, and that it is this capacity that divides our intelligence so sharply from non-human intelligence.",
     "FAU": [
          "Macphail, E M",
          "Bolhuis, J J"
     ],
     "AU": [
          "Macphail EM",
          "Bolhuis JJ"
     ],
     "AD": "Department of Psychology, University of York, Heslington, UK. emm1@york.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Biol Rev Camb Philos Soc",
     "JT": "Biological reviews of the Cambridge Philosophical Society",
     "JID": "0414576",
     "SB": "IM",
     "MH": [
          "*Adaptation, Physiological",
          "Animals",
          "Behavior, Animal",
          "*Biological Evolution",
          "Birds/anatomy & histology/*physiology",
          "Hippocampus/anatomy & histology/physiology",
          "*Intelligence",
          "Learning",
          "*Memory",
          "Species Specificity"
     ],
     "RF": "120",
     "EDAT": "2001/09/25 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/09/25 10:00"
     ],
     "PHST": [
          "2001/09/25 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/09/25 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Rev Camb Philos Soc. 2001 Aug;76(3):341-64.",
     "term": "hippocampus"
}