{
     "PMID": "11568398",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20010924",
     "IS": "1875-8584 (Electronic) 0953-4180 (Linking)",
     "VI": "11",
     "IP": "1",
     "DP": "1998",
     "TI": "An exploratory study of the relationship between face recognition memory and the volume of medial temporal lobe structures in healthy young males.",
     "PG": "3-20",
     "AB": "A rigorous new methodology was applied to the study of structure function relationships in the living human brain. Face recognition memory (FRM) and other cognitive measures were made in 29 healthy young male subjects (mean age = 21.7 years) and related to volumetric measurements of their cerebral hemispheres and of structures in their medial temporal lobes, obtained using the Cavalieri method in combination with high resolution Magnetic Resonance Imaging (MRI. Greatest proportional variability in volumes was found for the lateral ventricles (57%) for the cerebral hemispheres (8%) in the mean volumes of the hippocampus, parahippocampal gyrus, amygdala, caudate nucleus, temporal pole and temporal lobe on the right and left sides of the brain. The volumes of the right and left parahippocampal gyrus, temporal pole, temporal lobe, and left hippocampus were, prior to application of the Bonferroni correction to take account of 12 multiple comparisons, significantly correlated with the volume of the corresponding hemisphere(p < 0.05). The volumes of all structures were highly correlated (p < 0.0002 for all comparisons) between the two cerebral hemispheres. There were no positive relationships between structure volumes and FRM score. However, the volume of the right amygdala was, prior to application of the Bonferroni correction to take account of 38~multiple comparisons, found to be significantly smaller in the five most consistent high scorers compared to the five most consistent low scorers (t = 2.77,p = 0.025). The implications for possible relationships between healthy medial temporal lobe structures and memory are discussed.",
     "FAU": [
          "Mackay, Clare E.",
          "Roberts, Neil",
          "Mayes, Andrew R.",
          "Downes, John J.",
          "Foster, Jonathan K.",
          "Mann, David"
     ],
     "AU": [
          "Mackay CE",
          "Roberts N",
          "Mayes AR",
          "Downes JJ",
          "Foster JK",
          "Mann D"
     ],
     "AD": "Magnetic Resonance and Image Analysis Research Centre, University of Liverpool, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Behav Neurol",
     "JT": "Behavioural neurology",
     "JID": "8914585",
     "EDAT": "2001/09/25 10:00",
     "MHDA": "2001/09/25 10:00",
     "CRDT": [
          "2001/09/25 10:00"
     ],
     "PHST": [
          "2001/09/25 10:00 [pubmed]",
          "2001/09/25 10:00 [medline]",
          "2001/09/25 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurol. 1998;11(1):3-20.",
     "term": "hippocampus"
}