{
     "PMID": "11562435",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011004",
     "LR": "20141120",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "60",
     "IP": "4",
     "DP": "2001 Oct",
     "TI": "Effects on gamma-aminobutyric acid (GABA)(A) receptors of a neuroactive steroid that negatively modulates glutamate neurotransmission and augments GABA neurotransmission.",
     "PG": "732-41",
     "AB": "Neurosteroids positively and negatively modulate gamma-aminobutyric acid (GABA)(A) receptors and glutamate receptors, which underlie most fast inhibition and excitation in the central nervous system. We report the identification of a neuroactive steroid, (3 alpha,5 beta)-20-oxo-pregnane-3-carboxylic acid (3 alpha 5 beta PC), with unique cellular actions. 3 alpha 5 beta PC positively modulates GABA(A) receptor function and negatively modulates N-methyl-D-aspartate (NMDA) receptor function, a combination that may be of particular clinical benefit. 3 alpha 5 beta PC promotes net GABA(A) potentiation at low steroid concentrations (<10 microM) and at negative membrane potentials. At higher concentrations, the steroid also blocks GABA receptors. Because this block would presumably counteract the NMDA receptor blocking actions of 3 alpha 5 beta PC, we characterize the GABA receptor block in some detail. Agonist concentration, depolarization, and high extracellular pH increase the block. The apparent pK for both potentiation and block was 6.4 to 6.9, substantially higher than expected from carboxylated steroid in an aqueous environment. Block is not dependent on the stereochemistry of the carboxylic acid at carbon 3 and is relatively insensitive to placement of the carboxylic acid at the opposite end of the steroid (carbon 24). Potentiation is critically dependent on the stereochemistry of the carboxylic acid group at carbon 3. Consistent with the pH dependence of potentiation, effects of the amide derivative (3 alpha,5 beta)-20-oxo-pregnane-3-carboxamide, suggest that the un-ionized form of 3 alpha 5 beta PC is important for potentiation, whereas the ionized form is probably responsible for block. Further refinement of the neuroactive steroid to promote GABA potentiation and NMDA receptor block and diminish GABA receptor block may lead to a clinically useful neuroactive steroid.",
     "FAU": [
          "Mennerick, S",
          "Zeng, C M",
          "Benz, A",
          "Shen, W",
          "Izumi, Y",
          "Evers, A S",
          "Covey, D F",
          "Zorumski, C F"
     ],
     "AU": [
          "Mennerick S",
          "Zeng CM",
          "Benz A",
          "Shen W",
          "Izumi Y",
          "Evers AS",
          "Covey DF",
          "Zorumski CF"
     ],
     "AD": "Department of Psychiatry, Washington University School of Medicine, St. Louis, Missouri 63110, USA. menneris@psychiatry.wustl.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM47969/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (3alpha5betaPC)",
          "0 (Pregnanes)",
          "0 (Receptors, GABA-A)",
          "0 (Steroids)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electrophysiology",
          "Hippocampus/*drug effects/metabolism",
          "Hydrogen-Ion Concentration",
          "In Vitro Techniques",
          "Pregnanes/*pharmacology",
          "Rats",
          "Receptors, GABA-A/drug effects/*metabolism",
          "Steroids/*pharmacology",
          "Synapses/drug effects/metabolism",
          "Xenopus laevis"
     ],
     "EDAT": "2001/09/20 10:00",
     "MHDA": "2001/10/05 10:01",
     "CRDT": [
          "2001/09/20 10:00"
     ],
     "PHST": [
          "2001/09/20 10:00 [pubmed]",
          "2001/10/05 10:01 [medline]",
          "2001/09/20 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 2001 Oct;60(4):732-41.",
     "term": "hippocampus"
}