{
     "PMID": "11562853",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020624",
     "LR": "20151119",
     "IS": "0210-0010 (Print) 0210-0010 (Linking)",
     "VI": "33",
     "IP": "1",
     "DP": "2001 Jul 1-15",
     "TI": "[Autoradiography of experimental blood brain barrier breakdown areas in the rat using pertechnetate as radiotracer].",
     "PG": "7-16",
     "AB": "INTRODUCTION: Absence of lipophility and other physical and chemical characteristics make the pertechnetate (99mTcO4 ) a potential autoradiographic radiotracer for the study of the blood brain and encephalic vasculature barrier integrity. PATHIENS and METHODS: Pertechnetate (99mTcO4Na) was i.v. injected (10 15 mCi) to 20 male Sprague Dawley rats. A hypervolemic hypertension was induced in the experimental group (n= 10) by i.v. Ringer infusion (333 mL/min up to 10 mL). Control group (n= 10) received normal hydration (16,6 mL/min). Rats were killed 60 min after 99mTcO4Na by a barbituric overdose and perfused with Ringer followed by formalin 4%. Coronal encephalic slides of 500 mm were located over odontological radiographic plates, allowed to dry for 12 14 hours and processed conventionally. Autoradiographic images were analysed by digital densitometry. RESULTS: Autoradiographies from control animals did not show activity images. Hypervolemic animals presented activity images located predominantly on putamen, caudate and hippocampus. The optical density of the autoradiographic images was correlated to the radioactivity of used standards (r= 0.98; p< 0.0005). Mean two points resolution obtained was 77.29+/-5.2 mm. CONCLUSION: The results suggest the utility of 99mTcO4Na as autoradiographic radiotracer in the experimental study of the blood brain barrier and encephalic vasculature integrity, showing a better two points resolution than that reported for [14C]2 deoxiglucose used for brain regional metabolism studies.",
     "FAU": [
          "Malpica, O",
          "Eblen-Zajjur, A"
     ],
     "AU": [
          "Malpica O",
          "Eblen-Zajjur A"
     ],
     "AD": "Departamento de Fisiologia y Biofisica; Universidad de Carabobo. Facultad de Ciencias de la Salud., Valencia, Venezuela.",
     "LA": [
          "spa"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Autorradiografia de las areas de ruptura de la barrera hematoencefalica en la rata mediante el uso de pertecnetato como radiotrazador.",
     "PL": "Spain",
     "TA": "Rev Neurol",
     "JT": "Revista de neurologia",
     "JID": "7706841",
     "RN": [
          "0 (Radiopharmaceuticals)",
          "A0730CX801 (Sodium Pertechnetate Tc 99m)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography/*methods",
          "Blood-Brain Barrier/*physiology",
          "Male",
          "*Radiopharmaceuticals",
          "Rats",
          "Rats, Sprague-Dawley",
          "Rupture",
          "*Sodium Pertechnetate Tc 99m"
     ],
     "EDAT": "2001/09/20 10:00",
     "MHDA": "2002/06/25 10:01",
     "CRDT": [
          "2001/09/20 10:00"
     ],
     "PHST": [
          "2001/09/20 10:00 [pubmed]",
          "2002/06/25 10:01 [medline]",
          "2001/09/20 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol. 2001 Jul 1-15;33(1):7-16.",
     "term": "hippocampus"
}