{
     "PMID": "11564251",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011204",
     "LR": "20141120",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "49",
     "IP": "4",
     "DP": "2001 Oct",
     "TI": "Transsylvian keyhole functional hemispherectomy.",
     "PG": "891-900; discussion 900-1",
     "AB": "OBJECTIVE: To describe the technical steps, advantages, and limitations of a quicker, minimal-exposure, functional hemispherectomy procedure developed from a hemispherical deafferentation technique previously described. METHODS: The surgical approach using the transsylvian/transsulcal passage to the ventricular system, with the anatomic orientation points and key features for planning of the small trepanation, is described. Through a linear incision, a craniotomy (4 x 4 to 4 x 5 cm) is placed over the sylvian fissure. Transsylvian exposure of the circular sulcus allows transcortical exposure of the entire ventricular system, from the frontal horn to the temporal horn encircling the insular cortex. The frontobasal and mesial white matter is disconnected via the intraventricular approach, with a callosotomy. An amygdalohippocampectomy completes the dissection. The experience with 20 patients who were treated using the transsylvian keyhole hemispherectomy technique is summarized. RESULTS: The operation time was significantly shorter (mean, 3.6 h) than with the Rasmussen technique (mean, 6.3 h) and 25% shorter than with the transcortical perisylvian technique (mean, 4.9 h). The proportion of patients requiring blood replacements was lower (15 versus 58%), as was the mean amount of transfused blood. The mean follow-up period was 46 months; 88% of patients were in Engel Outcome Class I, 6% in Class III, and 6% in Class IV. CONCLUSION: The transsylvian keyhole procedure has been demonstrated to further reduce operation time and the need for blood replacement. It is most easily performed in cases with enlarged ventricles or perinatal ischemic cysts and is not recommended for hemimegalencephaly. The immediate seizure relief was satisfying. This minimal-exposure approach seems to be a satisfying alternative among possible functional hemispherectomy procedures.",
     "FAU": [
          "Schramm, J",
          "Kral, T",
          "Clusmann, H"
     ],
     "AU": [
          "Schramm J",
          "Kral T",
          "Clusmann H"
     ],
     "AD": "Department of Neurosurgery, University of Bonn Medical Center, Sigmund-Freud-Strasse 25, 53105 Bonn, Germany. Johannes.Schramm@ukb.uni-bonn.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/*surgery",
          "Blood Loss, Surgical/prevention & control",
          "Brain Diseases/surgery",
          "Cerebral Aqueduct/*surgery",
          "Cerebral Cortex/*surgery",
          "Child",
          "Child, Preschool",
          "Corpus Callosum/*surgery",
          "Dominance, Cerebral/*physiology",
          "Epilepsy/etiology/*surgery",
          "Female",
          "Follow-Up Studies",
          "Hippocampus/*surgery",
          "Humans",
          "Infant",
          "Male",
          "Minimally Invasive Surgical Procedures",
          "Postoperative Complications/etiology",
          "Treatment Outcome"
     ],
     "EDAT": "2001/09/21 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/09/21 10:00"
     ],
     "PHST": [
          "2000/03/24 00:00 [received]",
          "2001/05/11 00:00 [accepted]",
          "2001/09/21 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/09/21 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 2001 Oct;49(4):891-900; discussion 900-1.",
     "term": "hippocampus"
}