{
     "PMID": "11575795",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011101",
     "LR": "20071114",
     "IS": "0003-2700 (Print) 0003-2700 (Linking)",
     "VI": "73",
     "IP": "18",
     "DP": "2001 Sep 15",
     "TI": "Electroporation of single cells and tissues with an electrolyte-filled capillary.",
     "PG": "4469-77",
     "AB": "We show how an electrolyte-filled capillary (EFC) coupled to a high-voltage power supply can be used as a versatile electroporation tool for the delivery of dyes, drugs, and biomolecules to the cytoplasm of single cells and cells in tissues. A large-voltage pulse applied across the EFC (fused silica, 30 cm long, 375-microm o.d., 30-microm i.d.) gives rise to a small electric field outside the terminus of the EFC, which causes pore formation in cell membranes and induces an electroosmotic flow of electrolyte. When the EFC contains cell-loading agents, then the electroosmotic flow delivers the agents at the site of pore formation. The combination of pore formation and delivery enables loading of materials into the cytoplasm. By patch-clamp and fluorescence microscopy, formation of pores was observed at estimated transmembrane voltages of <85 mV with half-maximum values around 206 mV. The electroporation protocol was demonstrated by introduction of fluorogenic dyes into single NG108-15 cells, cellular processes, and small populations of cells in organotypic hippocampal cultures. Preliminary results are shown in which this protocol was employed for in vivo electroporation of ventral mesencephalon in rat brains. The technique was also used to access organelle-based detection systems inside cells. As a demonstration, 1,4,5-inositoltriphosphate was added to the electrolyte and detected by intracellular organelles in electroporated cells.",
     "FAU": [
          "Nolkrantz, K",
          "Farre, C",
          "Brederlau, A",
          "Karlsson, R I",
          "Brennan, C",
          "Eriksson, P S",
          "Weber, S G",
          "Sandberg, M",
          "Orwar, O"
     ],
     "AU": [
          "Nolkrantz K",
          "Farre C",
          "Brederlau A",
          "Karlsson RI",
          "Brennan C",
          "Eriksson PS",
          "Weber SG",
          "Sandberg M",
          "Orwar O"
     ],
     "AD": "Department of Chemistry, Goteborg University, Sweden.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM 44842/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Anal Chem",
     "JT": "Analytical chemistry",
     "JID": "0370536",
     "RN": [
          "0 (Electrolytes)",
          "85166-31-0 (Inositol 1,4,5-Trisphosphate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Line",
          "Culture Techniques",
          "Electrolytes",
          "Electroporation/*methods",
          "Hippocampus",
          "Inositol 1,4,5-Trisphosphate",
          "Microscopy, Fluorescence/methods",
          "Patch-Clamp Techniques/methods",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2001/09/29 10:00",
     "MHDA": "2001/11/03 10:01",
     "CRDT": [
          "2001/09/29 10:00"
     ],
     "PHST": [
          "2001/09/29 10:00 [pubmed]",
          "2001/11/03 10:01 [medline]",
          "2001/09/29 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anal Chem. 2001 Sep 15;73(18):4469-77.",
     "term": "hippocampus"
}