{
     "PMID": "11577255",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011214",
     "LR": "20131121",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "30",
     "IP": "2",
     "DP": "2001 Feb",
     "TI": "Effect of a single embryonic exposure to alcohol on glucose transporter (GLUT-1) distribution in brain vessels of aged mouse.",
     "PG": "167-74",
     "AB": "Distribution of glucose transporter (GLUT-1) in brain microvascular endothelium, representing the anatomic site of the blood-brain barrier (BBB), was studied with electron microscopy in 24-month-old mice, which had been exposed prenatally (on 9th day of gestation) to a single teratogenic dose of ethanol. Offspring of mice that had received an equivalent volume of isocaloric dextrose served as controls. Sections of brain samples embedded at low temperature in hydrophilic resin Lowicryl K4M were exposed to anti-GLUT-1 antiserum followed by gold-labelled secondary antibodies. By using morphometry, the labelling density was recorded over luminal and abluminal plasma membranes of the endothelial cells of blood microvessels supplying four brain regions: cortex, hippocampus, cerebellum and olfactory bulb. We found that the density of immunosignals for GLUT-1, represented by colloidal gold particles, was unchanged in the olfactory bulb and slightly lowered in the abluminal plasmalemma of the vascular endothelium in the cerebral cortex of the ethanol-treated mice. In contrast, statistical analysis using Mann-Whitney U-test revealed that in the hippocampus and cerebellum, the density of immunolabelling of both plasma membranes of microvascular endothelial cells was significantly lowered in the ethanol-treated mice. These findings suggest that prenatally applied ethanol had a different influence on the vasculature supplying different brain regions. In effect, the inefficient supply of glucose to selected brain regions can be one of the factors leading to the previously observed deficit in long-term memory in a similar alcohol-treated group of mice.",
     "FAU": [
          "Vorbrodt, A W",
          "Dobrogowska, D H",
          "Kozlowski, P",
          "Tarnawski, M",
          "Dumas, R",
          "Rabe, A"
     ],
     "AU": [
          "Vorbrodt AW",
          "Dobrogowska DH",
          "Kozlowski P",
          "Tarnawski M",
          "Dumas R",
          "Rabe A"
     ],
     "AD": "New York State Office of Mental Retardation and Developmental Disabilities, Institute for Basic Research in Developmental Disabilities, 1050 Forest Hill Road, Staten Island, New York 10314, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "RN": [
          "0 (Glucose Transporter Type 1)",
          "0 (Monosaccharide Transport Proteins)",
          "0 (Slc2a1 protein, mouse)",
          "0 (Teratogens)",
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism",
          "Animals",
          "Blood-Brain Barrier",
          "Brain/*blood supply",
          "Ethanol/*toxicity",
          "Female",
          "Glucose Transporter Type 1",
          "Immunohistochemistry",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Microcirculation",
          "Microscopy, Electron",
          "Monosaccharide Transport Proteins/*metabolism",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Teratogens/*toxicity"
     ],
     "EDAT": "2001/09/29 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/09/29 10:00"
     ],
     "PHST": [
          "2001/09/29 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/09/29 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 2001 Feb;30(2):167-74.",
     "term": "hippocampus"
}