{
     "PMID": "11570692",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020403",
     "LR": "20131121",
     "IS": "0340-5761 (Print) 0340-5761 (Linking)",
     "VI": "75",
     "IP": "6",
     "DP": "2001 Aug",
     "TI": "Nitric oxide modulates high-energy phosphates in brain regions of rats intoxicated with diisopropylphosphorofluoridate or carbofuran: prevention by N-tert-butyl-alpha-phenylnitrone or vitamin E.",
     "PG": "346-56",
     "AB": "Acute effects of seizure-inducing doses of the organophosphate compound diisopropylphosphorofluoridate (DFP, 1.25 mg/kg s.c.) or the carbamate insecticide carbofuran (CF, 1.25 mg/kg s.c.) on nitric oxide (NO) were studied in the brain of rats. Brain regions (pyriform cortex, amygdala, and hippocampus) were assayed for citrulline as the determinant of NO and for high-energy phosphates (ATP and phosphocreatine) as well as their major metabolites (ADP, AMP, and creatine). Rats, anesthetized with sodium pentobarbital (50 mg/kg i.p.), were killed using a head-focused microwave (power, 10 kW; duration, 1.7 s). Analyses of brain regions of controls revealed significantly higher levels of citrulline in the amygdala (289.8+/-7.0 nmol/g), followed by the hippocampus (253.8+/-5.5 nmol/g), and cortex (121.7+/-4.3 nmol/g). Levels of energy metabolites were significantly higher in cortex than in amygdala or hippocampus. Within 5 min of CF injection, the citrulline levels were markedly elevated in all three brain regions examined, while with DFP treatment, only the cortex levels were elevated at this time. With either acetylcholinesterase (AChE) inhibitor, the maximum increase in citrulline levels was noted 30 min post-injection (> 6- to 7-fold in the cortex, and > 3- to 4-fold in the amygdala or hippocampus). Within 1 h following DFP or CF injection, marked declines in ATP (36-60%) and phosphocreatine (28-53%) were seen. Total adenine nucleotides and total creatine compounds were reduced (36 58% and 28-48%, respectively). The inverse relationship between the increase in NO and the decease in high-energy phosphates, could partly be due to NO-induced impaired mitochondrial respiration leading to depletion of energy metabolites. Pretreatment of rats with an antioxidant, the spin trapping agent N-tert-butyl-alpha-phenylnitrone (PBN, 200 mg/kg i.p.), prevented DFP- or CF-induced seizures, while the antioxidant vitamin E (100 mg/kg i.p. per day for 3 days) had no anticonvulsant effect. Both antioxidants, however, significantly prevented the increase of citrulline and the depletion of high-energy phosphates. It is concluded that seizures induced by DFP and CF produce oxidative stress due to a marked increase in NO, causing mitochondrial dysfunction, and thereby depleting neuronal energy metabolites. PBN pretreatment provides protection against AChE inhibitor-induced oxidative stress mainly by preventing seizures. Additional antioxidant actions of PBN may contribute to its protective effects. Vitamin E has direct antioxidant effects by preventing excessive NO production.",
     "FAU": [
          "Gupta, R C",
          "Milatovic, D",
          "Dettbarn, W D"
     ],
     "AU": [
          "Gupta RC",
          "Milatovic D",
          "Dettbarn WD"
     ],
     "AD": "Toxicology Department, Murray State University, Breathitt Veterinary Center, Hopkinsville, KY 42241-2000, USA. ramesh.gupta@murraystate.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES04597/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Arch Toxicol",
     "JT": "Archives of toxicology",
     "JID": "0417615",
     "RN": [
          "0 (Antioxidants)",
          "0 (Cholinesterase Inhibitors)",
          "0 (Cyclic N-Oxides)",
          "0 (Insecticides)",
          "0 (Neuroprotective Agents)",
          "0 (Nitrogen Oxides)",
          "020IUV4N33 (Phosphocreatine)",
          "12UHW9R67N (Isoflurophate)",
          "1406-18-4 (Vitamin E)",
          "29VT07BGDA (Citrulline)",
          "31C4KY9ESH (Nitric Oxide)",
          "3I91332OPG (phenyl-N-tert-butylnitrone)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "SKF77S6Y67 (Carbofuran)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphate/analysis",
          "Amygdala/drug effects",
          "Animals",
          "Antioxidants/*therapeutic use",
          "Brain/drug effects/metabolism",
          "Carbofuran/toxicity",
          "Cerebral Cortex/drug effects",
          "Cholinesterase Inhibitors/toxicity",
          "Citrulline/metabolism",
          "Cyclic N-Oxides",
          "Hippocampus/drug effects",
          "Insecticides/toxicity",
          "Isoflurophate/toxicity",
          "Male",
          "Neuroprotective Agents/therapeutic use",
          "Nitric Oxide/*physiology",
          "Nitrogen Oxides/*therapeutic use",
          "Phosphocreatine/analysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/chemically induced/metabolism/*prevention & control",
          "Time Factors",
          "Vitamin E/*therapeutic use"
     ],
     "EDAT": "2001/09/26 10:00",
     "MHDA": "2002/04/04 10:01",
     "CRDT": [
          "2001/09/26 10:00"
     ],
     "PHST": [
          "2001/09/26 10:00 [pubmed]",
          "2002/04/04 10:01 [medline]",
          "2001/09/26 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Toxicol. 2001 Aug;75(6):346-56.",
     "term": "hippocampus"
}