{
     "PMID": "11577252",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011214",
     "LR": "20061115",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "30",
     "IP": "2",
     "DP": "2001 Feb",
     "TI": "Expression of the group II and III metabotropic glutamate receptors in the hippocampus of patients with mesial temporal lobe epilepsy.",
     "PG": "137-43",
     "AB": "By immunocytochemical study by both light and electron microscopy of the hippocampus of patients with mesial temporal lobe epilepsy, we have shown that mGluR2/3 and mGluR4alpha immunoreaction product was mainly localised in the molecular layer of the dentate gyrus and CA2 area. Electron microscopy showed that most of the immunoreaction product due to mGluR2/3, 4a and 8 was deposited in the postsynaptic elements of the CA2 pyramidal layer and the inner molecular layer of the dentate gyrus. Only mGluR8 immunoreaction product in the CA2 area and mGluR2/3 in the inner molecular layer of the dentate gyrus were demonstrated in presynaptic elements, suggesting that mGluR2/3 and 8 may be involved in presynaptic inhibition of glutamate release in these areas. The demonstration of some degenerating axon terminals in the inner molecular layer of the dentate gyrus suggests that degeneration of interneurons caused by repeated seizures was still in progress. The finding of mGluR2/3, 4 and 8 immunoreactive astrocytes in patient hippocampus suggests that mGluR2/3, 4 and 8 receptors may be involved in gliosis.",
     "FAU": [
          "Tang, F R",
          "Lee, W L"
     ],
     "AU": [
          "Tang FR",
          "Lee WL"
     ],
     "AD": "National Neuroscience Institute, 11 Jalan Tan Tock Seng, 308433, Singapore. Feng_Ru_Tang@notes.ttsh.gov.sg",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "RN": [
          "0 (Receptors, Metabotropic Glutamate)",
          "0 (metabotropic glutamate receptor 2)",
          "0 (metabotropic glutamate receptor 3)",
          "0 (metabotropic glutamate receptor 8)"
     ],
     "SB": "IM",
     "MH": [
          "Epilepsy, Temporal Lobe/*metabolism",
          "Hippocampus/*metabolism",
          "Humans",
          "Immunohistochemistry",
          "Microscopy/methods",
          "Receptors, Metabotropic Glutamate/*metabolism"
     ],
     "EDAT": "2001/09/29 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/09/29 10:00"
     ],
     "PHST": [
          "2001/09/29 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/09/29 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 2001 Feb;30(2):137-43.",
     "term": "hippocampus"
}