{
     "PMID": "11571213",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011101",
     "LR": "20101118",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "124",
     "IP": "Pt 10",
     "DP": "2001 Oct",
     "TI": "Familial frontotemporal dementia with ubiquitin-positive inclusions is linked to chromosome 17q21-22.",
     "PG": "1948-57",
     "AB": "Hereditary frontotemporal dementia (FTD) is an autosomal dominant neurodegenerative disorder that is associated with mutations in the tau gene and with the pathological accumulation of hyperphosphorylated tau protein in affected brain cells in about a quarter of cases. However, most FTD families have no demonstrable tau mutations. Here we describe the clinical and neuropathological features of a large family with hereditary FTD. Genetic analysis showed strong evidence for linkage to chromosome 17q21-22 (maximum lod score 3.46, theta = 0 for marker D17S950), but mutations in the tau gene were not found. Clinical symptoms, neuropsychological deficits and neuroimaging findings of affected family members were similar to sporadic and tau-related FTD. The mean age at onset was 61.2 years, with loss of initiative and decreased spontaneous speech as the most prominent presenting symptoms. Pathological examination of the brains of two affected family members showed non-specific neuronal degeneration with dense cytoplasmic ubiquitin-positive inclusions in neurones of the second layer of the frontotemporal cortex and dentate gyrus of the hippocampus. In a number of neurones these inclusions appeared to be located inside the nucleus, although due to the small number of these inclusions this localization could not be confirmed by electron microscopy. The inclusions were not stained by tau, alpha-synuclein or polyglutamine antibodies. Biochemical analysis of soluble tau did not reveal abnormalities in tau isoform distribution and analysis of mRNA showed the presence of both three- and four-repeat transcripts. This is the first report of ubiquitin-positive, tau-negative inclusions in an FTD family with significant linkage to chromosome 17q21-22. Further characterization of the ubiquitin-positive inclusions may clarify the neurodegenerative pathways involved in this subtype of FTD.",
     "FAU": [
          "Rosso, S M",
          "Kamphorst, W",
          "de Graaf, B",
          "Willemsen, R",
          "Ravid, R",
          "Niermeijer, M F",
          "Spillantini, M G",
          "Heutink, P",
          "van Swieten, J C"
     ],
     "AU": [
          "Rosso SM",
          "Kamphorst W",
          "de Graaf B",
          "Willemsen R",
          "Ravid R",
          "Niermeijer MF",
          "Spillantini MG",
          "Heutink P",
          "van Swieten JC"
     ],
     "AD": "Department of Neurology, Erasmus Medical Centre Rotterdam, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "RN": [
          "0 (Ubiquitins)",
          "0 (tau Proteins)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Chromosomes, Human, Pair 17/*genetics",
          "Dementia/*genetics/pathology/psychology",
          "Female",
          "*Genetic Linkage",
          "Humans",
          "Inclusion Bodies/genetics/metabolism/*pathology",
          "Male",
          "Middle Aged",
          "Pedigree",
          "Ubiquitins/*analysis/genetics",
          "tau Proteins/analysis/genetics"
     ],
     "EDAT": "2001/09/26 10:00",
     "MHDA": "2001/11/03 10:01",
     "CRDT": [
          "2001/09/26 10:00"
     ],
     "PHST": [
          "2001/09/26 10:00 [pubmed]",
          "2001/11/03 10:01 [medline]",
          "2001/09/26 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 2001 Oct;124(Pt 10):1948-57.",
     "term": "hippocampus"
}