{
     "PMID": "11571329",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011018",
     "LR": "20041117",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "57",
     "IP": "6",
     "DP": "2001 Sep 25",
     "TI": "Fluid-attenuated inversion recovery: correlations of hippocampal cell densities with signal abnormalities.",
     "PG": "1029-32",
     "AB": "BACKGROUND: Hippocampal sclerosis (HS) is characterized by hippocampal atrophy and increased signal on T2-weighted images and on fluid-attenuated inversion recovery (FLAIR) images. OBJECTIVE: To quantitate cell loss and compare it with signal abnormalities on FLAIR images. METHODS: Thirty-one patients with temporal lobe resection, pathologically proven HS, and Engel class I and II outcome were included: 20 with HS only and 11 with HS associated with pathologically proven cortical dysplasia (dual pathology). The signal intensity on FLAIR was rated as present or absent in the hippocampus and correlated with the neuronal losses in the hippocampus. RESULTS: FLAIR signal increases were present in 77% (24/31) of all patients studied. In patients with isolated HS, 90% (18/20) had ipsilateral signal increases, but in patients with dual pathology, only 55% (6/11; p < 0.02) showed FLAIR signal increase. Hippocampal cell losses were significantly higher in the isolated HS group. The average cell loss in patients with FLAIR signal abnormalities was 64.8 +/- 8.0% as compared with only 32.7 +/- 5.1% in patients with no FLAIR signal abnormalities. There was a significant positive correlation between the presence of signal abnormality and average hippocampal cell loss in both pathologic groups. CONCLUSIONS: Ipsilateral FLAIR signal abnormalities occur in the majority of patients with isolated HS but are less frequent in those with dual pathology. The presence of increased FLAIR signal is correlated with higher hippocampal cell loss.",
     "FAU": [
          "Diehl, B",
          "Najm, I",
          "Mohamed, A",
          "Wyllie, E",
          "Babb, T",
          "Ying, Z",
          "Hilbig, A",
          "Bingaman, W",
          "Luders, H O",
          "Ruggieri, P"
     ],
     "AU": [
          "Diehl B",
          "Najm I",
          "Mohamed A",
          "Wyllie E",
          "Babb T",
          "Ying Z",
          "Hilbig A",
          "Bingaman W",
          "Luders HO",
          "Ruggieri P"
     ],
     "AD": "Department of Neurology, Cleveland Clinic Foundation, OH, USA. diehlb@ccf.org",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Atrophy",
          "Cell Count",
          "Cerebral Cortex/pathology",
          "Dominance, Cerebral/physiology",
          "Female",
          "Gliosis/*diagnosis/pathology",
          "Hippocampus/*pathology",
          "Humans",
          "*Image Enhancement",
          "*Magnetic Resonance Imaging",
          "Male",
          "Nerve Degeneration/*diagnosis/pathology",
          "Neurons/pathology",
          "Psychosurgery",
          "Sclerosis",
          "Temporal Lobe/pathology/surgery"
     ],
     "EDAT": "2001/09/26 10:00",
     "MHDA": "2001/10/19 10:01",
     "CRDT": [
          "2001/09/26 10:00"
     ],
     "PHST": [
          "2001/09/26 10:00 [pubmed]",
          "2001/10/19 10:01 [medline]",
          "2001/09/26 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2001 Sep 25;57(6):1029-32.",
     "term": "hippocampus"
}