{
     "PMID": "11577457",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011204",
     "LR": "20110727",
     "IS": "0015-5691 (Print) 0015-5691 (Linking)",
     "VI": "118",
     "IP": "3",
     "DP": "2001 Sep",
     "TI": "[New strategy on medical research after completion of genome sequencing].",
     "PG": "170-6",
     "AB": "Real advances in biotechnology made it possible to complete human whole genome sequencing within a short duration. Although the genome includes a huge amount of information about biological functions and the interest is now directed to the study using genomic information, the genomic strategy is not clearly understood. The following 4 studies were therefore presented and discussed about the strategy after the completion of the genomic sequence in the 74th Annual Meeting of Japanese Pharmacological Society: 1) Asthma and atopic dermatitis: models for genetic and genomic investigations of complex genetic diseases, by W.C.O. Cookson (University of Oxford, Asthma Genetics Group, Wellcome Trust Centre for Human Genetics); 2) Molecular classification by global gene expression profiling: application on oncogenomic research, by H. Aburatani (Genome Science Division, Research Center for Advanced Science and Technology, University of Tokyo); 3) Functional genomic search of disease-related genes using microarrays with normalized rat cDNA library, by G. Tsujimoto, et al. (Department of Molecular, Cell Pharmacology, National Children's Medical Research Center: and 4) Acute ischemic change of mRNA expression in the hippocampus by GeneChip array analysis: a starting point for post-genome strategy, by S. Asai, et al.",
     "FAU": [
          "Ishikawa, K",
          "Tsujimoto, G"
     ],
     "AU": [
          "Ishikawa K",
          "Tsujimoto G"
     ],
     "AD": "Department of Pharmacology, Nihon University School of Medicine, Tokyo 173-8610, Japan. ishikawa@med.nihon-u.ac.jp",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Nihon Yakurigaku Zasshi",
     "JT": "Nihon yakurigaku zasshi. Folia pharmacologica Japonica",
     "JID": "0420550",
     "SB": "IM",
     "MH": [
          "Animals",
          "Computational Biology",
          "Gene Expression Profiling",
          "Gene Library",
          "*Genome, Human",
          "Genomics",
          "Genotype",
          "Humans",
          "Phenotype",
          "*Sequence Analysis, DNA"
     ],
     "RF": "22",
     "EDAT": "2001/10/02 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/10/02 10:00"
     ],
     "PHST": [
          "2001/10/02 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/10/02 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Yakurigaku Zasshi. 2001 Sep;118(3):170-6.",
     "term": "hippocampus"
}