{
     "PMID": "11588329",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011101",
     "LR": "20161122",
     "IS": "1524-4628 (Electronic) 0039-2499 (Linking)",
     "VI": "32",
     "IP": "10",
     "DP": "2001 Oct",
     "TI": "Effects of citicoline on phospholipid and glutathione levels in transient cerebral ischemia.",
     "PG": "2376-81",
     "AB": "BACKGROUND AND PURPOSE: Cytidine-5'-diphosphocholine (citicoline or CDP-choline) is an essential intermediate in the biosynthesis of phosphatidylcholine, an important component of the neural cell membrane. Citicoline provided significant neuroprotection after transient forebrain ischemia in gerbils. This study was undertaken to examine changes and effects of citicoline on phospholipids and glutathione synthesis after transient cerebral ischemia and reperfusion. METHODS: Ten-minute transient forebrain ischemia was induced by bilateral carotid artery occlusion in male Mongolian gerbils with reperfusion up to 6 days. Citicoline (500 mg/kg IP in saline) was given to gerbils just after the end of ischemia, at 3-hour reperfusion, and daily thereafter until 1 day before euthanasia. Hippocampal lipids were extracted and analyzed by thin-layer and gas chromatography. Glutathione was measured by using an enzymatic recycling assay. Glutathione reductase activity was determined by measuring NADPH oxidation. RESULTS: Significant decreases in phospholipids occurred at 1-day reperfusion. Citicoline significantly restored the phosphatidylcholine, sphingomyelin, and cardiolipin levels but did not affect phosphatidylinositol and phosphatidylserine at 1 day. The phospholipids returned to sham levels over days 2 to 6 and were unaffected by citicoline. Ceramide levels significantly increased by 3 and 6 days of reperfusion and were unaltered by citicoline. Ischemia resulted in significant decreases in glutathione and glutathione reductase activity over 3 days of reperfusion. Citicoline significantly increased total glutathione and glutathione reductase activity and decreased the glutathione oxidation ratio, an indicator of glutathione redox status. CONCLUSIONS: Our data indicated that the effects of citicoline on phospholipids occurred primarily during the first day of reperfusion, with effects on glutathione being important over the 3-day reperfusion period.",
     "FAU": [
          "Adibhatla, R M",
          "Hatcher, J F",
          "Dempsey, R J"
     ],
     "AU": [
          "Adibhatla RM",
          "Hatcher JF",
          "Dempsey RJ"
     ],
     "AD": "Department of Neurological Surgery, the Cardiovascular Research Center, University of Wisconsin, Madison, WI 53792-3232, USA. adibhatl@neurosurg.wisc.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Fatty Acids)",
          "0 (Phospholipids)",
          "536BQ2JVC7 (Cytidine Diphosphate Choline)",
          "EC 1.8.1.7 (Glutathione Reductase)",
          "GAN16C9B8O (Glutathione)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cytidine Diphosphate Choline/*pharmacology",
          "Disease Models, Animal",
          "Fatty Acids/metabolism",
          "Gerbillinae",
          "Glutathione/*metabolism",
          "Glutathione Reductase/metabolism",
          "Hippocampus/chemistry/metabolism",
          "Ischemic Attack, Transient/*drug therapy/*metabolism/pathology",
          "Male",
          "Phospholipids/*metabolism",
          "Prosencephalon/blood supply/metabolism/pathology",
          "Reperfusion"
     ],
     "EDAT": "2001/10/06 10:00",
     "MHDA": "2001/11/03 10:01",
     "CRDT": [
          "2001/10/06 10:00"
     ],
     "PHST": [
          "2001/10/06 10:00 [pubmed]",
          "2001/11/03 10:01 [medline]",
          "2001/10/06 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 2001 Oct;32(10):2376-81.",
     "term": "hippocampus"
}