{
     "PMID": "11588999",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011101",
     "LR": "20061115",
     "IS": "1090-3798 (Print) 1090-3798 (Linking)",
     "VI": "5 Suppl A",
     "DP": "2001",
     "TI": "Hippocampal lesions in the neuronal ceroid lipofuscinoses.",
     "PG": "209-11",
     "AB": "Epilepsy is a common manifestation in all childhood-onset forms of neuronal ceroid lipofuscinosis. In order to document hippocampal lesions and their relationship to epilepsy we studied autopsy specimens from the hippocampi of a series of patients with the infantile (CLN1), classic late infantile (CLN2), Finnish variant late infantile (CLN5), and juvenile (CLN3) neuronal ceroid-lipofuscinosis as well as Northern epilepsy (CLN8), using a battery of histological and immunocytochemical staining methods. Despite striking differences in the overall degree of neocortical neuronal storage and loss, these genetically heterogeneous forms of neuronal ceroid lipofuscinosis showed a common lesional pattern in the hippocampi: a relative sparing of the CA1 sector and severe involvement of the neighbouring CA2 sector, with intermediate degrees of involvement of the CA3 and CA4 sectors. These findings distinguish the hippocampal pathology associated with the neuronal ceroid lipofuscinoses from classical 'mesial temporal sclerosis' and show that the selective lesional pattern in the neuronal ceroid lipofuscinoses is not a secondary anoxic-ischaemic phenomenon. It is rather a consequence of the primary metabolic defects and may be directly involved in the causation of the epileptic discharges.",
     "FAU": [
          "Haltia, M",
          "Herva, R",
          "Suopanki, J",
          "Baumann, M",
          "Tyynela, J"
     ],
     "AU": [
          "Haltia M",
          "Herva R",
          "Suopanki J",
          "Baumann M",
          "Tyynela J"
     ],
     "AD": "Department of Pathology, University of Helsinki, Helsinki University Central Hospital, Finland. matti.j.haltia@helsinki.fi",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Eur J Paediatr Neurol",
     "JT": "European journal of paediatric neurology : EJPN : official journal of the European Paediatric Neurology Society",
     "JID": "9715169",
     "SB": "IM",
     "MH": [
          "Child",
          "Epilepsy/pathology",
          "Hippocampus/*pathology",
          "Humans",
          "Neuronal Ceroid-Lipofuscinoses/*pathology"
     ],
     "EDAT": "2001/10/09 10:00",
     "MHDA": "2001/11/03 10:01",
     "CRDT": [
          "2001/10/09 10:00"
     ],
     "PHST": [
          "2001/10/09 10:00 [pubmed]",
          "2001/11/03 10:01 [medline]",
          "2001/10/09 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Paediatr Neurol. 2001;5 Suppl A:209-11.",
     "term": "hippocampus"
}