{
     "PMID": "11584150",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011025",
     "LR": "20131121",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "25",
     "IP": "9",
     "DP": "2001 Sep",
     "TI": "Alcohol-naive alcohol-preferring (P) rats exhibit higher local cerebral glucose utilization than alcohol-nonpreferring (NP) and Wistar rats.",
     "PG": "1309-16",
     "AB": "BACKGROUND: The present study determined local cerebral glucose utilization (LCGU) rates in alcohol-naive alcohol-preferring (P), alcohol nonpreferring (NP), and outbred Wistar rats to test the hypothesis that innate differences in functional neuronal activity are present in limbic regions as a result of selective breeding for high-alcohol drinking behavior. METHODS: All procedures were conducted during the dark cycle. 2-[14C]deoxyglucose ([14C]2-DG; 125 microCi/kg) was injected intravenously and timed arterial blood samples were collected during the following 45 min and assayed for glucose and [14C]2-DG content. Rats were then decapitated, the brains removed and frozen to -70 degrees C, and 20 microm coronal sections were prepared for quantitative autoradiographic analysis. RESULTS: Rates of LCGU were determined in 55 regions and subregions, including limbic, cortical, and subcortical structures. LCGU rates were significantly (p < 0.01) higher in several limbic (e.g., ventral tegmental area, nucleus accumbens shell, olfactory tubercle, medial prefrontal cortex, and lateral hypothalamus), cortical (e.g., parietal, temporal, occipital, cingulate, piriform, and entorhinal), and subcortical (e.g., thalamus, habenula, preoptic area, and striatum) regions in P rats, compared with NP and Wistar rats, whereas rates in Wistar rats were higher in a few regions (e.g., CA1 and CA3 regions of the posterior hippocampus) than NP rats. CONCLUSIONS: The data suggest that selective breeding for high-alcohol drinking produces intrinsically higher functional neuronal activity in the central nervous system regions of the high-alcohol consuming P line compared with low-alcohol drinking NP or Wistar rats, although these differences may not generalize to other rat lines selectively bred for divergent alcohol drinking.",
     "FAU": [
          "Smith, D G",
          "Learn, J E",
          "McBride, W J",
          "Lumeng, L",
          "Li, T K",
          "Murphy, J M"
     ],
     "AU": [
          "Smith DG",
          "Learn JE",
          "McBride WJ",
          "Lumeng L",
          "Li TK",
          "Murphy JM"
     ],
     "AD": "Program in Psychobiology of Addictions, Institute of Psychiatric Research, Department of Psychiatry, Purdue School of Science, Indiana University-Purdue University Indianapolis, Indiana 46202-4887, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA05523/AA/NIAAA NIH HHS/United States",
          "AA07462/AA/NIAAA NIH HHS/United States",
          "AA07611/AA/NIAAA NIH HHS/United States",
          "AA10721/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "0 (Carbon Radioisotopes)",
          "3K9958V90M (Ethanol)",
          "9G2MP84A8W (Deoxyglucose)"
     ],
     "SB": "IM",
     "MH": [
          "Alcoholism/*metabolism",
          "Animals",
          "Autoradiography",
          "Basal Ganglia/metabolism",
          "Brain/*metabolism",
          "Carbon Radioisotopes",
          "Cerebral Cortex/metabolism",
          "Deoxyglucose/*metabolism",
          "Disease Models, Animal",
          "Ethanol/*administration & dosage",
          "Food Preferences",
          "Habenula/metabolism",
          "Hippocampus/metabolism",
          "Hypothalamus/metabolism",
          "Kinetics",
          "Male",
          "Nucleus Accumbens/metabolism",
          "Olfactory Pathways/metabolism",
          "Prefrontal Cortex/metabolism",
          "Rats",
          "Rats, Wistar",
          "Thalamus/metabolism",
          "Ventral Tegmental Area/metabolism"
     ],
     "EDAT": "2001/10/05 10:00",
     "MHDA": "2001/10/26 10:01",
     "CRDT": [
          "2001/10/05 10:00"
     ],
     "PHST": [
          "2001/10/05 10:00 [pubmed]",
          "2001/10/26 10:01 [medline]",
          "2001/10/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 2001 Sep;25(9):1309-16.",
     "term": "hippocampus"
}