{
     "PMID": "11588324",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011101",
     "LR": "20161122",
     "IS": "1524-4628 (Electronic) 0039-2499 (Linking)",
     "VI": "32",
     "IP": "10",
     "DP": "2001 Oct",
     "TI": "Glutamate injury-induced epileptogenesis in hippocampal neurons: an in vitro model of stroke-induced \"epilepsy\".",
     "PG": "2344-50",
     "AB": "BACKGROUND AND PURPOSE: Stroke is the major cause of acquired epilepsy. The mechanisms of ischemia-induced epileptogenesis are not understood, but glutamate is associated with both ischemia-induced injury and epileptogenesis in several models. The objective of this study was to develop an in vitro model of epileptogenesis induced by glutamate injury in hippocampal neurons as observed during stroke. METHODS: Primary hippocampal cultures were exposed to 5 micromol/L glutamate for various durations. Whole-cell current clamp electrophysiology was used to monitor the acute effects of glutamate on neurons and chronic alterations in neuronal excitability up to 8 days after glutamate exposure. RESULTS: A single, 30-minute, 5-micromol/L glutamate exposure produced a subset of neurons that died and a larger population of injured neurons that survived. Neuronal injury was characterized by prolonged reversible membrane depolarization, loss of synaptic activity, and neuronal swelling. Surviving neurons manifested spontaneous, recurrent, epileptiform discharges in neural networks characterized by paroxysmal depolarizing shifts and high-frequency spike firing that persisted for the life of the culture. CONCLUSIONS: This study demonstrates that glutamate injury produced a permanent epileptiform phenotype expressed as spontaneous, recurrent epileptiform discharges for the life of the hippocampal neuronal culture. These results suggest a novel in vitro model of glutamate injury-induced epileptogenesis that may help elucidate some of the mechanisms that underlie stroke-induced epilepsy.",
     "FAU": [
          "Sun, D A",
          "Sombati, S",
          "DeLorenzo, R J"
     ],
     "AU": [
          "Sun DA",
          "Sombati S",
          "DeLorenzo RJ"
     ],
     "AD": "Department of Pharmacology and Toxicology, Graduate Program in Neuroscience, Medical College of Virginia, Virginia Commonwealth University, Richmond, Virginia 23298, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NSO7288/NS/NINDS NIH HHS/United States",
          "P50-NS25630/NS/NINDS NIH HHS/United States",
          "R01-NS23350/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Excitatory Amino Acid Antagonists)",
          "3KX376GY7L (Glutamic Acid)",
          "5SEH9X1D1D (Ethosuximide)",
          "YQE403BP4D (Phenobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Anticonvulsants/pharmacology",
          "Cell Size/drug effects",
          "Cell Survival/drug effects/physiology",
          "Cells, Cultured",
          "Dose-Response Relationship, Drug",
          "Epilepsy/*etiology/pathology/physiopathology",
          "Ethosuximide/pharmacology",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Glutamic Acid/*toxicity",
          "Hippocampus/cytology/*drug effects/physiopathology",
          "Models, Biological",
          "Nerve Net/drug effects/physiopathology",
          "Neurons/cytology/*drug effects/physiology",
          "Patch-Clamp Techniques",
          "Phenobarbital/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Stroke/*complications"
     ],
     "EDAT": "2001/10/06 10:00",
     "MHDA": "2001/11/03 10:01",
     "CRDT": [
          "2001/10/06 10:00"
     ],
     "PHST": [
          "2001/10/06 10:00 [pubmed]",
          "2001/11/03 10:01 [medline]",
          "2001/10/06 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 2001 Oct;32(10):2344-50.",
     "term": "hippocampus"
}