{
     "PMID": "11586696",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020114",
     "LR": "20161018",
     "IS": "1997-7298 (Print) 1997-7298 (Linking)",
     "VI": "101",
     "IP": "9",
     "DP": "2001",
     "TI": "[The unilateral space neglect in patients with arteriovenous malformations of the deep brain structures].",
     "PG": "10-5",
     "AB": "Clinical and neuropsychological study has been carried out in 187 patients with arteriovenous malformations (AVM) of the deep brain structures, including 28 patients with caudate nucleus AVM, 35--with thalamus AVM, 45--with cingulated gyrus AVM, 43--with hippocampus AVM, 36--with corpus callosum AVM. Ignoring phenomenon in different modalities has been found in 47 patients, 40 patients having unfixed ignoring. The majority of the patients showed a left-side space and body ignoring and in 3 patients, with left-handedness signs, right-side ignoring has been observed. In all the patients ignoring development was associated with posthemorrhagic and postoperative impairment of the white matter (sensor conductor projections of sincipital and occipital lobes of periventricular white matter) or parietal and corpus callosum. In case of hemispheric local disturbances, ignoring developed in concomitant disorders (hemianopsia and hemihypesthesia) and coincided with them in modality. In case of corpus callosum damage, ignoring may develop without concomitant sensor disorders or may be on the other side (in case of simultaneous left hemisphere damage). The results obtained support the evidence for ignoring phenomenon independence.",
     "FAU": [
          "Buklina, S B"
     ],
     "AU": [
          "Buklina SB"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Fenomenon odnostoronnego prostranstvennogo ignorirovaniia u bol'nykh s arteriovenoznymi mal'formatsiiami glubinnykh struktur golovnogo mozga.",
     "PL": "Russia (Federation)",
     "TA": "Zh Nevrol Psikhiatr Im S S Korsakova",
     "JT": "Zhurnal nevrologii i psikhiatrii imeni S.S. Korsakova",
     "JID": "9712194",
     "SB": "IM",
     "MH": [
          "Caudate Nucleus/physiopathology",
          "Corpus Callosum/physiopathology",
          "Functional Laterality/physiology",
          "Gyrus Cinguli/physiopathology",
          "Hippocampus/physiopathology",
          "Humans",
          "Intracranial Arteriovenous Malformations/*complications/epidemiology/*physiopathology",
          "Neuropsychological Tests",
          "Perceptual Disorders/diagnosis/*etiology",
          "Prevalence",
          "Severity of Illness Index",
          "Thalamus/physiopathology"
     ],
     "EDAT": "2001/10/06 10:00",
     "MHDA": "2002/01/15 10:01",
     "CRDT": [
          "2001/10/06 10:00"
     ],
     "PHST": [
          "2001/10/06 10:00 [pubmed]",
          "2002/01/15 10:01 [medline]",
          "2001/10/06 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Nevrol Psikhiatr Im S S Korsakova. 2001;101(9):10-5.",
     "term": "hippocampus"
}