{
     "PMID": "11581076",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011204",
     "LR": "20131121",
     "IS": "1069-6563 (Print) 1069-6563 (Linking)",
     "VI": "8",
     "IP": "10",
     "DP": "2001 Oct",
     "TI": "Post-resuscitative hypothermic bypass reduces ischemic brain injury in swine.",
     "PG": "937-45",
     "AB": "OBJECTIVES: Increasing human and laboratory evidence suggests that post-resuscitative brain hypothermia reduces the pathologic consequences of brain ischemia. Using a swine model of prolonged cardiac arrest, this investigation sought to determine whether unilateral hypothermic carotid bypass was capable of inducing selective brain hypothermia and reducing neurohistologic damage. METHODS: Ventricular fibrillation was induced in common swine (n = 12). After 20 minutes of cardiopulmonary arrest (without ventilatory support or cardiopulmonary resuscitation), systemic extracorporeal bypass was instituted to restore coronary and cerebral perfusion, followed by restoration of normal sinus rhythm. Animals randomized to the normal brain temperature (NBT) cohort received mechanical ventilation and intravenous fluids for 24 hours. The selective brain hypothermia (SBH) cohort received 12 hours of femoral/carotid bypass at 32 degrees C. The bypass temperature was then increased one degree per hour until reaching 37 degrees C and continued at this temperature until completion of the protocol (24 hours). Histopathologic damage was evaluated in two areas of the hippocampus. RESULTS: Normal sinus rhythm was restored in all animals after the systemic (femoral/femoral) bypass was initiated. Nasal temperature (surrogate measure of brain temperature) remained higher than 37.0 degrees C throughout the 24-hour recovery period in the NBT animals. In the SBH cohort, right nasal temperature dropped to the mild hypothermic range (<34 degrees C) two hours after institution of femoral/carotid bypass. This was maintained throughout the 12-hour cooling period without hemodynamic compromise. There was a significant improvement in the neurohistology scores in the CA1 region of the hippocampus of the SBH treated animals as compared with those of the NBT cohort. CONCLUSIONS: Post-resuscitative selective brain hypothermia reduced regional ischemic brain damage in swine with prolonged ventricular fibrillation.",
     "FAU": [
          "Mori, K",
          "Itoh, Y",
          "Saito, J",
          "Takeyama, Y",
          "Kurata, Y",
          "Kaneko, M",
          "Asai, Y",
          "Torigoe, T",
          "Dickson, E W"
     ],
     "AU": [
          "Mori K",
          "Itoh Y",
          "Saito J",
          "Takeyama Y",
          "Kurata Y",
          "Kaneko M",
          "Asai Y",
          "Torigoe T",
          "Dickson EW"
     ],
     "AD": "Department of Traumatology and Critical Care Medicine, Sapporo Medical University School of Medicine. Sapporo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Acad Emerg Med",
     "JT": "Academic emergency medicine : official journal of the Society for Academic Emergency Medicine",
     "JID": "9418450",
     "RN": [
          "YKH834O4BH (Epinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Pressure/physiology",
          "Body Temperature/physiology",
          "Body Weight/physiology",
          "Brain Ischemia/etiology/prevention & control",
          "Carotid Arteries/surgery",
          "Cohort Studies",
          "Disease Models, Animal",
          "Epinephrine/administration & dosage/adverse effects",
          "Heart Arrest/complications/therapy",
          "Heart Rate/drug effects",
          "Humans",
          "*Hypothermia, Induced",
          "*Resuscitation",
          "Sensitivity and Specificity",
          "Severity of Illness Index",
          "Swine",
          "Vascular Surgical Procedures",
          "Ventricular Fibrillation/complications/therapy"
     ],
     "EDAT": "2001/10/03 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/10/03 10:00"
     ],
     "PHST": [
          "2001/10/03 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/10/03 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acad Emerg Med. 2001 Oct;8(10):937-45.",
     "term": "hippocampus"
}