{
     "PMID": "11584917",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020204",
     "LR": "20061115",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "115",
     "IP": "5",
     "DP": "2001 Oct",
     "TI": "Rats with hippocampal lesions can learn a place response, but how long can they retain it?",
     "PG": "1048-58",
     "AB": "Previous research has shown that electrolytic hippocampal lesions do not affect the acquisition of a place response if a special training procedure is used. However, 24 days later, the hippocampal rats manifest a profound deficit in the retention of the spatial information (J. M. J. Ramos, 2000). The goal of the present study was, therefore, to investigate how long the hippocampal rats can retain a place response. Results showed that, 3 days after the end of the training, lesioned rats remembered as well as the control rats, but this was no longer true 6 or 12 days after the training. This retention deficit was not observed when the spatial information was acquired by means of a guidance strategy. These results suggest that, when a special training procedure is used, the hippocampus is not necessary for the learning of a place task but is required for the formation of long-term spatial memory.",
     "FAU": [
          "Ramos, J M"
     ],
     "AU": [
          "Ramos JM"
     ],
     "AD": "Facultad de Psicologia, Departamento de Psicologia Experimental y Fisiologia del Comportamiento, Universidad de Granada, Spain. jmjramos@platon.ugr.es",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Hippocampus/*physiology",
          "Long-Term Potentiation/physiology",
          "Male",
          "Maze Learning/*physiology",
          "Mental Recall/physiology",
          "Orientation/*physiology",
          "Rats",
          "Rats, Wistar",
          "Retention (Psychology)/*physiology"
     ],
     "EDAT": "2001/10/05 10:00",
     "MHDA": "2002/02/05 10:01",
     "CRDT": [
          "2001/10/05 10:00"
     ],
     "PHST": [
          "2001/10/05 10:00 [pubmed]",
          "2002/02/05 10:01 [medline]",
          "2001/10/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 2001 Oct;115(5):1048-58.",
     "term": "hippocampus"
}