{
     "PMID": "11588719",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020129",
     "LR": "20100324",
     "IS": "0210-0010 (Print) 0210-0010 (Linking)",
     "VI": "33",
     "IP": "4",
     "DP": "2001 Aug 16-31",
     "TI": "[Is there a relation between Alzheimer s disease and defects of mitochondrial DNA?].",
     "PG": "301-5",
     "AB": "INTRODUCTION: Various studies have related Alzheimer s disease (AD) with mitochrondrial defects. These defects may be structural, biochemical or genetic in type. Amongst the genetic defects the rearrangement and particular mutations described in mitochondrial DNA (mtDNA) are striking. OBJECTIVE: To study the incidence of rearrangement and 4 particular mutations in the mtDNA of patients with AD, and determine the possible differences from persons taken as controls. PATIENTS AND METHODS: Necropsies of the cerebellum, frontal cortex and hippocampus of patients with AD and controls. We also used blood from living patients diagnosed as having EA and from controls. The samples were analysed using hybrid Southern blot with a mitochondrial probe. Particular mutations G3196A, A3397G, A4336G and G5460A/T were also analysed. RESULTS: No differences were found between the patients and controls, in either brain tissue or blood on analysis using Southern. No association was found between the particular mutations analysed and the AD of our samples. CONCLUSIONS: The results obtained did not support the hypothesis of involvement of mitochondria in AD. Regarding rearrangement and the 4 particular mutations analysed in the mtDNA of our samples. However, this does not rule out the possible existence of other particular mutations which were not analysed and/or other mitochondrial defects which contribute to the development of AD.",
     "FAU": [
          "Rodriguez Santiago, B",
          "Casademont, J",
          "Nunes, V"
     ],
     "AU": [
          "Rodriguez Santiago B",
          "Casademont J",
          "Nunes V"
     ],
     "AD": "Hospital Duran i Reynals. Centro de Genetica Medica y Molecular-IRO, L'Hospitalet de Llobregat, 08907, Espana.",
     "LA": [
          "spa"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "inverted question markExiste relacion entre la enfermedad de Alzheimer y defectos en el ADN mitocondrial?",
     "PL": "Spain",
     "TA": "Rev Neurol",
     "JT": "Revista de neurologia",
     "JID": "7706841",
     "RN": [
          "0 (DNA, Mitochondrial)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*genetics",
          "Brain/pathology",
          "DNA, Mitochondrial/*genetics",
          "Electron Transport/genetics",
          "Gene Deletion",
          "Humans",
          "Middle Aged",
          "Neurofibrillary Tangles/pathology",
          "Point Mutation/genetics",
          "Polymerase Chain Reaction"
     ],
     "EDAT": "2001/10/06 10:00",
     "MHDA": "2002/01/30 10:01",
     "CRDT": [
          "2001/10/06 10:00"
     ],
     "PHST": [
          "2001/10/06 10:00 [pubmed]",
          "2002/01/30 10:01 [medline]",
          "2001/10/06 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol. 2001 Aug 16-31;33(4):301-5.",
     "term": "hippocampus"
}