{
     "PMID": "11588729",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020129",
     "LR": "20131121",
     "IS": "0210-0010 (Print) 0210-0010 (Linking)",
     "VI": "33",
     "IP": "4",
     "DP": "2001 Aug 16-31",
     "TI": "[Synaptic zinc in the central nervous system].",
     "PG": "341-7",
     "AB": "Apart from iron, zinc is the most abundant oligoelement in the nervous tissue. Although the majority of zinc constitutes a stable fraction that is tightly bound to molecules and molecular complexes (structural or metabolic zinc), a small proportion (10 15% of cerebral zinc) remains as an ion and it is stored inside membranous compartments (ionic vesicular zinc). In neurons, most of this ionic zinc can be found inside synaptic vesicles and it is released outside the neuron during synaptic transmission: this is the synaptic zinc. In the surroundings of the synapse, zinc acts over a variety of neuronal receptors and ionic channels, playing a modulatory role that is not yet fully understood. The prolonged presence of zinc in the vicinity of the synapse allows its translocation to postsynaptic neurons, which lack the defensive mechanisms (membrane transporters that store zinc into vesicles). In this case, zinc acts as a neurotoxic and it can induce neuronal cell death. Neurons and glial cells have very efficient, although not well known, cleaning mechanisms that eliminate synaptic zinc from the extracellular space; it probably is simultaneous with glutamate clearance. It is feasible that dysfunction of these zinc cleaning systems could induce compensatory mechanisms (precipitation induced by amyloid precursor protein) which in turn could potentiate ethiologic factors of Alzheimer s disease.",
     "FAU": [
          "Lopez-Garcia, C",
          "Molowny, A",
          "Ponsoda, X",
          "Nacher, J",
          "Sancho-Bielsa, F"
     ],
     "AU": [
          "Lopez-Garcia C",
          "Molowny A",
          "Ponsoda X",
          "Nacher J",
          "Sancho-Bielsa F"
     ],
     "AD": "Unidad de Neurobiologia Celular; Universidad de Valencia. Facultad de Biologia, Burjasot, 46100, Espana.",
     "LA": [
          "spa"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Zinc sinaptico en el sistema nervioso central.",
     "PL": "Spain",
     "TA": "Rev Neurol",
     "JT": "Revista de neurologia",
     "JID": "7706841",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*metabolism",
          "Amyloid beta-Protein Precursor/metabolism",
          "Brain/*metabolism",
          "Hippocampus/metabolism",
          "Humans",
          "Immunohistochemistry",
          "Synapses/*metabolism",
          "Zinc/*metabolism"
     ],
     "RF": "124",
     "EDAT": "2001/10/06 10:00",
     "MHDA": "2002/01/30 10:01",
     "CRDT": [
          "2001/10/06 10:00"
     ],
     "PHST": [
          "2001/10/06 10:00 [pubmed]",
          "2002/01/30 10:01 [medline]",
          "2001/10/06 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol. 2001 Aug 16-31;33(4):341-7.",
     "term": "hippocampus"
}