{
     "PMID": "11595770",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011025",
     "LR": "20121115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "79",
     "IP": "1",
     "DP": "2001 Oct",
     "TI": "Prevalence between different alpha subunits performing the benzodiazepine binding sites in native heterologous GABA(A) receptors containing the alpha2 subunit.",
     "PG": "183-91",
     "AB": "The presence of two heterologous alpha subunits and a single benzodiazepine binding site in the GABA(A) receptor implicates the existence of pharmacologically active and inactive alpha subunits. This fact raises the question of whether a particular alpha subtype could predominate performing the benzodiazepine binding site. The hippocampal formation expresses high levels of alpha subunits with different benzodiazepine binding properties (alpha1, alpha2 and alpha5). Thus, we first demonstrated the existence of alpha2-alpha1 (36.3 +/- 5.2% of the alpha2 population) and alpha2-alpha5 (20.2 +/- 2.1%) heterologous receptors. A similar alpha2-alpha1 association was observed in cortex. This association allows the direct comparison of the pharmacological properties of heterologous native GABA(A) receptors containing a common (alpha2) and a different (alpha1 or alpha5) alpha subunit. The alpha2 subunit pharmacologically prevailed over the alpha1 subunit in both cortex and hippocampus (there was an absence of high-affinity binding sites for Cl218,872, zolpidem and [3H]zolpidem). This prevalence was directly probed by zolpidem displacement experiments in alpha2-alpha1 double immunopurified receptors (K(i) = 295 +/- 56 nM and 200 +/- 8 nM in hippocampus and cortex, respectively). On the contrary, the alpha5 subunit pharmacologically prevailed over the alpha2 subunit (low- and high-affinity binding sites for zolpidem and [3H]L-655,708, respectively). This prevalence was probed in alpha2-alpha5 double immunopurified receptors. Zolpidem displayed a single low-affinity binding site (K(i) = 1.73 +/- 0.54 microM). These results demonstrated the existence of a differential dominance between the different alpha subunits performing the benzodiazepine binding sites in the native GABA(A) receptors.",
     "FAU": [
          "del Rio, J C",
          "Araujo, F",
          "Ramos, B",
          "Ruano, D",
          "Vitorica, J"
     ],
     "AU": [
          "del Rio JC",
          "Araujo F",
          "Ramos B",
          "Ruano D",
          "Vitorica J"
     ],
     "AD": "Department of Bioquimica, Bromatologia y Toxicologia, Facultad de Farmacia, Universidad de Sevilla, Seville, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Antibodies)",
          "0 (Protein Subunits)",
          "0 (Pyridines)",
          "0 (Receptors, GABA-A)",
          "10028-17-8 (Tritium)",
          "12794-10-4 (Benzodiazepines)",
          "7K383OQI23 (zolpidem)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies",
          "Benzodiazepines/*metabolism",
          "Binding Sites",
          "Cerebral Cortex/chemistry",
          "Chromatography, Affinity",
          "Hippocampus/chemistry",
          "Immunosorbent Techniques",
          "*Protein Subunits",
          "Pyridines/metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, GABA-A/*chemistry/isolation & purification/metabolism",
          "Tritium"
     ],
     "EDAT": "2001/10/12 10:00",
     "MHDA": "2001/10/26 10:01",
     "CRDT": [
          "2001/10/12 10:00"
     ],
     "PHST": [
          "2001/10/12 10:00 [pubmed]",
          "2001/10/26 10:01 [medline]",
          "2001/10/12 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2001 Oct;79(1):183-91.",
     "term": "hippocampus"
}