{
     "PMID": "11593455",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020102",
     "LR": "20061115",
     "IS": "1438-3608 (Print) 1438-3608 (Linking)",
     "VI": "47",
     "IP": "1",
     "DP": "2001",
     "TI": "[Psychosocial stress induces molecular and structural alterations in the brain - How animal experiments help to understand pathomechanisms of depressive illnesses].",
     "PG": "80-97",
     "AB": "Affective disorders are accompanied by central nervous changes that may lead to diseases of brain and peripheral organs. To gain an insight into neurobiological mechanisms that underlie such diseases we are studying tree shrews (Tupaia belangeri). This animal model is based on the fact that male tree shrews are very territorial and that under laboratory conditions, two males establish a clear social rank order with a dominant and a subordinate animal. In the visual presence of the dominant, the subordinate shows all typical signs of stress with pronounced activation of the hypothalamic-pituitary-adrenal axis and of the sympathetic nervous system. If there are daily confrontations with the dominant during a time period of several weeks, the subordinate experiences chronic psychosocial stress. Tree shrews can be regarded as a suitable animal model to investigate the neurobiological basis of affective disorders since (1) behavioral and endocrine symptoms of subordinates resemble those of depressive patients, (2) antidepressant treatments lead to an improvement of symptoms, and (3) also in humans chronic stress can lead to depression. Using this model we showed that chronic stress induces changes in the morphology of hippocampal pyramidal neurons, affects neurogenesis in the hippocampal formation, and changes the expression of glucocorticoid, serotonergic and noradrenergic receptors in the brain. These changes depend on the duration of the stress period with some of the alterations being reversible whereas others persist during a longer time period. Since the above receptors modulate neuronal activity, the stress induced alterations lead to an impairment of neuronal activity in distinct brain regions.",
     "FAU": [
          "Fuchs, E",
          "Flugge, G"
     ],
     "AU": [
          "Fuchs E",
          "Flugge G"
     ],
     "AD": "Abteilung Neurobiologie, Deutsches Primatenzentrum Gottingen, Kellnerweg 4, 37077 Gottingen, Germany. efuchs@gwdg.de",
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Psychosoziale Belastung als Ursache molekularer und struktureller Veranderungen im Gehirn.",
     "PL": "Germany",
     "TA": "Z Psychosom Med Psychother",
     "JT": "Zeitschrift fur Psychosomatische Medizin und Psychotherapie",
     "JID": "100886617",
     "RN": [
          "0 (Receptors, Neurotransmitter)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Depressive Disorder/genetics/*physiopathology/psychology",
          "Gene Expression Regulation/physiology",
          "Hippocampus/pathology/physiopathology",
          "Humans",
          "*Life Change Events",
          "Male",
          "Neurons/pathology/physiology",
          "Psychophysiologic Disorders/genetics/*physiopathology/psychology",
          "Receptors, Neurotransmitter/genetics/physiology",
          "Tupaia"
     ],
     "RF": "80",
     "EDAT": "2001/10/11 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/10/11 10:00"
     ],
     "PHST": [
          "2001/10/11 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/10/11 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Z Psychosom Med Psychother. 2001;47(1):80-97.",
     "term": "hippocampus"
}