{
     "PMID": "11591833",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011101",
     "LR": "20161124",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "57",
     "IP": "7",
     "DP": "2001 Oct 9",
     "TI": "In vivo hippocampal glucose metabolism in mesial temporal lobe epilepsy.",
     "PG": "1184-90",
     "AB": "BACKGROUND: The appearance of decreased 2-[(18)F]fluoro-2-deoxy-D-glucose (FDG) uptake in the mesial temporal region in temporal lobe epilepsy may simply reflect loss of gray matter due to hippocampal atrophy. Increased partial volume effects due to atrophic hippocampi may further increase appearance of hypometabolism. METHODS: The authors used a combination of MRI-PET coregistration, with MRI-based gray matter segmentation, and partial volume correction to improve the examination of hippocampal specific glucose uptake in FDG PET. The goal was to determine 1) if relative mesial temporal hypometabolism is an artifact of gray matter (hippocampal) atrophy, 2) whether hippocampal metabolism correlates with atrophy evaluated on MRI, and 3) if MRI-based partial volume correction influences measurement of hippocampal metabolic-volume relationships, including epilepsy lateralization. RESULTS: Findings showed that ipsilateral hippocampi of mesial temporal lobe epilepsy (MTLE) are relatively hypometabolic per unit of gray matter volume, and that hippocampal metabolism directly correlates with hippocampal volume. Specifically, partial volume corrected hippocampal metabolism correlated strongly (r = 0.613, p < 0.001) with hippocampal volume. Without partial volume correction, a weaker, but still significant, correlation was present (r = 0.482, p < 0.001). Degree of asymmetry was consistently greater and provided higher sensitivity of lateralization with partial volume vs non-partial volume corrected metabolic measurements. CONCLUSIONS: Although, decreased metabolism may occur in the absence of neuronal cell loss, hippocampal atrophy and presumed degree of neuronal cell loss appears to be a primary factor involved in the cause of decreased metabolism in epileptogenic hippocampi. Partial volume correction is recommended for optimal interpretation of hippocampal structure and function relationships.",
     "FAU": [
          "Knowlton, R C",
          "Laxer, K D",
          "Klein, G",
          "Sawrie, S",
          "Ende, G",
          "Hawkins, R A",
          "Aassar, O S",
          "Soohoo, K",
          "Wong, S",
          "Barbaro, N"
     ],
     "AU": [
          "Knowlton RC",
          "Laxer KD",
          "Klein G",
          "Sawrie S",
          "Ende G",
          "Hawkins RA",
          "Aassar OS",
          "Soohoo K",
          "Wong S",
          "Barbaro N"
     ],
     "AD": "Department of Neurology, University of Alabama at Birmingham, 35294, USA. knowlton@uab.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS31966-05A1/NS/NINDS NIH HHS/United States",
          "R01 36007-03/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "0 (Radiopharmaceuticals)",
          "0Z5B2CJX4D (Fluorodeoxyglucose F18)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Atrophy",
          "Epilepsy, Temporal Lobe/diagnostic imaging/*metabolism/pathology",
          "Female",
          "Fluorodeoxyglucose F18",
          "Functional Laterality",
          "Glucose/*metabolism",
          "Hippocampus/*metabolism/pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Prospective Studies",
          "Radiopharmaceuticals",
          "Tomography, Emission-Computed"
     ],
     "EDAT": "2001/10/10 10:00",
     "MHDA": "2001/11/03 10:01",
     "CRDT": [
          "2001/10/10 10:00"
     ],
     "PHST": [
          "2001/10/10 10:00 [pubmed]",
          "2001/11/03 10:01 [medline]",
          "2001/10/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2001 Oct 9;57(7):1184-90.",
     "term": "hippocampus"
}