{
     "PMID": "11593639",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011211",
     "LR": "20061115",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "112",
     "IP": "1",
     "DP": "1999 Jan",
     "TI": "The relationship between the c-jun mRNA expression and apoptosis of neurons in rat brain following perinatal ischemic-hypoxia.",
     "PG": "40-3",
     "AB": "OBJECTIVE: To investigate the relationship between c-jun mRNA and apoptosis of neurons following perinatal ischemic-hypoxia. METHODS: We set up a fetal rat model of perinatal ischemic-hypoxia by ligating unilateral uterine horn vessel of pregnant Wistar rats (21-day gestation). The contralateral horn vessel was not ligated and the fetuses in these uteri served as controls. Rat pups were delivered by cesarean section at the end of ischemic hypoxic insult and then the rats' brain tissues were collected in different points of time. In situ hybridization and TUNEL methods were used to detect the c-jun mRNA expression and neural cells apoptosis separately. RESULTS: The expression of c-jun mRNA in brain tissues began at 15 minutes, reached the first peak at 1-2 hours after ischemic-hypoxic insult and reduced gradually after 4 hours and the second peak at 24th hour after insult, gradually disappeared till 72nd hour. There were very low c-jun mRNA expression of hippocampus in the control group 24 h after birth. Meanwhile, we observed that the apoptosis of neuronal cells in cerebral cortex was much more than that in the control group. CONCLUSION: The increases of immediate early gene c-jun expression and the cell apoptosis could be induced by perinatal ischemic-hypoxia. The higher expression of c-jun mRNA might induce the transcription of its target gene, especially, so called \"death related genes\", which would be a promoter for cell apoptosis.",
     "FAU": [
          "Mu, D",
          "Liang, W",
          "Zhang, G",
          "Wu, X"
     ],
     "AU": [
          "Mu D",
          "Liang W",
          "Zhang G",
          "Wu X"
     ],
     "AD": "Department of Pediatrics, First Teaching Hospital, Beijing Medical University, Beijing 100034, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "RN": [
          "0 (Proto-Oncogene Proteins c-jun)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Apoptosis",
          "Brain/*metabolism/pathology",
          "Female",
          "Fetus",
          "Genes, jun",
          "Hypoxia-Ischemia, Brain/*genetics/metabolism",
          "Neurons/metabolism/pathology",
          "Pregnancy",
          "Proto-Oncogene Proteins c-jun/*biosynthesis/genetics",
          "RNA, Messenger/biosynthesis/genetics",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2001/10/12 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/10/12 10:00"
     ],
     "PHST": [
          "2001/10/12 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/10/12 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 1999 Jan;112(1):40-3.",
     "term": "hippocampus"
}