{
     "PMID": "11593556",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011211",
     "LR": "20041117",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "112",
     "IP": "3",
     "DP": "1999 Mar",
     "TI": "Preliminary study on application of artificial neural network to the diagnosis of Alzheimer's disease with magnetic resonance imaging.",
     "PG": "232-7",
     "AB": "OBJECTIVE: Artificial neural network is first used in the measurement study of brain of Alzheimer's disease using MRI, and a completely new pattern discriminating method is adopted, so as to take advantage of MRI to diagnose and identify AD patients. METHODS: 12 patients with probable AD (aged 65.33 +/- 8.62 years) and 36 normal controls matched with age and gender (aged 65.81 +/- 74.37 years) were studied. MRI are performed on Siemens Magnetom IMPACT 1.0 T; eight interesting brain structures including sixteen regions (left and right) indices are measured and studied; SPSS software and BP network software made by authors respectively were used to process and analyze the measured data. RESULTS: Using artificial neural network to the same regions and data, both the sensitivity and accuracy were found higher than using the traditional discrimination function analysis method; the indices of amygdala, hippocampus, parahippocampal gyrus, temporal lobe, and temporal horn, these five structures could completely differentiate AD from normal controls; new cases were successfully diagnosed. CONCLUSIONS: Artificial neural network combining with MRI is probable to become a useful and reliable clinical tool to diagnose AD patients.",
     "FAU": [
          "Deng, X",
          "Li, K",
          "Liu, S"
     ],
     "AU": [
          "Deng X",
          "Li K",
          "Liu S"
     ],
     "AD": "Institute of High Energy Physics, P. O. Box 918-14, Beijing 100039, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*diagnosis",
          "Brain/pathology",
          "Female",
          "Humans",
          "Magnetic Resonance Imaging/*methods",
          "Male",
          "Middle Aged",
          "*Neural Networks (Computer)"
     ],
     "EDAT": "2001/10/12 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/10/12 10:00"
     ],
     "PHST": [
          "2001/10/12 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/10/12 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 1999 Mar;112(3):232-7.",
     "term": "hippocampus"
}