{
     "PMID": "11595761",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011025",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "79",
     "IP": "1",
     "DP": "2001 Oct",
     "TI": "Maturation of rat brain is accompanied by differential expression of the long and short splice variants of G(s)alpha protein: identification of cytosolic forms of G(s)alpha.",
     "PG": "88-97",
     "AB": "Distribution of the alpha subunit of the stimulatory G protein (G(s)alpha) was analyzed in membrane and cytosolic (supernatant 200 000 g) fractions from rat cortex, thalamus and hippocampus during the course of post-natal development. In parallel, changes in beta-adrenoceptor density and adenylyl cyclase activity were determined. Long (G(s)alphaL) and short (G(s)alphaS) variants of G(s)alpha were assessed by immunoblotting using specific polyclonal antisera reacting with both G(s)alpha isoforms. Post-natal development was associated with an increase in the total amount of brain G(s)alpha. G(s)alphaL was the dominant isoform of G(s)alpha in the membrane fractions of all studied brain regions and its amount increased markedly between post-natal day (PD) 1 and 90. The level of membrane-bound G(s)alphaS also elevated during post-natal development, but more pronounced changes were found in cytosolic G(s)alphaS. Although only a small amount of G(s)alphaS (much smaller than G(s)alphaL) was detected among soluble proteins shortly after birth, G(s)alphaS prevailed over G(s)alphaL at PD90. The G(s)alphaL/G(s)alphaS ratio decreased, respectively, from 3.2 to 1.2 and from 5.0 to 1.5 in the membrane fractions of cortex and hippocampus, but remained almost constant in thalamus between PD1 and 90. More dramatic changes were found in the cytosolic fractions of all studied brain regions: the G(s)alphaL/G(s)alphaS ratio decreased sharply in cortex (from 14.1 to 0.9), hippocampus (from 3.7 to 0.8), and also in thalamus (from 9.5 to 0.5). These results demonstrate that the membrane-cytosol balance of G(s)alpha proteins alters dramatically during the course of brain development. Both G(s)alphaL and G(s)alphaS were expressed in a region- and age-specific manner, which suggests different roles in the maturation of the brain tissue. A cyc(-) reconstitutive assay of cytosolic G(s)alpha indicated that only approximately 20% of this protein was functional, compared with membrane-bound G(s)alpha, and its ability to reconstitute adenylyl cyclase activity increased during the course of maturation. The number of beta-adrenoceptors increased sharply during early post-natal development but only slightly in adulthood, and both GTP- and isoproterenol-stimulated adenylate cyclase activity reached peak values around PD12.",
     "FAU": [
          "Ihnatovych, I",
          "Hejnova, L",
          "Kostrnova, A",
          "Mares, P",
          "Svoboda, P",
          "Novotny, J"
     ],
     "AU": [
          "Ihnatovych I",
          "Hejnova L",
          "Kostrnova A",
          "Mares P",
          "Svoboda P",
          "Novotny J"
     ],
     "AD": "Department of Developmental Epileptology and Biochemistry of Membrane Receptors, Institute of Physiology, Academy of Sciences of the Czech Republic, Videnska, Prague, Czech Republic.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Receptors, Adrenergic, beta)",
          "10028-17-8 (Tritium)",
          "5ACL011P69 (Ouabain)",
          "86-01-1 (Guanosine Triphosphate)",
          "EC 3.6.5.1 (GTP-Binding Protein alpha Subunits, Gs)",
          "EC 4.6.1.1 (Adenylyl Cyclases)",
          "L628TT009W (Isoproterenol)"
     ],
     "SB": "IM",
     "MH": [
          "Adenylyl Cyclases/metabolism",
          "*Alternative Splicing",
          "Animals",
          "Brain/*growth & development/*metabolism/ultrastructure",
          "Brain Chemistry",
          "Cell Membrane/chemistry",
          "Cerebral Cortex/growth & development/ultrastructure",
          "Cytosol/*chemistry",
          "Electrophoresis, Polyacrylamide Gel",
          "GTP-Binding Protein alpha Subunits, Gs/*genetics/physiology",
          "*Gene Expression",
          "Guanosine Triphosphate/pharmacology",
          "Hippocampus/growth & development/ultrastructure",
          "Immunoblotting",
          "Isoproterenol/pharmacology",
          "Male",
          "Ouabain/metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, Adrenergic, beta/metabolism",
          "Thalamus/growth & development/ultrastructure",
          "Tritium"
     ],
     "EDAT": "2001/10/12 10:00",
     "MHDA": "2001/10/26 10:01",
     "CRDT": [
          "2001/10/12 10:00"
     ],
     "PHST": [
          "2001/10/12 10:00 [pubmed]",
          "2001/10/26 10:01 [medline]",
          "2001/10/12 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2001 Oct;79(1):88-97.",
     "term": "hippocampus"
}