{
     "PMID": "11590116",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011211",
     "LR": "20061115",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "11",
     "IP": "11",
     "DP": "2001 Nov",
     "TI": "Projections from the lateral, basal and accessory basal nuclei of the amygdala to the perirhinal and postrhinal cortices in rat.",
     "PG": "1064-82",
     "AB": "The projections from the amygdaloid complex to the hippocampus and surrounding cortex have a critical role in the formation of memories for emotionally arousing stimuli and in the spread of epileptic seizures. The present study investigated the organization of amygdaloid projections to the perirhinal and postrhinal cortices by injecting the anterograde tracer Phaseolus vulgaris leucoagglutinin into the different subdivisions of the lateral, basal or accessory basal nuclei of the amygdala in rat (n = 53). Analysis of immunohistochemically stained sections indicated that the medial and dorsolateral divisions of the lateral nucleus project heavily to layers I-V of caudal area 35 and to layers I-III of the rostroventral postrhinal cortex. The dorsolateral division also moderately innervates layer I of caudoventral area 36. The magnocellular division of the basal nucleus projects moderately to layers V and VI of rostral areas 35 and 36. The parvicellular division of the accessory basal nucleus projects moderately to layer V of caudal area 35, whereas the magnocellular division projects moderately to layers I and II of rostral area 35. Via these substantial, topographically organized projections, the amygdaloid complex might modulate information processing at different levels of the medial temporal lobe memory system.",
     "FAU": [
          "Pikkarainen, M",
          "Pitkanen, A"
     ],
     "AU": [
          "Pikkarainen M",
          "Pitkanen A"
     ],
     "AD": "Epilepsy Research Laboratory, AI Virtanen Institute for Molecular Sciences, University of Kuopio, PO Box 1627, FIN-70 211 Kuopio, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "RN": [
          "0 (Phytohemagglutinins)",
          "0 (Plant Proteins)",
          "0 (phytohemagglutinin L protein, Phaseolus vulgaris)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/*anatomy & histology/metabolism/*physiology",
          "Animals",
          "Brain Mapping",
          "Hippocampus/*anatomy & histology/metabolism/*physiology",
          "Immunohistochemistry",
          "Male",
          "Olfactory Pathways/*anatomy & histology/metabolism/physiology",
          "Phytohemagglutinins/administration & dosage/metabolism",
          "*Plant Proteins",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2001/10/09 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/10/09 10:00"
     ],
     "PHST": [
          "2001/10/09 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/10/09 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 2001 Nov;11(11):1064-82.",
     "term": "hippocampus"
}