{
     "PMID": "11599312",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020301",
     "LR": "20131121",
     "IS": "0074-7742 (Print) 0074-7742 (Linking)",
     "VI": "46",
     "DP": "2001",
     "TI": "Neurosteroid 7-hydroxylation products in the brain.",
     "PG": "79-95",
     "AB": "The neurosteroids pregnenolone (PREG) and dehydroepiandrosterone (DHEA) are precursors for both oxidized and hydroxylated metabolites in the brain. Thus, brain production of 7-hydroxylated derivatives is second to that in the liver, and P4507B1-containing hippocampus is the major site for 7 alpha-hydroxylation. Other P450s and/or oxido-reductive mechanisms may be responsible for 7 beta-hydroxylation. In addition to regulating neurosteroid brain levels, when produced, the 7-hydroxylated derivatives of PREG and DHEA were investigated for antiglucocorticoid-mediated neuroprotective potencies, and both 7 alpha- and 7 beta-hydroxy-DHEA were efficient in preventing the nuclear uptake of [3H]dexamethasone-activated glucocorticoid receptor in brain cells. Activation of 7 alpha-hydroxylation by increased close contacts of astrocytes and after glucocorticoid treatment suggested that the regulated production of 7 alpha-hydroxysteroids was a key event for the neuroprotection conferred by neurosteroids.",
     "FAU": [
          "Morfin, R",
          "Starka, L"
     ],
     "AU": [
          "Morfin R",
          "Starka L"
     ],
     "AD": "Laboratoire de Biotechnologie, Conservatoire National des Arts et Metiers, 75003, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Int Rev Neurobiol",
     "JT": "International review of neurobiology",
     "JID": "0374740",
     "RN": [
          "459AG36T1B (Dehydroepiandrosterone)",
          "73R90F7MQ8 (Pregnenolone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Dehydroepiandrosterone/*metabolism",
          "Humans",
          "Hydroxylation",
          "Pregnenolone/*metabolism"
     ],
     "RF": "49",
     "EDAT": "2001/10/16 10:00",
     "MHDA": "2002/03/02 10:01",
     "CRDT": [
          "2001/10/16 10:00"
     ],
     "PHST": [
          "2001/10/16 10:00 [pubmed]",
          "2002/03/02 10:01 [medline]",
          "2001/10/16 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int Rev Neurobiol. 2001;46:79-95.",
     "term": "hippocampus"
}