{
     "PMID": "11605420",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020319",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "51",
     "IP": "4",
     "DP": "2001 Jul-Aug",
     "TI": "[Orienting reflex: \"targeting reaction\" and \"searchlight of attention\"].",
     "PG": "421-37",
     "AB": "The concept of orienting reflex based on the principle of vector coding of cognitive and executive processes is proposed. The orienting reflex to non-signal and signal stimuli is a set of orienting reactions: motor, autonomic, neuronal, and subjective emphasizing new and significant stimuli. Two basic mechanisms can be identified within the orienting reflex: a \"targeting reaction\" and a \"searchlight of attention\". In the visual system the first one consists in a foveation of a target stimulus. The foveation is performed with participation of premotor neurons excited by saccadic command neurons of the superior colliculi. The \"searchlight of attention\" is based on the resonance of gamma-oscillations in the reticular thalamus selectively enhancing responses of cortical neurons (involuntary attention). The novelty signal is generated in novelty neurons of the hippocampus, which are selectively tuned to a repeatedly presented standard stimulus. The selective tuning is caused by the depression of plastic synapses representing a \"neuronal model\" of the standard stimulus. A mismatch of the novel stimulus with the established neuronal model gives rise to a \"novelty signal\" enhancing the novel input. The novelty signal inhibits current conditioned reflexes (external inhibition) contributing to redirecting the behavior. By triggering the expression of early genes the novelty signal initiates the formation of the long-term memory connected with neoneurogenesis.",
     "FAU": [
          "Sokolov, E N",
          "Nezlina, N I",
          "Polianskii, V B",
          "Evtikhin, D V"
     ],
     "AU": [
          "Sokolov EN",
          "Nezlina NI",
          "Polianskii VB",
          "Evtikhin DV"
     ],
     "AD": "Lomonosov Moscow State University, Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Orientirovochnyi refleks: \"reaktsiia pritselivaniia\" i \"prozhektor vnimaniia\".",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Attention/*physiology",
          "Brain/anatomy & histology/physiology",
          "Cognition/physiology",
          "Humans",
          "Orientation/*physiology",
          "Psychomotor Performance/physiology",
          "Reflex/*physiology"
     ],
     "RF": "75",
     "EDAT": "2001/10/19 10:00",
     "MHDA": "2002/03/20 10:01",
     "CRDT": [
          "2001/10/19 10:00"
     ],
     "PHST": [
          "2001/10/19 10:00 [pubmed]",
          "2002/03/20 10:01 [medline]",
          "2001/10/19 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2001 Jul-Aug;51(4):421-37.",
     "term": "hippocampus"
}