{
     "PMID": "11603783",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011204",
     "LR": "20041117",
     "IS": "0001-6489 (Print) 0001-6489 (Linking)",
     "VI": "120",
     "IP": "2",
     "DP": "2000 Mar",
     "TI": "Synaptic alterations in the vestibulocerebellar system in Alzheimer's disease--a Golgi and electron microscope study.",
     "PG": "247-50",
     "AB": "Alzheimer's disease is one of the main causes of cognitive impairment in the presenium and senium. Despite increased efforts in investigations of the aetiological background of the disease, most of the pathogenetic mechanisms remain unclear. From the morphological point of view, neurofibrillary degeneration and neuritic plaques, the main hallmarks of Alzheimer's disease, are mostly seen in the hippocampus and the cortex of the cerebral hemispheres. In contrast, the cerebellum and brain stem demonstrate minimal aggregates of neurofibrillary tangles. In addition, the neuronal population is better preserved in the cerebellum in contrast to the cortex of the brain hemispheres. In this study we attempted to detect alterations to the synapses in the vestibulocerebellar system, which is better preserved than the other structures in the central nervous system, even in the advanced stages of Alzheimer's disease. The morphological analysis is based on examination of 10 brains via electron microscopy and silver impregnation in the nodule, flocculus and vestibular nuclei. Morphological analysis revealed a limited number of neuritic plaques and minimal neurofibrillary tangles. However, synaptic alterations of the mossy fibres, granule cell dendrites, parallel fibres and Purkinje cell dendritic spines were extensively seen in Alzheimer's brains, in contrast to normal controls. In the granule layer, granule and Golgi cells were considerably decreased in number. The synapses between the mossy fibres and the granule cell dendrites were also decreased. Some of the synapses contained a limited number of polymorphous synaptic vesicles, numerous atypical mitochondria and dense bodies. Most synaptic alterations were in the mossy fibres' presynaptic terminals. The number of synaptic contacts between the mossy fibre terminals and the dendrites of the granule and Golgi cells was dramatically decreased. In the vestibular nuclei, substantial loss of synapses among the local neuronal circuits was also observed. Morphological alterations of the Golgi apparatus were seen in several neurons of the medial and lateral vestibular nuclei. In conclusion, these observations obviously plead in favour of a synaptic pathology among the primary pathogenetic processes in Alzheimer's.",
     "FAU": [
          "Baloyannis, S J",
          "Manolidis, S L",
          "Manolidis, L S"
     ],
     "AU": [
          "Baloyannis SJ",
          "Manolidis SL",
          "Manolidis LS"
     ],
     "AD": "Department of Neurology, Aristotelian University, Faculty of Medicine, Thessaloniki, Greece.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Acta Otolaryngol",
     "JT": "Acta oto-laryngologica",
     "JID": "0370354",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/diagnosis/*pathology",
          "Cerebellum/*pathology",
          "Cerebral Cortex/pathology",
          "Female",
          "Golgi Apparatus/*pathology",
          "Hippocampus/pathology",
          "Humans",
          "Male",
          "Microscopy, Electron",
          "Middle Aged",
          "Nerve Fibers/pathology",
          "Neurofibrillary Tangles/pathology",
          "Presynaptic Terminals/pathology",
          "Synapses/*pathology",
          "Synaptic Transmission/*physiology",
          "Vestibular Nuclei/*physiopathology"
     ],
     "EDAT": "2001/10/18 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/10/18 10:00"
     ],
     "PHST": [
          "2001/10/18 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/10/18 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Otolaryngol. 2000 Mar;120(2):247-50.",
     "term": "hippocampus"
}