{
     "PMID": "11601253",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011204",
     "LR": "20061115",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "112",
     "IP": "7",
     "DP": "1999 Jul",
     "TI": "Altered expression of bcl-2 mRNA and Bax in hippocampus with focal cerebral ischemia model in rats.",
     "PG": "608-11",
     "AB": "OBJECTIVE: Ischemia and reperfusion insults may induce anti-injury response in the sick brain cells, in which regulative genes involved in programmed cell death (PCD) may be activated at the same time. It is attempted to obtain more solid evidence to support the above hypothesis even though the mechanism and pathway of PCD in brain cells after cerebral ischemia has not been identified yet. METHODS: Focal ischemic model in rats and dot plot hybridization were used to make an observation on the level of bcl-2 mRNA and Bax mRNA expression in the hippocampus cells after a focal ischemic injury, compared to the controls in a pseudo-operation. RESULTS: Bcl-2 mRNA was remarkably overexpressed in hippocampus area on the ischemic side after 2 hours' ischemia and then 24 hours' reperfusion, but the expression of Bax mRNA was increased without statistically significance. The findings suggested that there was an obvious increase of the expression of the bcl-2 mRNA in the vulnerable area of the brain after a focal ischemia. CONCLUSION: Bcl-2 may promote the survival of neuron but Bax may induce apoptosis of the cells in hippocampus area of this model. It is also suggested the biologic therapeutic studies, e.g., up-regulation of the expression of the bcl-2 mRNA or down-regulation of expression of the Bax mRNA should be further performed, which may induce the tolerance of the brain cells to the ischemic insult.",
     "FAU": [
          "Zhang, S",
          "Wang, W"
     ],
     "AU": [
          "Zhang S",
          "Wang W"
     ],
     "AD": "Molecular Medical Center/Department of Neurology, Tongji Hospital, Wuhan 430030, China. smzhang@tjh.tjmu.edu.cn",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "RN": [
          "0 (Bax protein, rat)",
          "0 (Proto-Oncogene Proteins)",
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "0 (RNA, Messenger)",
          "0 (bcl-2-Associated X Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis",
          "Brain Ischemia/genetics/*metabolism",
          "Hippocampus/*metabolism",
          "Proto-Oncogene Proteins/*biosynthesis/genetics",
          "Proto-Oncogene Proteins c-bcl-2/*biosynthesis/genetics",
          "RNA, Messenger/biosynthesis/genetics",
          "Random Allocation",
          "Rats",
          "Rats, Wistar",
          "Reperfusion Injury/genetics/*metabolism",
          "bcl-2-Associated X Protein"
     ],
     "EDAT": "2001/10/17 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/10/17 10:00"
     ],
     "PHST": [
          "2001/10/17 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/10/17 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 1999 Jul;112(7):608-11.",
     "term": "hippocampus"
}