{
     "PMID": "11605939",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011101",
     "LR": "20141120",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "95",
     "IP": "4",
     "DP": "2001 Oct",
     "TI": "Desflurane confers neurologic protection for deep hypothermic circulatory arrest in newborn pigs.",
     "PG": "959-64",
     "AB": "BACKGROUND: Cardiopulmonary bypass (CPB) and deep hypothermic circulatory arrest (DHCA), as used for infant heart surgery, carry a risk of ischemic neurologic injury. Volatile anesthetics have neuroprotective properties against both global and focal ischemia at normothermia. The authors examined the hemodynamic and neuroprotective effects of desflurane in a piglet CPB-DHCA model. METHODS: Twenty piglets aged 5-10 days received a desflurane- (6-9% expired) or fentanyl-based anesthetic before and during CPB (before and after DHCA). DHCA lasted 90 min at 19 degrees C brain. Cardiovascular variables (heart rate, arterial pressure, blood gases, glucose, brain temperature) were monitored. On postoperative day 2, neurologic and histologic outcomes were determined. RESULTS: Cardiovascular variables before, during, and after CPB were physiologically similar between groups. The desflurane group had better neurologic performance (P = 0.023) and greater postoperative weight gain (P = 0.04) than the fentanyl group. In neocortex, the desflurane group had less tissue damage (P = 0.0015) and fewer dead neurons (P = 0.0015) than the fentanyl group. Hippocampal tissue damage was less in the desflurane group (P = 0.05), but overall, neuronal cell counts in the CA1 sector of the right hippocampus were similar to those in the fentanyl group. CONCLUSIONS: Desflurane-based anesthesia yields hemodynamics during CPB with DHCA that are similar to those with fentanyl-based anesthesia. However, desflurane-based anesthesia improves neurologic and histologic outcomes of CPB-DHCA in comparison with outcomes with fentanyl-based anesthesia.",
     "FAU": [
          "Kurth, C D",
          "Priestley, M",
          "Watzman, H M",
          "McCann, J",
          "Golden, J"
     ],
     "AU": [
          "Kurth CD",
          "Priestley M",
          "Watzman HM",
          "McCann J",
          "Golden J"
     ],
     "AD": "Department of Anesthesiology and Critical Care Medicine, The Joseph Stokes Jr. Research Institute, and The Children's Hospital of Philadelphia, Pennsylvania 19104, USA. kurth@email.chop.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "0 (Anesthetics, Inhalation)",
          "0 (Neuroprotective Agents)",
          "CRS35BZ94Q (desflurane)",
          "CYS9AKD70P (Isoflurane)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Anesthetics, Inhalation/*pharmacology",
          "Animals",
          "Animals, Newborn",
          "Behavior, Animal/drug effects",
          "Brain/pathology",
          "Cardiopulmonary Bypass",
          "Heart Arrest/etiology/*prevention & control",
          "Hemodynamics/drug effects",
          "Hypothermia/*complications",
          "Isoflurane/analogs & derivatives/*pharmacology",
          "*Neuroprotective Agents",
          "Swine",
          "Time Factors"
     ],
     "EDAT": "2001/10/19 10:00",
     "MHDA": "2001/11/03 10:01",
     "CRDT": [
          "2001/10/19 10:00"
     ],
     "PHST": [
          "2001/10/19 10:00 [pubmed]",
          "2001/11/03 10:01 [medline]",
          "2001/10/19 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 2001 Oct;95(4):959-64.",
     "term": "hippocampus"
}