{
     "PMID": "11606676",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011207",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "71",
     "IP": "5",
     "DP": "2001 Nov",
     "TI": "A magnetic resonance study of complicated early childhood convulsion.",
     "PG": "638-42",
     "AB": "OBJECTIVES: The relation between complicated early childhood convulsion (ECC) and adult epilepsy is unclear, although a history of complicated ECC is obtainable in half of adults with epilepsy associated with hippocampal sclerosis. It is not known if the ECC is a marker of pre-existing brain damage or is itself harmful to the developing brain. The objective of the study was to assess the extent of structural brain abnormality present soon after a first complicated early childhood convulsion with a view to obtaining data which might contribute to an understanding of whether such abnormalities were likely to be pre-existing or caused by the convulsion. METHODS: Children under the age of 5 years were recruited into the study after their first complicated febrile or non-febrile ECC. None had previously experienced an epileptic seizure. All underwent MRI of the brain within 14 days. Hippocampal volumes and T2 relaxation times were measured. The results were compared with a neurological control group of children without gross structural abnormalities of the neocortex undergoing MRI of the brain for reasons other than epilepsy. RESULTS: Eighteen patients and 10 control subjects were recruited into the study. One patient was subsequently excluded because of EEG and clinical evidence of benign childhood epilepsy. Nine patients had volumetric evidence of significant hippocampal volume asymmetry (3 SD from the mean of the control group), although in only three of these was the asymmetry apparent on visual inspection of the MRI. Three patients had extrahippocampal neuropathology. None of the control subjects had significant hippocampal volume asymmetry (p<0.001). T2 relaxometry showed no evidence that postictal hippocampal oedema contributed to the asymmetry. CONCLUSIONS: There is a high prevalence of structural brain abnormalities in children within 2 weeks of the first complicated early childhood convulsion, including significant hippocampal asymmetry unrelated to oedema. This does not exclude a damaging effect of complicated ECC on the brain, but suggests that in at least some patients the complicated ECC is the result of pre-existing brain abnormalities.",
     "FAU": [
          "Grunewald, R A",
          "Farrow, T",
          "Vaughan, P",
          "Rittey, C D",
          "Mundy, J"
     ],
     "AU": [
          "Grunewald RA",
          "Farrow T",
          "Vaughan P",
          "Rittey CD",
          "Mundy J"
     ],
     "AD": "Section of Clinical Neurology, University of Sheffield, Royal Hallamshire Hospital, Glossop Road, Sheffield S10 2JF, UK. r.a.grunewald@sheffield.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "SB": "IM",
     "MH": [
          "Brain/*pathology",
          "Child, Preschool",
          "Electroencephalography",
          "Epilepsy/*diagnosis",
          "Female",
          "Hippocampus/abnormalities/pathology",
          "Humans",
          "Infant",
          "*Magnetic Resonance Imaging",
          "Male",
          "Sclerosis/pathology",
          "Seizures, Febrile/*diagnosis/epidemiology"
     ],
     "PMC": "PMC1737589",
     "EDAT": "2001/10/19 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/10/19 10:00"
     ],
     "PHST": [
          "2001/10/19 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/10/19 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 2001 Nov;71(5):638-42.",
     "term": "hippocampus"
}