{
     "PMID": "11666044",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020314",
     "LR": "20061115",
     "IS": "1053-881X (Print) 1053-881X (Linking)",
     "VI": "36",
     "IP": "2",
     "DP": "2001 Apr-Jun",
     "TI": "Eyeblink classical conditioning differentiates normal aging from Alzheimer's disease.",
     "PG": "87-108",
     "AB": "Eyeblink classical conditioning is a useful paradigm for the study of the neurobiology of learning, memory, and aging, which also has application in the differential diagnosis of neurodegenerative diseases expressed in advancing age. Converging evidence from studies of eyeblink conditioning in neurological patients and brain imaging in normal adults document parallels in the neural substrates of this form of associative learning in humans and non-human mammals. Age differences in the short-delay procedure (400 ms CS-US interval) appear in middle age in humans and may be caused at least in part by cerebellar cortical changes such as loss of Purkinje cells. Whereas the hippocampus is not essential for conditioning in the delay procedure, disruption of hippocampal cholinergic neurotransmission impairs acquisition and slows the rate of learning. Alzheimer's disease (AD) profoundly disrupts the hippocampaL cholinergic system, and patients with AD consistently perform poorly in eyeblink conditioning. We hypothesize that disruption of hippocampal cholinergic pathways in AD in addition to age-associated Purkinje cell loss results in severely impaired eyeblink conditioning. The earliest pathology in AD occurs in entorhinal cortical input to hippocampus, and eyeblink conditioning may detect this early disruption before declarative learning and memory circuits become impaired. A case study is presented in which eyeblink conditioning detected impending dementia six years before changes on other screening tests indicated impairment. Because eyeblink conditioning is simple, non-threatening, and non-invasive, it may become a useful addition to test batteries designed to differentiate normal aging from mild cognitive impairment that progresses to AD and AD from other types of dementia.",
     "FAU": [
          "Woodruff-Pak, D S"
     ],
     "AU": [
          "Woodruff-Pak DS"
     ],
     "AD": "Department of Psychology, Temple University, Temple University School of Medicine, Philadelphia, PA 19122, USA. pak@astro.temple.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Integr Physiol Behav Sci",
     "JT": "Integrative physiological and behavioral science : the official journal of the Pavlovian Society",
     "JID": "9105843",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aging/*psychology",
          "Alzheimer Disease/*diagnosis/*psychology",
          "Blinking/*physiology",
          "Brain/growth & development/physiology",
          "Conditioning, Classical/*physiology",
          "Diagnosis, Differential",
          "Humans"
     ],
     "RF": "105",
     "EDAT": "2001/10/23 10:00",
     "MHDA": "2002/03/15 10:01",
     "CRDT": [
          "2001/10/23 10:00"
     ],
     "PHST": [
          "2001/10/23 10:00 [pubmed]",
          "2002/03/15 10:01 [medline]",
          "2001/10/23 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Integr Physiol Behav Sci. 2001 Apr-Jun;36(2):87-108.",
     "term": "hippocampus"
}