{
     "PMID": "11666020",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020124",
     "LR": "20080310",
     "IS": "0919-6544 (Print) 0919-6544 (Linking)",
     "VI": "21",
     "IP": "3",
     "DP": "2001 Sep",
     "TI": "Autopsy case of thanatophoric dysplasia: observations on the serial sections of the brain.",
     "PG": "222-8",
     "AB": "The neuropathological findings in an autopsy case of thanatophoric dysplasia (TD) with serial sections of the brain are described here. This patient was a female infant, born at 33 weeks gestation, who died on day 1. Skeletal anomalies, consisting of short limbs, a small thorax, short ribs, thick cortical vertebral body substance and sternum substance, and hypoplastic lungs, were compatible with typical phenotypic features of TD. The brain weighed 370 g, showing a cloverleaf megalencephaly. A computerized 3-D reconstruction technique visualized clearly abnormal deep sulci arranged perpendicular to the neuraxis on the inferior surface of the temporal lobe, and peculiar configurational changes of the lateral ventricle. In particular, the inferior horn showed an unusual complex form. Dysgenetic changes were largely located in the anterior temporal lobe as follows: cortical polymicrogyria; leptomeningeal heterotopia with discontinuity of the subpial basement membrane; serpentine arrangement of pyramidal cells of the cornu ammonis (CA)1 of the hippocampus; hypoplastic dentate gyrus; hyperplasia of the amygdaloid body; and heterotopic nodules of neuroblasts or glioblasts in the periventricular white matter. Apart from the temporal lobe, the cerebral pia mater showed unusual fusion of two facing sheets in a sulcus and ectopia of nerve cells, and the cerebellar vermis was small. The findings observed here indicate that overgrowth and lack of growth can coexist in the TD brain, suggesting that some interaction(s) between the mesenchyme and the nervous tissue may play a role in normal differentiation of these two cell lines.",
     "FAU": [
          "Yamaguchi, K",
          "Honma, K"
     ],
     "AU": [
          "Yamaguchi K",
          "Honma K"
     ],
     "AD": "Department of Pathology, Dokkyo University School of Medicine, Tochigi, Japan. katsuyuk@d3.dion.ne.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Australia",
     "TA": "Neuropathology",
     "JT": "Neuropathology : official journal of the Japanese Society of Neuropathology",
     "JID": "9606526",
     "SB": "IM",
     "MH": [
          "Bone and Bones/abnormalities/pathology",
          "Brain/*abnormalities/*pathology",
          "Female",
          "Humans",
          "Image Processing, Computer-Assisted",
          "Infant, Newborn",
          "Lateral Ventricles/pathology",
          "Nervous System Malformations/*pathology",
          "Neurons/pathology",
          "Occipital Lobe/pathology",
          "Temporal Lobe/pathology",
          "Thanatophoric Dysplasia/*pathology"
     ],
     "EDAT": "2001/10/23 10:00",
     "MHDA": "2002/01/25 10:01",
     "CRDT": [
          "2001/10/23 10:00"
     ],
     "PHST": [
          "2001/10/23 10:00 [pubmed]",
          "2002/01/25 10:01 [medline]",
          "2001/10/23 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathology. 2001 Sep;21(3):222-8.",
     "term": "hippocampus"
}