{
     "PMID": "11666015",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020124",
     "LR": "20131121",
     "IS": "0919-6544 (Print) 0919-6544 (Linking)",
     "VI": "21",
     "IP": "3",
     "DP": "2001 Sep",
     "TI": "Different dynamic patterns of extracellular glutamate release in rat hippocampus after permanent or 30-min transient cerebral ischemia and histological correlation.",
     "PG": "181-7",
     "AB": "The extent and severity of neuronal damage is different in ischemia with reperfusion compared to ischemia and no reperfusion. To investigate the role of glutamate in cerebral ischemia-reperfusion injury, in vivo microdialysis was performed to examine the dynamic profile of glutamate in the hippocampus in a transient (30 min) or permanent middle cerebral artery occlusion (MCAo) in Wistar rats. The extracellular concentration of glutamate in the cornu ammonis (CA)1 sector of the ipsilateral hippocampus showed a significant but transient elevation of glutamate for both groups immediately following ischemic insult. The initial high peak in glutamate levels in the transient MCAo group was followed by two secondary elevations in glutamate at 50 min and 90 min after initialization of reperfusion. The histopathological outcome was also different in the two groups. The observation that glutamate releases occurred in the early reperfusion phase provided an evidence of additional excitotoxicity of glutamate and thereby a therapeutic base for extended use of glutamate antagonist in the ischemia-reperfusion injury.",
     "FAU": [
          "Yang, Y",
          "Li, Q",
          "Miyashita, H",
          "Yang, T",
          "Shuaib, A"
     ],
     "AU": [
          "Yang Y",
          "Li Q",
          "Miyashita H",
          "Yang T",
          "Shuaib A"
     ],
     "AD": "Department of Medicine, University of Alberta, Edmonton, Canada. yiyang2000@aol.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Australia",
     "TA": "Neuropathology",
     "JT": "Neuropathology : official journal of the Japanese Society of Neuropathology",
     "JID": "9606526",
     "RN": [
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/metabolism/pathology",
          "Brain/metabolism/pathology/physiopathology",
          "Brain Ischemia/*metabolism/pathology/physiopathology",
          "Extracellular Space/*metabolism",
          "Glutamic Acid/*metabolism",
          "Hippocampus/*metabolism/pathology/physiopathology",
          "Male",
          "Microdialysis",
          "Necrosis",
          "Nerve Degeneration/etiology/*metabolism/pathology",
          "Neurons/*metabolism/pathology",
          "Rats",
          "Rats, Wistar",
          "Reperfusion Injury/*metabolism/pathology/physiopathology",
          "Up-Regulation/physiology"
     ],
     "EDAT": "2001/10/23 10:00",
     "MHDA": "2002/01/25 10:01",
     "CRDT": [
          "2001/10/23 10:00"
     ],
     "PHST": [
          "2001/10/23 10:00 [pubmed]",
          "2002/01/25 10:01 [medline]",
          "2001/10/23 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathology. 2001 Sep;21(3):181-7.",
     "term": "hippocampus"
}