{
     "PMID": "11679302",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011217",
     "LR": "20041117",
     "IS": "1294-9361 (Print) 1294-9361 (Linking)",
     "VI": "3",
     "IP": "3",
     "DP": "2001 Sep",
     "TI": "Functional MRI assessment of the hemispheric predominance for language in epileptic patients using a simple rhyme detection task.",
     "PG": "117-24",
     "AB": "This study assesses the interest of a simple fMRI rhyme detection paradigm to determine hemispheric predominance for language in epileptic patients. Nineteen patients were examined. The findings derived from the fMRI examinations were compared with those obtained on the same patients using the Wada test, stereotactic intracerebral EEG stimulations and recordings, and/or video-EEG recordings. For the seventeen patients for whom language dominance could be assessed by means of at least one of the latter procedures, the fMRI examination provided concordant results in sixteen. In two patients, the hemispheric predominance for language could only be determined by fMRI. Nine patients underwent surgery subsequent to the fMRI examination. None of them exhibited any aphasic problems following surgery. The rhyme detection task used in the fMRI examination generates robust responses in the language areas, permits easy monitoring of the patient's task performance and can be easily undertaken by the epileptic patients. Thus, this study demonstrates that the fMRI rhyme detection paradigm is particularly well-suited for determining hemispheric language predominance in epileptic candidates for surgery.",
     "FAU": [
          "Baciu, M",
          "Kahane, P",
          "Minotti, L",
          "Charnallet, A",
          "David, D",
          "Le Bas, J F",
          "Segebarth, C"
     ],
     "AU": [
          "Baciu M",
          "Kahane P",
          "Minotti L",
          "Charnallet A",
          "David D",
          "Le Bas JF",
          "Segebarth C"
     ],
     "AD": "Laboratoire de Psychologie Experimentale, UMR CNRS 5105, Universite Pierre-Mendes-France, 151, rue des Universites, Domaine universitaire, BP 47, 38400 Saint-Martin-d'Heres, France. Monica.Baciu@upmf-grenoble.fr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Epileptic Disord",
     "JT": "Epileptic disorders : international epilepsy journal with videotape",
     "JID": "100891853",
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain Mapping",
          "Cerebral Cortex/physiopathology/surgery",
          "Dominance, Cerebral/*physiology",
          "Epilepsy/*diagnosis/physiopathology/surgery",
          "Female",
          "Hippocampus/physiopathology/surgery",
          "Humans",
          "*Language Tests",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Paired-Associate Learning/*physiology",
          "Prognosis",
          "*Reading",
          "Semantics"
     ],
     "EDAT": "2001/10/27 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/10/27 10:00"
     ],
     "PHST": [
          "2001/10/27 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/10/27 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epileptic Disord. 2001 Sep;3(3):117-24.",
     "term": "hippocampus"
}