{
     "PMID": "11673169",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020627",
     "LR": "20161019",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "22",
     "IP": "9",
     "DP": "2001 Oct",
     "TI": "MR imaging of the human brain at 1.5 T: regional variations in transverse relaxation rates in the cerebral cortex.",
     "PG": "1732-7",
     "AB": "BACKGROUND AND PURPOSE: Heterogeneity in cortical signal intensity on T2-weighted MR images has been recently documented. Using a whole-brain, multiecho MR imaging technique, we sought to determine the T2 relaxation times of nine predefined regions in the cerebral cortex and one region in the deep gray matter. METHODS: Ten adult volunteers (nine men and one woman; age range, 18-40 y; average age, 30.8 y) underwent whole-brain imaging with an oblique coronal multiecho 3D Carr-Purcell-Meiboom-Gill MR sequence at 1000/25, 50, 75, 100, 125, and 150 (TR/TE). T2 measurements were obtained, with variably sized regions of interest, from the primary auditory cortex, primary visual cortex, caudate nucleus, superior frontal gyrus, inferior temporal gyrus, middle temporal gyrus, superior temporal gyrus, insula cortex, cingulate gyrus, and hippocampus. Repeated-measures analysis of variance was used to assess the existence of differences in T2 measurements among the anatomic locations. RESULTS: On the basis of T2 measurements, the gray matter structures examined could be divided into four statistically different groups. In ascending order of T2 measurements, the first group consisted of the primary auditory cortex and primary visual cortex; the second group, the caudate nucleus, superior frontal gyrus, inferior temporal gyrus, middle temporal gyrus, and superior temporal gyrus; the third group, the insula cortex; and the fourth group, the cingulate gyrus and hippocampus. CONCLUSION: Significant variation in T2 values among the cortical gray matter of the human brain exists.",
     "FAU": [
          "Georgiades, C S",
          "Itoh, R",
          "Golay, X",
          "van Zijl, P C",
          "Melhem, E R"
     ],
     "AU": [
          "Georgiades CS",
          "Itoh R",
          "Golay X",
          "van Zijl PC",
          "Melhem ER"
     ],
     "AD": "Department of Radiology and Radiological Sciences, The Johns Hopkins Medical Institution, Kennedy Krieger Institute, Baltimore, MD, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P41 EB015909/EB/NIBIB NIH HHS/United States",
          "NS31490/NS/NINDS NIH HHS/United States",
          "NS37664/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Cerebral Cortex/*anatomy & histology/*physiology",
          "Female",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male"
     ],
     "EDAT": "2001/10/24 10:00",
     "MHDA": "2002/06/28 10:01",
     "CRDT": [
          "2001/10/24 10:00"
     ],
     "PHST": [
          "2001/10/24 10:00 [pubmed]",
          "2002/06/28 10:01 [medline]",
          "2001/10/24 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 2001 Oct;22(9):1732-7.",
     "term": "hippocampus"
}