{
     "PMID": "11673668",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011207",
     "LR": "20071115",
     "IS": "0922-6028 (Print) 0922-6028 (Linking)",
     "VI": "18",
     "IP": "1",
     "DP": "2001",
     "TI": "Homotopic grafts of septal neurons combined to polymeric hydrogels placed into a fimbria-fornix lesion cavity attenuate locomotor hyperactivity but not mnemonic dysfunctions in rats.",
     "PG": "39-51",
     "AB": "PURPOSE: We studied the behavioral effects of an intracavitary implantation of poly[N-(2-hydroxypropyl)-methacrylamidel (PHPMA) hydrogels combined to intraseptal grafts of fetal septal cell suspensions in adult female rats subjected to aspirative fimbria-fornix lesions. The hydrogels were used as substrates for bridging the lesion cavity between the septum and the hippocampus. METHODS: Control groups included sham-operated or lesion-only rats, as well as lesioned rats with only the hydrogel bridge in the lesion cavity, only the graft in the septum, or an intrahippocampal graft of a septal cell suspension as a control for the standardly used ectopic transplantation strategy. Up to 10 months after grafting surgery, all rats were tested for locomotor activity in their home cage, sensorimotor performances using a beam-walking test, and cognitive performances in a radial maze, a water maze and a T-maze (rewarded alternation). RESULTS: The lesions induced hyperlocomotion, sensorimotor disturbances and severe alterations of cognitive functions. We found that neither the grafts or the hydrogels, nor the combination of both, induced any significant enhancement of sensorimotor or cognitive performances. Nevertheless, in rats with both intraseptal (homotopic) grafts and a hydrogel implant, the locomotor activity did no longer differ from that found in sham-operated controls. Histological analysis showed that the hydrogels contained acetylcholinesterase(AChE)-positive fibers and that the hippocampal region in contact with the hydrogel exhibited AChE-positive reaction products over several hundreds of micrometers. CONCLUSIONS: These results are complementary to our previous report on electrophysiological evidence of septo-hippocampal reconnections (Duconseille et al., Rest. Neurol. Neurosci. 15, 1999, 305-317). They further suggest that septal neurons grafted homotopically and/or neurons from the host brain are able to elongate axonal processes through a PHPMA substrate up to the hippocampus. Although they did not affect the cognitive consequences of the lesion, the changes enabled by the homotopic grafts combined to the hydrogel have attenuated the lesion-induced hyperactivity.",
     "FAU": [
          "Duconseille, E",
          "Carrot, S N",
          "Woerly, S",
          "Kelche, C",
          "Will, B",
          "Cassel, J C"
     ],
     "AU": [
          "Duconseille E",
          "Carrot SN",
          "Woerly S",
          "Kelche C",
          "Will B",
          "Cassel JC"
     ],
     "AD": "Laboratoire de Neuroscienes, Comportementales et Cognitive U.M.R. 7521, Universite Louis Pasteur-C.N.R.S.-I.F.R. 37, 12 rue Goethe, 67000 Strasbourg, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Restor Neurol Neurosci",
     "JT": "Restorative neurology and neuroscience",
     "JID": "9005499",
     "RN": [
          "0 (Hydrogels)",
          "0 (Polymethacrylic Acids)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal",
          "*Brain Tissue Transplantation",
          "Female",
          "*Fetal Tissue Transplantation",
          "Fornix, Brain/*surgery",
          "Hydrogels/*pharmacology",
          "Hyperkinesis",
          "Maze Learning",
          "Memory Disorders",
          "Motor Activity",
          "Polymethacrylic Acids/*pharmacology",
          "Rats",
          "Rats, Long-Evans",
          "Recovery of Function",
          "Septum of Brain/*transplantation"
     ],
     "EDAT": "2001/10/24 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/10/24 10:00"
     ],
     "PHST": [
          "2001/10/24 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/10/24 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Restor Neurol Neurosci. 2001;18(1):39-51.",
     "term": "hippocampus"
}