{
     "PMID": "11677256",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011204",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "79",
     "IP": "2",
     "DP": "2001 Oct",
     "TI": "Modulation of intracellular calcium changes and glutamate release by neuropeptide Y1 and Y2 receptors in the rat hippocampus: differential effects in CA1, CA3 and dentate gyrus.",
     "PG": "286-96",
     "AB": "In the present work, we investigated the role of pre- and post-synaptic neuropeptide Y1 (NPY1) and Y2 receptors on the calcium responses and on glutamate release in the rat hippocampus. In cultured hippocampal neurones, we observed that only NPY1 receptors are involved in the modulation of intracellular free calcium concentration ([Ca(2+)](i)). In 88% of the neurones analysed, the increase in the [Ca(2+)](i), in response to depolarization with 50 mM KCl, was inhibited by 1 microM [Leu31,Pro34]NPY, whereas 300 nM NPY13-36 was without effect. However, studies with hippocampal synaptosomes showed that both NPY1 and Y2 receptors can modulate the [Ca(2+)](i) and glutamate release. The pharmacological characterization of the NPY-induced inhibition of glutamate release indicated that Y2 receptors play a predominant role, both in the modulation of Ca(2+)-dependent and -independent glutamate release. However, we could distinguish between Y1 and Y2 receptors by using [Leu31,Pro34]NPY and NPY13-36. Active pre-synaptic Y1 receptors are present in the dentate gyrus (DG) as well as in the CA3 subregion, but its activity was not revealed by using the endogenous agonist, NPY. Concerning the Y2 receptors, they are present in the three subregions (CA1, CA3 and DG) and were activated by either NPY13-36 or NPY. The present data support a predominant role for NPY2 receptors in mediating NPY-induced inhibition of glutamate release in the hippocampus, but the physiological relevance of the presently described DG and CA3 pre-synaptic NPY1 receptors remains to be clarified.",
     "FAU": [
          "Silva, A P",
          "Carvalho, A P",
          "Carvalho, C M",
          "Malva, J O"
     ],
     "AU": [
          "Silva AP",
          "Carvalho AP",
          "Carvalho CM",
          "Malva JO"
     ],
     "AD": "Center for Neuroscience of Coimbra, Department of Zoology, University of Coimbra, Coimbra, Portugal.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Receptors, Neuropeptide Y)",
          "0 (neuropeptide Y-Y1 receptor)",
          "0 (neuropeptide Y2 receptor)",
          "3KX376GY7L (Glutamic Acid)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/*metabolism",
          "Cells, Cultured",
          "Dentate Gyrus/metabolism",
          "Glutamic Acid/*metabolism",
          "Hippocampus/*metabolism",
          "Intracellular Membranes/*metabolism",
          "Nerve Endings/physiology",
          "Osmolar Concentration",
          "Rats",
          "Rats, Wistar",
          "Receptors, Neuropeptide Y/*physiology"
     ],
     "EDAT": "2001/10/26 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/10/26 10:00"
     ],
     "PHST": [
          "2001/10/26 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/10/26 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2001 Oct;79(2):286-96.",
     "term": "hippocampus"
}