{
     "PMID": "11673587",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011204",
     "LR": "20151119",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "57",
     "IP": "8",
     "DP": "2001 Oct 23",
     "TI": "Cholesterol and neuropathologic markers of AD: a population-based autopsy study.",
     "PG": "1447-52",
     "AB": "OBJECTIVE: To examine the association of plasma cholesterol (total and high-density [HDL] and low-density lipoprotein) levels with neuritic plaques (NP) and neurofibrillary tangles (NFT) in a population-based autopsy series of 218 Japanese American men followed as a part of the Honolulu-Asia Aging Study. METHODS: Cholesterol levels were measured in late life (average age at death 84.6 years) in all subjects (n = 218) and in midlife (20 years before late life) in a subsample (n = 89); for the analyses, levels were categorized into quintiles, with the lowest quintile serving as the reference. Tissue from four areas of neocortex and two areas of hippocampus was prepared with Bielschowsky silver-stained sections and evaluated by one of three neuropathologists who were blinded to clinical information. Diffuse and neuritic plaques and NFT were counted in field areas standardized to 1 mm(2). Fields were selected from areas with the highest numbers of lesions, and the field with the highest count was taken to represent the brain area. RESULTS: After adjusting for age at death, education, APOE allele, dementia, neuropathologic infarction, and blood pressure, a strong linear association was found for increasing late-life HDL cholesterol (HDL-C) levels and an increasing number of neocortical NP (5th versus 1st quintile: count ratio [95% CI] 2.30 [1.05 to 5.06]) and hippocampal (2.63 [1.25 to 5.50]) and neocortical (4.20 [1.73 to 10.16]) NFT. Trends were similar for the midlife HDL-C levels. CONCLUSIONS: The constituents of HDL-C may play a role in the formation of AD pathology, and these processes are reflected in peripheral measures.",
     "FAU": [
          "Launer, L J",
          "White, L R",
          "Petrovitch, H",
          "Ross, G W",
          "Curb, J D"
     ],
     "AU": [
          "Launer LJ",
          "White LR",
          "Petrovitch H",
          "Ross GW",
          "Curb JD"
     ],
     "AD": "Laboratory of Epidemiology, Demography, and Biometry, National Institute on Aging, National Institutes of Health, Bethesda, MD 20892, USA. LaunerL@exmur.nia.nih.gov",
     "LA": [
          "eng"
     ],
     "GR": [
          "N01-AG-4-2149/AG/NIA NIH HHS/United States",
          "N01-HC-05102/HC/NHLBI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "0 (Biomarkers)",
          "0 (Cholesterol, HDL)",
          "0 (Cholesterol, LDL)"
     ],
     "SB": "AIM IM",
     "CIN": [
          "Neurology. 2002 Sep 10;59(5):788-9; author reply 789. PMID: 12221189"
     ],
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*blood/*pathology",
          "Biomarkers",
          "Cholesterol, HDL/*blood",
          "Cholesterol, LDL/*blood",
          "Humans",
          "Male",
          "Prospective Studies"
     ],
     "EDAT": "2001/10/24 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/10/24 10:00"
     ],
     "PHST": [
          "2001/10/24 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/10/24 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2001 Oct 23;57(8):1447-52.",
     "term": "hippocampus"
}