{
     "PMID": "116710",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800226",
     "LR": "20141120",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "102",
     "IP": "4",
     "DP": "1979 Dec",
     "TI": "Memory disorder in Korsakoff's psychosis: a neuropathological and neuropsychological investigation of two cases.",
     "PG": "749-83",
     "AB": "Neuropathological findings in the brains of two alcoholic patients with Korsakoff's psychosis are reported. Their memory defects had been studied in detail quantitatively over a period of nine years in one case and three years in the other, relevant details of which are presented. Both patients had had a relatively pure long-term memory impairment in the absence of other cognitive deficits and in the absence of a short-term memory impairment. Their retrograde amnesia for public events and famous faces had been measured and found to have extended backwards over at least twenty-five years. There was severe impairment in anterograde recognition memory for both verbal and non-verbal material. On a newly prepared memory quotient battery both patients had scored well below the bottom of the normal scale (less than 60, where 100 is the mean with a standard deviation of +/- 15). Both patients had also shown the characteristic differential improvement in retention when tested by cued recall and also the characteristic 'prior learning effect', i.e. normal retention of one list of words when tested by cued recall but impaired retention of a second list sharing the same cues as the first list. There had been a slight but significant deterioration in intelligence in one of the patients in the two years prior to his death, although his IQ still fell within the normal range. The other patient remained undeteriorated until his death, and his IQ also was close to an estimated measure of his premorbid IQ. In the brains of both patients there was marked gliosis, shrinkage and discolouration bilaterally in the medial nuclei of the mammillary bodies. In addition there was a thin band of gliosis bilaterally between the wall of the third ventricle and the medial dorsal nucleus, the rostral limit lying anterior to the medial dorsal nucleus. In the patient with no intellectual deterioration these were the only pathological changes that were seen. In neither patient was there evident local loss of nerve cells, gliosis or any other qualitative evidence of abnormality in the hippocampi, the white matter of the temporal lobes or the greater part of the medial dorsal nuclei, although it is difficult to be certain whether there was any overlap between the band of gliosis and the most medial region of the medial dorsal nueleus and other adjacent thalamic nuclei. In the other patient there was also a small zone of softening in the cerebellum and an increase in astrocytes in other regions of the cerebral hemispheres, including the basal ganglia, amygdala, and brain-stem, but without noticeable loss of cells. The question of the minimal lesion for the alcoholic Korsakoff amnesic state, and some aspects of the related anatomy, is discussed in the context of other reports in the literature which are, however, difficult to assess in the absence of details of the specificity, severity and character of the memory disorders.",
     "FAU": [
          "Mair, W G",
          "Warrington, E K",
          "Weiskrantz, L"
     ],
     "AU": [
          "Mair WG",
          "Warrington EK",
          "Weiskrantz L"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Alcohol Amnestic Disorder/*pathology/*psychology",
          "Amnesia/*pathology/psychology",
          "Atrophy",
          "Electroencephalography",
          "Hippocampus/pathology",
          "Humans",
          "Intelligence",
          "Male",
          "Mammillary Bodies/pathology",
          "Memory, Short-Term",
          "Mental Recall",
          "Middle Aged",
          "Neurons/ultrastructure",
          "Thalamus/pathology"
     ],
     "EDAT": "1979/12/01 00:00",
     "MHDA": "1979/12/01 00:01",
     "CRDT": [
          "1979/12/01 00:00"
     ],
     "PHST": [
          "1979/12/01 00:00 [pubmed]",
          "1979/12/01 00:01 [medline]",
          "1979/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1979 Dec;102(4):749-83.",
     "term": "hippocampus"
}