{
     "PMID": "11673590",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011204",
     "LR": "20061115",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "57",
     "IP": "8",
     "DP": "2001 Oct 23",
     "TI": "Apolipoprotein E epsilon 4 and the pattern of regional brain atrophy in Alzheimer's disease.",
     "PG": "1461-6",
     "AB": "BACKGROUND: Although the APOE epsilon 4 allele increases the risk of developing AD, the effects of the epsilon 4 allele on brain atrophy in clinical AD patients are controversial. OBJECTIVE: To investigate a possible relationship between the genetic variants of APOE and brain atrophy in patients with AD. METHODS: Using MRI-based volumetry techniques, the authors compared the volumes of the hippocampal formation, amygdaloid complex, and whole brain in probable AD patients (based on criteria of the National Institute for Neurological and Communicative Disorders and Stroke/Alzheimer's Disease and Related Disorders Association) with different APOE alleles. One group (n = 46) had the epsilon 3/3 allele, one group (n = 46) had the epsilon 3/4 allele, and one group (n = 46) had the epsilon 4/4 allele. The three groups were matched for age, sex, disease duration, education level, and severity of dementia represented by their score of the Mini-Mental State Examination. A possible difference in pattern of cognitive deficits with dose of the APOE epsilon 4 allele was also examined. RESULTS: The normalized hippocampal volume was correlated with the number of APOE epsilon 4 alleles (r = -0.285, p = 0.0007). The amygdalar volume was also correlated with the number of APOE epsilon 4 alleles (r = -0.178, p = 0.037). The number of APOE epsilon 4 alleles was positively correlated with the whole-brain volume (r = 0.185, p = 0.030). It was also correlated with Wechsler Adult Intelligence Scale-Revised performance IQ (r = 0.203, p = 0.017) and with Wechsler Memory Scale-Revised attention/concentration score (r = 0.191, p = 0.025). CONCLUSIONS: Different patterns of regional brain atrophy were found among patients of different APOE genotypes. The effect of APOE epsilon 4 allele on the brains of AD patients may have regional specificity.",
     "FAU": [
          "Hashimoto, M",
          "Yasuda, M",
          "Tanimukai, S",
          "Matsui, M",
          "Hirono, N",
          "Kazui, H",
          "Mori, E"
     ],
     "AU": [
          "Hashimoto M",
          "Yasuda M",
          "Tanimukai S",
          "Matsui M",
          "Hirono N",
          "Kazui H",
          "Mori E"
     ],
     "AD": "Department of Clinical Neurosciences, Hyogo Institute for Aging Brain and Cognitive Disorders, Himeji, Japan. hashi-m@hiabcd.go.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "0 (Apolipoprotein E3)",
          "0 (Apolipoprotein E4)",
          "0 (Apolipoproteins E)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Alleles",
          "Alzheimer Disease/*genetics/*pathology",
          "Amygdala/*pathology",
          "Apolipoprotein E3",
          "Apolipoprotein E4",
          "Apolipoproteins E/*genetics",
          "Atrophy",
          "Female",
          "Gene Dosage",
          "Genotype",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Middle Aged"
     ],
     "EDAT": "2001/10/24 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/10/24 10:00"
     ],
     "PHST": [
          "2001/10/24 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/10/24 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2001 Oct 23;57(8):1461-6.",
     "term": "hippocampus"
}