{
     "PMID": "11678346",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011204",
     "LR": "20161021",
     "IS": "1641-4640 (Print) 1509-572X (Linking)",
     "VI": "39",
     "IP": "1",
     "DP": "2001",
     "TI": "Magnetic resonance volumetric study of the temporal lobe structures in ischaemic vascular dementia.",
     "PG": "15-8",
     "AB": "Dementia of Alzheimer type and vascular dementias account for as much as 90% of all dementias. MRI volumetry of the temporal lobe is often performed in Alzheimer's disease, but there are only a few studies that evaluate temporal lobe atrophy in vascular dementia. We therefore compared volumes of the superior temporal gyrus (STG), basolateral temporal area (BTG--the region including middle temporal gyrus, inferior temporal gyrus and fusiform gyrus), parahippocampal gyrus (PAH), head of the hippocampus (HIP), amygdaloid body (AA) and temporal horn of the lateral ventricle (LV) separately for each hemisphere in 8 patients with ischaemic vascular dementia (IVD) and in 14 cognitively and neurologically normal subjects. In the left hemisphere basolateral temporal area, parahippocampal gyrus, amygdaloid body and hippocampal head had significantly smaller volumes in IVD patients than in age-matched control group. In the right hemisphere the significant atrophy in IVD patients concerned only basolateral temporal area.",
     "FAU": [
          "Bobek-Billewicz, B",
          "Dziewiatkowski, J",
          "Hermann, M"
     ],
     "AU": [
          "Bobek-Billewicz B",
          "Dziewiatkowski J",
          "Hermann M"
     ],
     "AD": "Department of Radiology, Medical University of Gdansk, Poland. bbill@amedec.amg.gda.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Folia Neuropathol",
     "JT": "Folia neuropathologica",
     "JID": "9437431",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Brain Ischemia/*diagnosis",
          "Dementia, Vascular/*diagnosis",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Middle Aged",
          "Temporal Lobe/*pathology"
     ],
     "EDAT": "2001/10/27 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/10/27 10:00"
     ],
     "PHST": [
          "2001/10/27 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/10/27 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Folia Neuropathol. 2001;39(1):15-8.",
     "term": "hippocampus"
}