{
     "PMID": "1167884",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19750528",
     "LR": "20061115",
     "IS": "0022-1899 (Print) 0022-1899 (Linking)",
     "VI": "131",
     "IP": "2",
     "DP": "1975 Feb",
     "TI": "Comparison of scrapie and transmissible mink encephalopathy in hamsters. II. Clinical signs, pathology, and pathogenesis.",
     "PG": "104-10",
     "AB": "Scrapie and transmissible mink encephalopathy were studied in hamsters; clinical signs, pathology, and the replication of the agents of each disease in brain and spleen were compared. The most noticeable clinical sign in scrapie-affected hamsters was a distinct cerebellar ataxia beginning 16 weeks after inoculation. Ataxia was not prominent in animals affected with transmissible mink encephalopathy; these animals gradually became more and more lethargic. The pathology in the central nervous system in both diseases consisted of astrocytic hypertrophy, microvacuolation of the neuropil, and neuronal degeneration. The scrapie agent appeared to have a greater effect on nuclear masses, especially those present in brain stem and the central white matter of the cerebellum. The earliest lesions in both diseases were detected near pia arachnoid surfaces and adjacent to the ventricular system. These initial sites of involvement suggest that the cerebrospinal fluid may be an important route by which inocula are disseminated to susceptible cells after intracerebral inoculation. Both agents multiplied rapidly in brain, reaching titers greater than 10-8 ld-50/0.05 ml before the onset of clinical signs. Titers in spleen were 4-6 logs lower than titers in brain at every point measured during the asymptomatic or clinical course of disease.",
     "FAU": [
          "Marsh, R F",
          "Kimberlin, R H"
     ],
     "AU": [
          "Marsh RF",
          "Kimberlin RH"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Infect Dis",
     "JT": "The Journal of infectious diseases",
     "JID": "0413675",
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Brain/pathology",
          "Brain Stem/pathology",
          "Central Nervous System",
          "Cerebellar Ataxia/etiology",
          "Cerebellum/pathology",
          "Cerebral Cortex/pathology",
          "Cricetinae",
          "Hippocampus/pathology",
          "Hypertrophy",
          "Male",
          "*Mink",
          "Scrapie/*diagnosis/etiology/pathology",
          "Sheep",
          "Slow Virus Diseases/diagnosis/pathology/*veterinary",
          "Spleen/pathology",
          "Thalamus/pathology"
     ],
     "EDAT": "1975/02/01 00:00",
     "MHDA": "1975/02/01 00:01",
     "CRDT": [
          "1975/02/01 00:00"
     ],
     "PHST": [
          "1975/02/01 00:00 [pubmed]",
          "1975/02/01 00:01 [medline]",
          "1975/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Infect Dis. 1975 Feb;131(2):104-10.",
     "term": "hippocampus"
}