{
     "PMID": "11676284",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020408",
     "LR": "20101118",
     "IS": "1350-6129 (Print) 1350-6129 (Linking)",
     "VI": "8 Suppl 1",
     "DP": "2001 Jul",
     "TI": "Assembly of Alzheimer's amyloid-beta fibrils and approaches for therapeutic intervention.",
     "PG": "10-9",
     "AB": "Amyloid plaques are the principal features of Alzheimers disease (AD) pathology and are considered to be a major factor in the disease process. These fibrillar deposits are composed primarily of the 40-42 residue amyloid-beta (Abeta) peptide which is a proteolytic product of a larger membrane precursor protein. Electron microscopy and X-ray diffraction have revealed that the mature amyloid fibrils are assembled as a highly beta-sheet polymer that has a well-defined protofilament quaternary structure. This organization is observed for amyloid fibrils from a wide variety of disorders and appears to represent a structural superfamily. Amyloid plaques also contain a number of other components such as proteoglycans that contain highly sulfated glycosaminoglycan (GAG) chains. These amyloid-associated elements may contribute to the aggregation and/or stabilization of Abeta as insoluble fibrils. We have recently developed an aggressive model for Abeta plaque formation in transgenic mice that exhibits an \"early-onset\" phenotype. Immunocytochemistry has demonstrated that even with this rapid progression, Abeta deposits within the neuropil and cerebrovascular system all co-localize with heparan sulfate proteoglycans (HSPG). These findings indicate a number of structural features that can be targeted as potential sites for the development of amyloid inhibitors. In addition, the use of small compounds that interfere with the proteoglycan-amyloid pathway may be effective therapeutic agents that can be assessed through the use of these transgenic models.",
     "FAU": [
          "Yang, D S",
          "Serpell, L C",
          "Yip, C M",
          "McLaurin, J",
          "Chrishti, M A",
          "Horne, P",
          "Boudreau, L",
          "Kisilevsky, R",
          "Westaway, D",
          "Fraser, P E"
     ],
     "AU": [
          "Yang DS",
          "Serpell LC",
          "Yip CM",
          "McLaurin J",
          "Chrishti MA",
          "Horne P",
          "Boudreau L",
          "Kisilevsky R",
          "Westaway D",
          "Fraser PE"
     ],
     "AD": "Centre for Research in Neurodegenerative Diseases, University of Toronto, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Amyloid",
     "JT": "Amyloid : the international journal of experimental and clinical investigation : the official journal of the International Society of Amyloidosis",
     "JID": "9433802",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Macromolecular Substances)",
          "0 (Proteoglycans)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/genetics/*metabolism/*therapy",
          "Amyloid beta-Peptides/*chemistry/genetics/*metabolism",
          "Animals",
          "Disease Models, Animal",
          "Hippocampus/metabolism",
          "Humans",
          "Macromolecular Substances",
          "Mice",
          "Mice, Inbred C3H",
          "Mice, Inbred C57BL",
          "Mice, Transgenic",
          "Microscopy, Atomic Force",
          "Molecular Structure",
          "Proteoglycans/metabolism",
          "X-Ray Diffraction"
     ],
     "EDAT": "2001/10/26 10:00",
     "MHDA": "2002/04/09 10:01",
     "CRDT": [
          "2001/10/26 10:00"
     ],
     "PHST": [
          "2001/10/26 10:00 [pubmed]",
          "2002/04/09 10:01 [medline]",
          "2001/10/26 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Amyloid. 2001 Jul;8 Suppl 1:10-9.",
     "term": "hippocampus"
}