{
     "PMID": "11681541",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020315",
     "LR": "20061115",
     "IS": "0033-2917 (Print) 0033-2917 (Linking)",
     "VI": "31",
     "IP": "7",
     "DP": "2001 Oct",
     "TI": "The Danish PET/depression project: PET findings in patients with major depression.",
     "PG": "1147-58",
     "AB": "BACKGROUND: It is hypothesized from previous positron emission tomography (PET) studies of patients with major depression that dysfunction of regions of the limbic system and the frontal lobes in close connection with the basal ganglia is involved in the pathophysiology of major depression. METHODS: By means of PET and 15O labelled radioactive water we determined an index of the neuronal activity by mapping the cerebral blood flow distribution of 42 unselected in-patients suffering from moderate to severe depression and 47 healthy controls controlling for age and gender. The PET maps were co-registered to magnetic resonance images of the anatomy of the brain. RESULTS: The functions-of-interest analysis revealed significant gender differences in cerebral blood flow and changes in the relative distribution of the blood with increasing age. The patients had increased activity of the hippocampus and the cerebellum compared to the healthy controls when corrected for these confounders and the influence of antidepressant medication. Furthermore, data in the Danish Psychiatric Central Register showed that the patients studied were representative of the population of depressed patients admitted to the hospital during the study period. CONCLUSION: Our main finding is increased blood flow to the hippocampus, even when controlling for a number of confounders. This is in accordance with a rapidly expanding literature suggesting an important role for this structure in major depression.",
     "FAU": [
          "Videbech, P",
          "Ravnkilde, B",
          "Pedersen, A R",
          "Egander, A",
          "Landbo, B",
          "Rasmussen, N A",
          "Andersen, F",
          "Stodkilde-Jorgensen, H",
          "Gjedde, A",
          "Rosenberg, R"
     ],
     "AU": [
          "Videbech P",
          "Ravnkilde B",
          "Pedersen AR",
          "Egander A",
          "Landbo B",
          "Rasmussen NA",
          "Andersen F",
          "Stodkilde-Jorgensen H",
          "Gjedde A",
          "Rosenberg R"
     ],
     "AD": "Institute for Basic Psychiatric Research, Department of Biological Psychiatry, Psychiatric Hospital, Risskov, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Psychol Med",
     "JT": "Psychological medicine",
     "JID": "1254142",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Cerebellum/anatomy & histology/blood supply",
          "Depressive Disorder, Major/diagnosis/*physiopathology",
          "Female",
          "Frontal Lobe/anatomy & histology/*blood supply/*physiopathology",
          "Hippocampus/anatomy & histology/blood supply",
          "Humans",
          "Image Interpretation, Computer-Assisted",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Psychiatric Status Rating Scales",
          "Severity of Illness Index",
          "*Tomography, Emission-Computed"
     ],
     "EDAT": "2001/10/30 10:00",
     "MHDA": "2002/03/16 10:01",
     "CRDT": [
          "2001/10/30 10:00"
     ],
     "PHST": [
          "2001/10/30 10:00 [pubmed]",
          "2002/03/16 10:01 [medline]",
          "2001/10/30 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychol Med. 2001 Oct;31(7):1147-58.",
     "term": "hippocampus"
}