{
     "PMID": "11681630",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011204",
     "LR": "20131121",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "69",
     "IP": "20",
     "DP": "2001 Oct 5",
     "TI": "Co-administration of dextromethorphan during pregnancy and throughout lactation significantly decreases the adverse effects associated with chronic morphine administration in rat offspring.",
     "PG": "2439-50",
     "AB": "In this study, we have focused our investigation of the facts whether co-administration of a NMDA antagonist dextromethorphan (DM) with morphine during pregnancy and throughout lactation could prevent the adverse effects associated with chronic morphine administration in rat offspring. Adult female Sprague-Dawley rats were randomly separated into four groups and were received subcutaneous injection of either saline, morphine, morphine + dextromethorphan or dextromethorphan twice a day and progressively increased 1 mg/kg at 7-day intervals from a beginning dose of 2 mg/kg for both morphine and dextromethorphan. The rats were mated between days 7 and 8. Administration of drugs was continued during pregnancy. After rat offspring were born, the doses of morphine or dextromethorphan injected into the maternal rats were increased by 1 mg/kg every two weeks till the offspring were 30 day old. The results showed that mortality of morphine group is much higher than control group. The offspring of morphine group weighed significantly less than control group on postnatal day 14 (p14), p30 or p60. The antinociceptive effect of morphine on p14 rats was reduced in the morphine group and indicated the development of morphine tolerance. The hippocampal NMDA receptor densities have been shown decreased on p14 rats. The precipitated withdrawal symptoms were assessed on p7 rats. Rats in morphine group showed greater frequency of abdominal stretch and wet dog shake in 2 hr than control group. On the other hand, co-administration of DM with morphine effectively prevented all these adverse effects of morphine to the offspring rats. DM co-administered with morphine also partially prevented the development of morphine tolerance in maternal rats. If this effect of dextromethorphan is applied to clinical pregnant patients with morphine addiction or chronic pain, it will have a great value for the benefit of their children.",
     "FAU": [
          "Tao, P L",
          "Yeh, G C",
          "Su, C H",
          "Wu, Y H"
     ],
     "AU": [
          "Tao PL",
          "Yeh GC",
          "Su CH",
          "Wu YH"
     ],
     "AD": "Department of Pharmacology, National Defense Medical Center, Taipei, Taiwan, Republic of China. pltao@ndmctsgh.edu.tw",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Analgesics, Opioid)",
          "0 (Antitussive Agents)",
          "0 (Drug Combinations)",
          "6384-92-5 (N-Methylaspartate)",
          "7355X3ROTS (Dextromethorphan)",
          "76I7G6D29C (Morphine)"
     ],
     "SB": "IM",
     "MH": [
          "Analgesics, Opioid/administration & dosage/*pharmacology",
          "Animals",
          "Antitussive Agents/administration & dosage/*pharmacology",
          "Body Weight/drug effects",
          "Dextromethorphan/administration & dosage/*pharmacology",
          "Drug Combinations",
          "Drug Tolerance",
          "Female",
          "Hippocampus/drug effects/metabolism",
          "Injections, Subcutaneous",
          "Lactation/*drug effects",
          "Longevity/drug effects",
          "Male",
          "Morphine/administration & dosage/*pharmacology",
          "Morphine Dependence/prevention & control",
          "N-Methylaspartate/antagonists & inhibitors/metabolism",
          "Pain Measurement/drug effects",
          "Pain Threshold/drug effects",
          "Pregnancy",
          "Pregnancy, Animal/*drug effects",
          "*Prenatal Exposure Delayed Effects",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2001/10/30 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/10/30 10:00"
     ],
     "PHST": [
          "2001/10/30 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/10/30 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 2001 Oct 5;69(20):2439-50.",
     "term": "hippocampus"
}