{
     "PMID": "1168567",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19750808",
     "LR": "20041117",
     "IS": "0013-7219 (Print) 0013-7219 (Linking)",
     "VI": "22",
     "IP": "1",
     "DP": "1975 Feb",
     "TI": "Acute and chronic effects of the fornix section on cyclic gonadotropin secretion and ovulation in the rat.",
     "PG": "43-8",
     "AB": "The fornix was sectioned in the frontal plane by means of a razor blade knife, and acute and chronic effects of this section on gonadotropin secretion were estimated. The 5-day cyclic rat which received the section of fornix under either anesthesia at 12:00 on the day of diestrus II showed advancement of the proestrous and estrous vaginal smears and as well as ovulatory gonadotropin release by one day. It was revealed that the primary effect was the inducement of FSH release on the day of section. The 4-day cyclic rat bearing the fornix section chronically resumed vaginal cyclicity after elapsing the diestrous period for 18 to 25 days. The rat ovulated normally and mean number of ova inoviducts was not different from that in the intact rat. However, the sectioned rat hadan higher concentrations of pituitary and serum FSH on the day of diestrus II than thatin the intact rat, and had an higher concentration of serum LH on the day of estrus. These results indicate that the hippocampus exerts the inhibitory influence on LH and FSH release and if this is eliminated the facilitatory influence dominates the brain mechanism controlling gonadotropin release, resulting in the advancement of estrous cycle (the acute effect) or the increase of gonadotropin release (the chronic effect).",
     "FAU": [
          "Kawakami, M",
          "Kimura, F"
     ],
     "AU": [
          "Kawakami M",
          "Kimura F"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Endocrinol Jpn",
     "JT": "Endocrinologia japonica",
     "JID": "0376546",
     "RN": [
          "9002-62-4 (Prolactin)",
          "9002-67-9 (Luteinizing Hormone)",
          "9002-68-0 (Follicle Stimulating Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Diestrus",
          "Estrus",
          "Female",
          "Follicle Stimulating Hormone/*metabolism",
          "Hippocampus/*physiology",
          "Luteinizing Hormone/*metabolism",
          "Organ Size",
          "*Ovulation",
          "Pituitary Gland/*metabolism",
          "Pregnancy",
          "Proestrus",
          "Prolactin/*metabolism",
          "Rats",
          "Uterus",
          "Vagina"
     ],
     "EDAT": "1975/02/01 00:00",
     "MHDA": "1975/02/01 00:01",
     "CRDT": [
          "1975/02/01 00:00"
     ],
     "PHST": [
          "1975/02/01 00:00 [pubmed]",
          "1975/02/01 00:01 [medline]",
          "1975/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Endocrinol Jpn. 1975 Feb;22(1):43-8.",
     "term": "hippocampus"
}