{
     "PMID": "11699950",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020418",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "26",
     "IP": "8-9",
     "DP": "2001 Sep",
     "TI": "Regulation of the ecto-nucleotidase pathway in rat hippocampal nerve terminals.",
     "PG": "979-91",
     "AB": "Ecto-nucleotidases play a pivotal role in terminating the signalling via ATP and in producing adenosine, a neuromodulator in the nervous system. We have now investigated the pattern of adenosine formation with different concentrations of extracellular ATP in rat hippocampal nerve terminals. It was found that adenosine formation is delayed with increasing concentrations of ATP. Also, the rate of adenosine formation increased sharply when the extracellular concentrations of ATP + ADP decrease below 5 microM, indicating that ATP/ADP feed-forwardly inhibit ecto-5'-nucleotidase allowing a burst-like formation of adenosine possibly designed to activate facilitatory A2A receptors. Initial rate measurements of ecto-5'-nucleotidase in hippocampal nerve terminals, using IMP as substrate, showed that ATP and ADP are competitive inhibitors (apparent Ki of 14 and 4 microM). In contrast, in hippocampal immunopurified cholinergic nerve terminals, a burst-like formation of adenosine is not apparent, suggesting that channelling processes may overcome the feed-forward inhibition of ecto-5'-nucleotidase, thus favouring A1 receptor activation.",
     "FAU": [
          "Cunha, R A"
     ],
     "AU": [
          "Cunha RA"
     ],
     "AD": "Department of Chemistry & Biochemistry, Faculty of Sciences, University of Lisbon, Portugal. racunha@clix.pt",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "8L70Q75FXE (Adenosine Triphosphate)",
          "EC 3.6.1.- (Adenosine Triphosphatases)",
          "EC 3.6.1.- (ectoATPase)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphatases/*metabolism",
          "Adenosine Triphosphate/metabolism",
          "Animals",
          "Hippocampus/*enzymology",
          "Male",
          "Nerve Endings/*enzymology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2001/11/09 10:00",
     "MHDA": "2002/04/19 10:01",
     "CRDT": [
          "2001/11/09 10:00"
     ],
     "PHST": [
          "2001/11/09 10:00 [pubmed]",
          "2002/04/19 10:01 [medline]",
          "2001/11/09 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2001 Sep;26(8-9):979-91.",
     "term": "hippocampus"
}