{
     "PMID": "11699552",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020416",
     "LR": "20111117",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "102",
     "IP": "5",
     "DP": "2001 Nov",
     "TI": "Hypoglycemic neuropathy.",
     "PG": "413-21",
     "AB": "Hypoglycemia is a relatively common condition primarily affecting diabetic patients treated with insulin or other hypoglycemic drugs and insulinoma patients. Clinical experience and experimental studies show that hypoglycemia may cause alterations both in the central (CNS) and the peripheral (PNS) nervous system. Hypoglycemic effects on the CNS include various symptoms such as irritability and lack of concentration, disruption of cognitive functions, convulsions and unconsciousness. As for pathology, a loss of neurons has been noted, being more obvious in the cerebral cortex and the hippocampus than in the brain stem, cerebellum and spinal cord. Myelin damage and glial changes have also been observed in the CNS. The development of pathological changes in the brain has mainly been studied on autopsy material from patients who died in insulin coma and in animals exposed to a severe hypoglycemia and showing an isoelectric electroencephalogram. It has been suggested that hypoglycemic loss of neurons in the brain is related to excititoxic actions of aspartate on N-methyl-D-aspartate receptors. With respect to the PNS, scattered clinical observations in humans and experimental studies in animals show that hypoglycemia causes a distal axonopathy including both degenerative and regenerative events. In this respect, motor axons seem to be more vulnerable than sensory axons. Animal experiments show that a peripheral neuropathy may develop even in cases with a mild hypoglycemia compatible with a generally normal behavior. The cellular mechanisms behind the development of hypoglycemic PNS alterations are unknown. To elucidate the pathophysiology of hypoglycemic neuropathy more basic research is needed.",
     "FAU": [
          "Mohseni, S"
     ],
     "AU": [
          "Mohseni S"
     ],
     "AD": "Department of Biomedicine and Surgery, Linkoping University, Sweden. simin.mohseni@hul.liu.se",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Hypoglycemic Agents)",
          "0 (Insulin)"
     ],
     "SB": "IM",
     "MH": [
          "Diabetic Neuropathies/*pathology/physiopathology",
          "Humans",
          "Hypoglycemia/chemically induced/*pathology/physiopathology",
          "Hypoglycemic Agents/adverse effects",
          "Insulin/adverse effects"
     ],
     "RF": "150",
     "EDAT": "2001/11/09 10:00",
     "MHDA": "2002/04/17 10:01",
     "CRDT": [
          "2001/11/09 10:00"
     ],
     "PHST": [
          "2001/11/09 10:00 [pubmed]",
          "2002/04/17 10:01 [medline]",
          "2001/11/09 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 2001 Nov;102(5):413-21.",
     "term": "hippocampus"
}