{
     "PMID": "11699943",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020418",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "26",
     "IP": "8-9",
     "DP": "2001 Sep",
     "TI": "The role of glycineB binding site and glycine transporter (GlyT1) in the regulation of [3H]GABA and [3H]glycine release in the rat brain.",
     "PG": "915-23",
     "AB": "The effect of N-methyl-D-aspartic acid (NMDA), a selective glutamate receptor agonist, on the release of previously incorporated [3H]gamma-aminobutyric acid(GABA) was examined in superfused striatal slices of the rat. NMDA (0.01 to 1.0 mM) increased [3H]GABA overflow with an EC50 value of 0.09 mM. The [3H]GABA releasing effect of NMDA was an external Ca2+-dependent process and the GABA uptake inhibitor nipecotic acid (0.1 mM) potentiated this effect. These findings support the view that NMDA evokes GABA release from vesicular pool in striatal GABAergic neurons. Addition of glycine (1 mM), a cotransmitter for NMDA receptor, did not influence the NMDA-induced [3H]GABA overflow. Kynurenic acid (1 mM), an antagonist of glycineB site, decreased the [3H]GABA-releasing effect of NMDA and this reduction was suspended by addition of 1 mM glycine. Neither glycine nor kynurenic acid exerted effects on resting [3H]GABA outflow. These data suggest that glycineB binding site at NMDA receptor may be saturated by glycine released from neighboring cells. Glycyldodecylamide (GDA) and N-dodecylsarcosine, inhibitors of glycineT1 transporter, inhibited the uptake of [3H]glycine (IC50 33 and 16 microM) in synaptosomes prepared from rat hippocampus. When hippocampal slices were loaded with [3H]glycine, resting efflux was detected whereas electrical stimulation failed to evoke [3H]glycine overflow. Neither GDA (0.1 mM) nor N-dodecylsarcosine (0.3 mM) influenced [3H]glycine efflux. Using Krebs-bicarbonate buffer with reduced Na+ for superfusion of hippocampal slices produced an increased [3H]glycine outflow and electrical stimulation further enhanced this release. These experiments speak for glial and neuronal [3H]glycine release in hippocampus with a dominant role of the former one. GDA, however, did not influence resting or stimulated [3H]glycine efflux even when buffer with low Na+ concentration was applied.",
     "FAU": [
          "Harsing, L G Jr",
          "Solyom, S",
          "Salamon, C"
     ],
     "AU": [
          "Harsing LG Jr",
          "Solyom S",
          "Salamon C"
     ],
     "AD": "EGIS Pharmaceuticals Ltd., Budapest, Hungary. lharsing@matavnet.hu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Amino Acid Transport Systems, Neutral)",
          "0 (Glycine Plasma Membrane Transport Proteins)",
          "0 (Slc6a9 protein, rat)",
          "10028-17-8 (Tritium)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Transport Systems, Neutral/*physiology",
          "Animals",
          "Binding Sites",
          "Corpus Striatum/drug effects/*metabolism",
          "Glycine/*metabolism",
          "Glycine Plasma Membrane Transport Proteins",
          "Hippocampus/drug effects/*metabolism",
          "In Vitro Techniques",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptosomes/drug effects/metabolism",
          "Tritium",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "2001/11/09 10:00",
     "MHDA": "2002/04/19 10:01",
     "CRDT": [
          "2001/11/09 10:00"
     ],
     "PHST": [
          "2001/11/09 10:00 [pubmed]",
          "2002/04/19 10:01 [medline]",
          "2001/11/09 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2001 Sep;26(8-9):915-23.",
     "term": "hippocampus"
}