{
     "PMID": "11699560",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020416",
     "LR": "20071109",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "102",
     "IP": "5",
     "DP": "2001 Nov",
     "TI": "Cognitive dysfunction in patients with amyotrophic lateral sclerosis is associated with spherical or crescent-shaped ubiquitinated intraneuronal inclusions in the parahippocampal gyrus and amygdala, but not in the neostriatum.",
     "PG": "467-72",
     "AB": "Skeins or skein-like inclusions, one of the two types of ubiquitinated intraneuronal inclusions in amyotrophic lateral sclerosis (ALS), in the neostriatum are not specific to the disease, but it has not yet been determined whether the other, spherical or crescent-shaped inclusions (SCI) are pathognomonic. To clarify this and also to investigate whether the distribution of SCI in particular brain regions is associated with clinical parameters, we examined the occurrence of SCI in the brains of 24 patients with ALS and 94 controls. SCI in the neostriatum were specifically detected in 54% of the ALS cases, but not in any of the controls. No apparent phenotypic denominator, such as disease duration or the occurrence of dementia, correlated to the distribution of SCI in the neostriatum in ALS cases. On the other hand, the occurrence of SCI in both the second and third layers of the parahippocampal gyrus and amygdala was significantly correlated to the presence of dementia in ALS cases. SCI were distributed in association with each other among the parahippocampal gyrus, dentate gyrus of the hippocampus and amygdala, but not between the spinal anterior horn and any non-motor-associated brain regions. These findings suggest that these particular brain regions might be significantly involved in the neurodegenerative process associated with ALS. The relationship of SCI to either ALS pathogenesis or cognitive dysfunction depends on the brain regions in which they are distributed, and this indicates that the neurodegenerative processes in ALS proceed differentially in particular motor-associated and nonmotor-associated brain regions.",
     "FAU": [
          "Kawashima, T",
          "Doh-ura, K",
          "Kikuchi, H",
          "Iwaki, T"
     ],
     "AU": [
          "Kawashima T",
          "Doh-ura K",
          "Kikuchi H",
          "Iwaki T"
     ],
     "AD": "Department of Psychiatry, Saga Medical School, Japan. kawashit@post.saga-med.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Ubiquitin)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Amygdala/*pathology",
          "Amyotrophic Lateral Sclerosis/complications/*pathology",
          "Cognition Disorders/etiology/*pathology",
          "Female",
          "Humans",
          "Inclusion Bodies/chemistry/pathology",
          "Male",
          "Middle Aged",
          "Neostriatum/pathology",
          "Neurons/chemistry/pathology",
          "Parahippocampal Gyrus/*pathology",
          "Ubiquitin/analysis"
     ],
     "EDAT": "2001/11/09 10:00",
     "MHDA": "2002/04/17 10:01",
     "CRDT": [
          "2001/11/09 10:00"
     ],
     "PHST": [
          "2001/11/09 10:00 [pubmed]",
          "2002/04/17 10:01 [medline]",
          "2001/11/09 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 2001 Nov;102(5):467-72.",
     "term": "hippocampus"
}