{
     "PMID": "11699559",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020416",
     "LR": "20151119",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "102",
     "IP": "5",
     "DP": "2001 Nov",
     "TI": "Different conformation of neuronal tau deposits distinguished by double immunofluorescence with AT8 and thiazin red combined with Gallyas method.",
     "PG": "462-6",
     "AB": "Different kinds of tau deposits were quantitatively investigated with thiazin red (TR), a fluorochrome that binds to fibrillary structures like neurofibrillary tangles (NFTs), in brains obtained at autopsy from patients with Alzheimer's disease (AD), Pick body (PB) disease, corticobasal degeneration (CBD) or diffuse NFTs with calcification (DNTC). After recording double-labeling fluorescence images with anti-paired helical filament tau (AT8) and TR, the sections were subjected to Gallyas method (GAL). This enabled three different staining properties to be compared on the identical neuron. AT8-positive neocortical neurons of AD and DNTC were fibrillary and uniformly positive for TR and GAL, consistently forming NFTs. NFTs lacking AT8 immunoreactivity (IR) were more frequent in DNTC than in AD, suggesting that evolution of NFTs is more accelerated in DNTC. Scarce TR staining in tau-positive neocortical neurons of CBD suggests their paucity of fibrillary structure. Since the affinity of TR for PB was not consistent, this may be dependent not only on the amount but also the characteristics of fibrillary structures. PBs were further characterized by the scarcity of GAL staining. This approach, which quantitatively clarifies differences between AT8-IR, TR and GAL, provides a morphological basis for further investigations of the different conformational states of tau from its deposition to fibril formation of various types.",
     "FAU": [
          "Uchihara, T",
          "Nakamura, A",
          "Yamazaki, M",
          "Mori, O",
          "Ikeda, K",
          "Tsuchiya, K"
     ],
     "AU": [
          "Uchihara T",
          "Nakamura A",
          "Yamazaki M",
          "Mori O",
          "Ikeda K",
          "Tsuchiya K"
     ],
     "AD": "Department of Neuropathology, Tokyo Metropolitan Institute for Neuroscience, Japan. uchihara@tmin.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Coloring Agents)",
          "0 (Fluorescent Dyes)",
          "0 (Organic Chemicals)",
          "0 (tau Proteins)",
          "0 (thiazin red)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Coloring Agents",
          "Fluorescent Antibody Technique",
          "Fluorescent Dyes",
          "Hippocampus/pathology",
          "Humans",
          "Middle Aged",
          "Neurofibrillary Tangles/*chemistry/*pathology",
          "Organic Chemicals",
          "Pyramidal Cells/pathology",
          "Silver Staining",
          "tau Proteins/*analysis"
     ],
     "EDAT": "2001/11/09 10:00",
     "MHDA": "2002/04/17 10:01",
     "CRDT": [
          "2001/11/09 10:00"
     ],
     "PHST": [
          "2001/11/09 10:00 [pubmed]",
          "2002/04/17 10:01 [medline]",
          "2001/11/09 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 2001 Nov;102(5):462-6.",
     "term": "hippocampus"
}