{
     "PMID": "11699332",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020226",
     "LR": "20031114",
     "IS": "0020-7454 (Print) 0020-7454 (Linking)",
     "VI": "109",
     "IP": "3-4",
     "DP": "2001 Aug",
     "TI": "Age dependent changes in some immune system parameters and GFAP immunoreactivity in genetically absence epileptic rats.",
     "PG": "261-72",
     "AB": "The present study evaluated the contribution of some peripheral immunological parameters and GFAP immunoreactivity at different ontogenic stages of non convulsive absence epilepsy in WAG/Rij rats. For this, 2- and 6-month-old WAG/Rij rats, and the aged-matched control Wistar-albino rats were used. After collecting blood samples from all rats, the CD3 + (T cells), CD4 + (T helper), CD8 + (T cytotoxic), CD19 + (B cells) and CD25 + (IL-2 receptor, active T cell) cell ratios were determined by indirect immunofluorescence method and, serum IgG, IgA, IgM levels were evaluated by using rat radial immunodiffusion plates. After decapitation, brains were dissected and, GFAP staining was evaluated in the areas of caudate nucleus, thalamus, hippocampus, amygdala and cerebellum by immunohistochemistry. CD3 + cells and IgM levels increased with age in WAG/Rij rats. However, GFAP + astrocytes were decreased with age in caudate nucleus, thalamus, amygdala, and cerebellum of WAG/Rij rats. In the genetically absence epileptic rats, the humoral immunity was found to be affected more and activated by age. Additionally, astrocytes in thalamus and caudate nucleus that are the most important areas in the pathogenesis of absence epilepsy, were found to be decreased with age in WAG/Rij rats. From the results, it can be concluded that peripheral immunological parameters together with astrocytic activity may participate in the etiopathogenesis of absence epilepsy.",
     "FAU": [
          "Esen, N",
          "Ates, N",
          "Gurbuz, Y",
          "Demiralp, E"
     ],
     "AU": [
          "Esen N",
          "Ates N",
          "Gurbuz Y",
          "Demiralp E"
     ],
     "AD": "Kocaeli University, Medical School, Department of Physiology, 41900 Derince, Kocaeli, Turkey. nilufer@nilufer.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Int J Neurosci",
     "JT": "The International journal of neuroscience",
     "JID": "0270707",
     "RN": [
          "0 (Antigens, CD)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Immunoglobulins)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Antigens, CD/*immunology/*metabolism",
          "Epilepsy/*immunology/*metabolism",
          "Fluorescent Antibody Technique, Indirect",
          "Glial Fibrillary Acidic Protein/*immunology/*metabolism",
          "Immunoglobulins/blood/*immunology/*metabolism",
          "Immunohistochemistry",
          "Male",
          "Rats",
          "Rats, Wistar",
          "T-Lymphocytes/*immunology/*metabolism"
     ],
     "EDAT": "2001/11/09 10:00",
     "MHDA": "2002/02/28 10:01",
     "CRDT": [
          "2001/11/09 10:00"
     ],
     "PHST": [
          "2001/11/09 10:00 [pubmed]",
          "2002/02/28 10:01 [medline]",
          "2001/11/09 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neurosci. 2001 Aug;109(3-4):261-72.",
     "term": "hippocampus"
}