{
     "PMID": "11694604",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011211",
     "LR": "20131121",
     "IS": "0022-3166 (Print) 0022-3166 (Linking)",
     "VI": "131",
     "IP": "11",
     "DP": "2001 Nov",
     "TI": "The intracellular location of iron regulatory proteins is altered as a function of iron status in cell cultures and rat brain.",
     "PG": "2831-6",
     "AB": "Iron regulatory proteins (IRPs) are proteins involved in the regulation of intracellular iron homeostasis that bind to specific mRNA structures termed iron responsive elements (IREs). Because the target mRNAs for the IRPs are both cytosolic and membrane associated, we hypothesize that movement of IRPs between the cytosolic and the membrane associated subcellular fractions occurs in response to intracellular iron changes. We tested this hypothesis in a cell culture model, using mouse fibroblast cells (NIH 3T3) and macrophage cells (J774), and in a rat model of early iron deficiency and excess. This presented the first opportunity to examine IRP binding activity in rat brain during states of dietary iron deficiency and excess. Binding activity for IRPs was demonstrated in both membrane and cytosolic fractions in the cell lines and the rat brain homogenates. Although IRP binding activity is predominantly located in the cytosol (90%), there was increased IRP/IRE binding activity in both cytosolic and membrane fractions when the cells were treated with deferoxamine, and decreased binding activity after treatment with iron. In the rat study, brain cortex, hippocampus and striatum homogenates had more IRP binding activity in iron-deficient rats and less in iron-supplemented rats in a region- and time-specific manner. The intracellular distribution of IRPs also changed between the cytosolic and membrane fractions of the brain homogenates in conjunction with changes in iron. These in vivo studies are consistent with the cell culture analyses showing intracellular redistribution of IRPs as a function of iron status. The results of these experiments extend our understanding of cytoplasmic mRNA binding protein activity and raise questions regarding the mechanism by which mRNA binding proteins can locate their target mRNAs within cells. The elucidation of this mechanism will have a significant impact on our understanding of eukaryotic gene regulation.",
     "FAU": [
          "Pinero, D J",
          "Li, N",
          "Hu, J",
          "Beard, J L",
          "Connor, J R"
     ],
     "AU": [
          "Pinero DJ",
          "Li N",
          "Hu J",
          "Beard JL",
          "Connor JR"
     ],
     "AD": "Department of Neuroscience and Anatomy, G.M. Leader Family Laboratory for Alzheimer's Disease Research, Penn State University College of Medicine, Hershey, PA 17033, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DK53430/DK/NIDDK NIH HHS/United States",
          "NS34280/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Nutr",
     "JT": "The Journal of nutrition",
     "JID": "0404243",
     "RN": [
          "0 (Iron-Regulatory Proteins)",
          "0 (Iron-Sulfur Proteins)",
          "0 (RNA, Messenger)",
          "0 (RNA-Binding Proteins)",
          "E1UOL152H7 (Iron)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/metabolism",
          "Cell Membrane/drug effects/metabolism",
          "Cells, Cultured",
          "Cytosol/drug effects/metabolism",
          "Fibroblasts/drug effects/metabolism",
          "Iron/deficiency/*pharmacology",
          "Iron-Regulatory Proteins",
          "Iron-Sulfur Proteins/*metabolism",
          "Mice",
          "RNA, Messenger/metabolism",
          "RNA-Binding Proteins/*metabolism",
          "Rats"
     ],
     "EDAT": "2001/11/06 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/11/06 10:00"
     ],
     "PHST": [
          "2001/11/06 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/11/06 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Nutr. 2001 Nov;131(11):2831-6.",
     "term": "hippocampus"
}