{
     "PMID": "11699936",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020418",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "26",
     "IP": "8-9",
     "DP": "2001 Sep",
     "TI": "The nootropic drug vinpocetine inhibits veratridine-induced [Ca2+]i increase in rat hippocampal CA1 pyramidal cells.",
     "PG": "1095-100",
     "AB": "The alkaloid derivative vinpocetine (14-ethoxycarbonyl-(3alpha,16alpha-ethyl)-14,15-eburnamine; Cavinton) has a well known beneficial effect on brain function in hypoxic and ischemic conditions. While it increases CNS blood flow and improves cellular metabolism, relatively little is known about vinpocetine's underlying molecular mechanisms on the single cell level. Since apoptotic and necrotic cell damage is always preceded by an increase in [Ca2+]i, this study investigated the effect of vinpocetine on [Ca2+]i increases in acute brain slices. Sodium influx is an early event in the biochemical cascade that takes place during ischemia. The alkaloid veratridine can activate this Na+ influx, causing depolarization and increasing [Ca2+]i in the cells. Therefore, it can be used to simulate an ischemic attack in brain cells. Using a cooled CCD camera-based ratio imaging system and cell loading with fura 2/AM, the effect of vinpocetine on [Ca2+]i changes in single pyramidal neurons in the vulnerable CA1 region of rat hippocampal slices was investigated. Preperfusion and continuous administration of vinpocetine (10 microM) significantly inhibited the elevation in [Ca2+]i induced by veratridine (10 microM). When the drug was administered after veratridine, it could accelerate the recovery of cellular calcium levels. Piracetam, another nootropic used in clinical practice, could attenuate the elevation of [Ca2+]i only at a high, 1 mM, concentration. We have concluded that vinpocetine, at a pharmacologically relevant concentration, can decrease pathologically high [Ca2+]i levels in individual rat hippocampal CA1 pyramidal neurons; this effect might contribute to the neuroprotective property of the drug.",
     "FAU": [
          "Zelles, T",
          "Franklin, L",
          "Koncz, I",
          "Lendvai, B",
          "Zsilla, G"
     ],
     "AU": [
          "Zelles T",
          "Franklin L",
          "Koncz I",
          "Lendvai B",
          "Zsilla G"
     ],
     "AD": "Department of Pharmacology, Institute of Experimental Medicine, Hungarian Academy of Sciences, Budapest. zelles@koki.hu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Nootropic Agents)",
          "0 (Vinca Alkaloids)",
          "543512OBTC (vinpocetine)",
          "71-62-5 (Veratridine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/*metabolism",
          "Hippocampus/*drug effects/metabolism",
          "In Vitro Techniques",
          "Nootropic Agents/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "Veratridine/*antagonists & inhibitors",
          "Vinca Alkaloids/*pharmacology"
     ],
     "EDAT": "2001/11/09 10:00",
     "MHDA": "2002/04/19 10:01",
     "CRDT": [
          "2001/11/09 10:00"
     ],
     "PHST": [
          "2001/11/09 10:00 [pubmed]",
          "2002/04/19 10:01 [medline]",
          "2001/11/09 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2001 Sep;26(8-9):1095-100.",
     "term": "hippocampus"
}