{
     "PMID": "11697191",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020212",
     "LR": "20061115",
     "IS": "1071-5762 (Print) 1029-2470 (Linking)",
     "VI": "35",
     "IP": "2",
     "DP": "2001 Aug",
     "TI": "Ceruloplasmin immunoreactivity in neurodegenerative disorders.",
     "PG": "111-8",
     "AB": "Ceruloplasmin (CP) is a 132 kd cuproprotein which, together with transferrin, provides the majority of anti-oxidant capacity in serum. Increased iron deposition and lipid peroxidation in the basal ganglia of subjects with hereditary CP deficiency suggest that CP may serve as an anti-oxidant in the brain as well. The present study compared CP immunoreactivity in brain specimens from normal controls and subjects with neurodegenerative disorders (Alzheimer's disease [AD], Parkinson's disease [PD], progressive supranuclear palsy [PSP], and Huntington's disease [HD]) (n = 5 per group). The relative intensity of neuronal CP staining and the numbers of CP-stained neurons per 25x microscope field were determined in hippocampus (CA1, subiculum, and parahippocampal gyrus), parietal cortex, frontal cortex, substantia nigra, and caudate. CP was detected in both neurons and astrocytes in all specimens, and in senile plaques and occasional neurofibrillary tangles in AD brain. Neuronal CP staining intensity tended to increase in most AD brain regions, but was statistically significant vs controls only in the CA1 region of hippocampus (p = .016). Neuronal CP staining in brain specimens from other neurodegenerative disorders showed a slight but nonsignificant increase vs controls. The numbers of CP-stained neurons per field did not differ between the various neurodegenerative disorders and controls. These results suggest that a modest increase in neuronal CP content is present in the AD brain, and lesser elevations in neuronal CP occur in the other neurodegenerative disorders in this study. Though CP functions as both an acute phase protein and an anti-oxidant in peripheral tissues, whether it does so in the brain remains to be determined.",
     "FAU": [
          "Loeffler, D A",
          "Sima, A A",
          "LeWitt, P A"
     ],
     "AU": [
          "Loeffler DA",
          "Sima AA",
          "LeWitt PA"
     ],
     "AD": "Department of Immunology and Microbiology, Wayne State University School of Medicine, Detroit, MI 48201, USA. aa2690@hotmail.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Free Radic Res",
     "JT": "Free radical research",
     "JID": "9423872",
     "RN": [
          "EC 1.16.3.1 (Ceruloplasmin)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Brain/immunology/*metabolism/pathology",
          "Caudate Nucleus/immunology/metabolism/pathology",
          "Ceruloplasmin/*immunology/*metabolism",
          "Frontal Lobe/immunology/metabolism/pathology",
          "Hippocampus/immunology/metabolism/pathology",
          "Humans",
          "Immunohistochemistry",
          "Middle Aged",
          "Neurodegenerative Diseases/immunology/*metabolism",
          "Neurons/immunology/metabolism",
          "Parietal Lobe/immunology/metabolism/pathology",
          "Substantia Nigra/immunology/metabolism/pathology"
     ],
     "EDAT": "2001/11/08 10:00",
     "MHDA": "2002/02/13 10:01",
     "CRDT": [
          "2001/11/08 10:00"
     ],
     "PHST": [
          "2001/11/08 10:00 [pubmed]",
          "2002/02/13 10:01 [medline]",
          "2001/11/08 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Free Radic Res. 2001 Aug;35(2):111-8.",
     "term": "hippocampus"
}