{
     "PMID": "11701762",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011207",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "79",
     "IP": "3",
     "DP": "2001 Nov",
     "TI": "Inhibition of the rat blood-brain barrier choline transporter by manganese chloride.",
     "PG": "588-94",
     "AB": "Choline transport has been characterized by multiple mechanisms including the blood-brain barrier (BBB), and high- and low-affinity systems. Each mechanism has unique locations and characteristics yet retain some similarities. Previous studies have demonstrated cationic competition by monovalent cations at the BBB and cation divalent manganese in the high-affinity system. To evaluate the effects of divalent manganese inhibition as well as other cationic metals at the BBB choline transporter, brain choline uptake was evaluated in the presence of certain metals of interest in Fischer-344 rats using the in situ brain perfusion technique. Brain choline uptake was inhibited in the presence of Cd(2+) (73 +/- 2%) and Mn(2+) (44 +/- 6%), whereas no inhibition was observed with Cu(2+) and Al(3+). Furthermore, it was found that manganese caused a reduction in brain choline uptake and significant regional choline uptake inhibition in the frontal and parietal cortex, the hippocampus and the caudate putamen (45 +/- 3%, 68 +/- 18%, 58 +/- 9% and 46 +/- 15%, respectively). These results suggest that choline uptake into the CNS can be inhibited by divalent cationic metals and monovalent cations. In addition, the choline transporter may be a means by which manganese enters the brain.",
     "FAU": [
          "Lockman, P R",
          "Roder, K E",
          "Allen, D D"
     ],
     "AU": [
          "Lockman PR",
          "Roder KE",
          "Allen DD"
     ],
     "AD": "Department of Pharmaceutical Sciences, Texas Tech University Health Science Center, Amarillo, Texas 79106-1712, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Cations)",
          "0 (Chlorides)",
          "0 (Manganese Compounds)",
          "00BH33GNGH (Cadmium)",
          "10028-17-8 (Tritium)",
          "N91BDP6H0X (Choline)",
          "QQE170PANO (manganese chloride)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood-Brain Barrier/*drug effects",
          "Cadmium/pharmacology",
          "Cations/pharmacology",
          "Chlorides/*pharmacology",
          "Choline/*pharmacokinetics",
          "Frontal Lobe/blood supply",
          "Male",
          "Manganese Compounds/*pharmacology",
          "Rats",
          "Rats, Inbred F344",
          "Tritium"
     ],
     "EDAT": "2001/11/10 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/11/10 10:00"
     ],
     "PHST": [
          "2001/11/10 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/11/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2001 Nov;79(3):588-94.",
     "term": "hippocampus"
}