{
     "PMID": "11702851",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020417",
     "LR": "20161020",
     "IS": "0862-8408 (Print) 0862-8408 (Linking)",
     "VI": "50",
     "IP": "5",
     "DP": "2001",
     "TI": "Nitric oxide synthase mRNA levels correlate with gene expression of angiotensin II type-1 but not type-2 receptors, renin or angiotensin converting enzyme in selected brain areas.",
     "PG": "473-80",
     "AB": "Recent data suggest that there is interaction between peripheral angiotensin II and nitric oxide. However, sparse information is available on the mutual interaction of these two compounds in the brain. The potential intercourse of nitric oxide with brain neuropeptides needs to be substantiated by assessing its local production and gene expression of the synthesizing enzymes involved. The aim of the present study was to evaluate whether the gene expression of brain nitric oxide synthase (bNOS) is related to the sites of gene expression of different components of the rat brain renin angiotensin system (renin, angiotensin converting enzyme (ACE) or angiotensin receptors of AT1 and AT2 subtypes). The levels of corresponding mRNAs were measured and correlated in nine structures of adult rat brain (hippocampus, amygdala, septum, thalamus, hypothalamus, cortex, pons, medulla and cerebellum). As was expected, positive correlation was observed between renin and angiotensin-converting enzyme mRNAs. Moreover, a significant correlation was found between brain NO synthase and AT1 receptor mRNAs, but not with mRNA of the AT2 receptor, ACE and renin. Parallel distribution of mRNAs coding for bNOS and AT1 receptors in several rat brain structures suggests a possible interaction between brain angiotensin 11 and nitric oxide, which remains to be definitely demonstrated by other approaches.",
     "FAU": [
          "Krizanova, O",
          "Kiss, A",
          "Zacikova, L",
          "Jezova, D"
     ],
     "AU": [
          "Krizanova O",
          "Kiss A",
          "Zacikova L",
          "Jezova D"
     ],
     "AD": "Institute of Molecular Physiology and Genetics, Slovak Academy of Sciences, Bratislava. umfgkriz@kramare.savba.sk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Czech Republic",
     "TA": "Physiol Res",
     "JT": "Physiological research",
     "JID": "9112413",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptor, Angiotensin, Type 1)",
          "0 (Receptor, Angiotensin, Type 2)",
          "0 (Receptors, Angiotensin)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 3.4.15.1 (Peptidyl-Dipeptidase A)",
          "EC 3.4.23.15 (Renin)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/chemistry",
          "Animals",
          "Brain/enzymology/*metabolism",
          "Brain Chemistry",
          "Cerebellum/chemistry",
          "*Gene Expression",
          "Hippocampus/chemistry",
          "Hypothalamus/chemistry",
          "Male",
          "Medulla Oblongata/chemistry",
          "Nitric Oxide Synthase/*genetics",
          "Peptidyl-Dipeptidase A/*genetics",
          "Pons/chemistry",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Wistar",
          "Receptor, Angiotensin, Type 1",
          "Receptor, Angiotensin, Type 2",
          "Receptors, Angiotensin/*genetics",
          "Renin/*genetics",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Septum Pellucidum/chemistry",
          "Thalamus/chemistry"
     ],
     "EDAT": "2001/11/13 10:00",
     "MHDA": "2002/04/18 10:01",
     "CRDT": [
          "2001/11/13 10:00"
     ],
     "PHST": [
          "2001/11/13 10:00 [pubmed]",
          "2002/04/18 10:01 [medline]",
          "2001/11/13 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Physiol Res. 2001;50(5):473-80.",
     "term": "hippocampus"
}