{
     "PMID": "11701596",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020103",
     "LR": "20151119",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "124",
     "IP": "Pt 12",
     "DP": "2001 Dec",
     "TI": "Morvan's syndrome: peripheral and central nervous system and cardiac involvement with antibodies to voltage-gated potassium channels.",
     "PG": "2417-26",
     "AB": "Morvan's 'fibrillary chorea' or Morvan's syndrome is characterized by neuromyotonia (NMT), pain, hyperhydrosis, weight loss, severe insomnia and hallucinations. We describe a man aged 76 years with NMT, dysautonomia, cardiac arrhythmia, lack of slow-wave sleep and abnormal rapid eye movement sleep. He had raised serum antibodies to voltage-gated K(+) channels (VGKC), oligoclonal bands in his CSF, markedly increased serum norepinephrine, increased serum cortisol and reduced levels and absent circadian rhythms of prolactin and melatonin. The neurohormonal findings and many of the clinical features were very similar to those in fatal familial insomnia, a hereditary prion disease that is associated with thalamic degenerative changes. Strikingly, however, all symptoms in our MFC patient improved with plasma exchange. The patient died unexpectedly 11 months later. At autopsy, there was a pulmonary adenocarcinoma, but brain pathology showed only a microinfarct in the hippocampus and no thalamic changes. The NMT and some of the autonomic features are likely to be directly related to the VGKC antibodies acting in the periphery. The central symptoms might also be due to the direct effects of VGKC antibodies, or perhaps of other autoantibodies still to be defined, on the limbic system with secondary effects on neurohormone levels. Alternatively, changes in secretion of neurohormones in the periphery might contribute to the central disturbance. The relationship between VGKC antibodies, neurohormonal levels, autonomic, limbic and sleep disorders requires further study.",
     "FAU": [
          "Liguori, R",
          "Vincent, A",
          "Clover, L",
          "Avoni, P",
          "Plazzi, G",
          "Cortelli, P",
          "Baruzzi, A",
          "Carey, T",
          "Gambetti, P",
          "Lugaresi, E",
          "Montagna, P"
     ],
     "AU": [
          "Liguori R",
          "Vincent A",
          "Clover L",
          "Avoni P",
          "Plazzi G",
          "Cortelli P",
          "Baruzzi A",
          "Carey T",
          "Gambetti P",
          "Lugaresi E",
          "Montagna P"
     ],
     "AD": "Institute of Neurology, University of Bologna, Italy. liguori@neuro.unibo.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "RN": [
          "0 (Autoantibodies)",
          "0 (Potassium Channels, Voltage-Gated)",
          "9002-62-4 (Prolactin)",
          "JL5DK93RCL (Melatonin)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Arrhythmias, Cardiac/diagnosis/etiology",
          "Autoantibodies/blood",
          "Brain/pathology/physiopathology",
          "Circadian Rhythm",
          "Electroencephalography",
          "Electromyography",
          "Fatal Outcome",
          "Humans",
          "Isaacs Syndrome/diagnosis/etiology",
          "Male",
          "Melatonin/blood",
          "Myokymia/complications/*diagnosis/immunology",
          "Norepinephrine/blood",
          "Peripheral Nervous System/physiopathology",
          "Potassium Channels, Voltage-Gated/*immunology",
          "Prolactin/blood",
          "Sleep Wake Disorders/diagnosis/etiology"
     ],
     "EDAT": "2001/11/10 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/11/10 10:00"
     ],
     "PHST": [
          "2001/11/10 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/11/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 2001 Dec;124(Pt 12):2417-26.",
     "term": "hippocampus"
}