{
     "PMID": "11709481",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020206",
     "LR": "20101118",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "11",
     "IP": "12",
     "DP": "2001 Dec",
     "TI": "The early differentiation of the neocortex: a hypothesis on neocortical evolution.",
     "PG": "1101-9",
     "AB": "During development, a cerebral cortex appears in the wall of the telencephalic vesicle in reptiles and mammals. It arises from a cell-dense cortical plate, which develops within a primordial preplate. The neurons of the preplate are essential for cortical development; they regulate the neuronal migration of the cortical plate neurons and form the first axonal connections. In the reptilian cortex and in the hippocampus of the mammalian cerebral cortex, most ingrowing afferent axons run above the cortical plate, in the zone where the receptive tufts of apical dendrites of the cortical pyramidal neurons branch extensively. In the mammalian neocortex, however, axons enter mainly from below the cortical plate where they do not encounter the apical tufts of these pyramidal neurons. In this paper, we discuss the idea that this difference in cortical development has relieved a functional constraint in the expansion of the cortex during evolution. We hypothesize that the entrance of axons below the cell-dense cortical plate, together with the inside-out migration of cortical neurons, ensures that the neocortex remains an \"open\" system, able to differentiate into new (sub)layers and more cortical areas.",
     "FAU": [
          "Super, H",
          "Uylings, H B"
     ],
     "AU": [
          "Super H",
          "Uylings HB"
     ],
     "AD": "Graduate School of Neurosciences Amsterdam, Department of Visual System Analysis, AMC, University of Amsterdam, PO Box 12011, 1100 AA Amsterdam, The Netherlands. h.super@ioi.knaw.nl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Biological Evolution",
          "Humans",
          "Neocortex/*cytology/*embryology"
     ],
     "RF": "97",
     "EDAT": "2001/11/16 10:00",
     "MHDA": "2002/02/07 10:01",
     "CRDT": [
          "2001/11/16 10:00"
     ],
     "PHST": [
          "2001/11/16 10:00 [pubmed]",
          "2002/02/07 10:01 [medline]",
          "2001/11/16 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 2001 Dec;11(12):1101-9.",
     "term": "hippocampus"
}