{
     "PMID": "11701760",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011207",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "79",
     "IP": "3",
     "DP": "2001 Nov",
     "TI": "Reduction of glial glutamate transporters in the parietal cortex and hippocampus of the EL mouse.",
     "PG": "564-75",
     "AB": "There is extensive experimental evidence indicating a crucial role for glutamate in epileptogenesis and epileptic activity. The glial glutamate transporters GLT1 and GLAST are proposed to account for the majority of extracellular glutamate re-uptake. In the present study, polyclonal antibodies specific to GLT1 and GLAST were generated and characterized, revealing distribution patterns for the two transporters confirming those previously reported. In situ hybridization and immunoblotting were then used to compare levels of these two transporters in the parietal cortex and hippocampus of unstimulated and stimulated EL mice with DDY control mice. Additionally, HPLC determined tissue glutamate concentrations in the same regions of these animals. These experiments revealed reductions in GLT1 mRNA and protein in the parietal cortex of unstimulated and stimulated EL mice compared with DDY controls, accompanied by an increase in tissue glutamate concentration in the stimulated EL mice group. GLT1 mRNA was also reduced in the CA3 hippocampal subfield of both unstimulated and stimulated EL mice. GLAST protein was reduced in the hippocampus of the stimulated EL mice group, while no changes in GLAST mRNA or protein were detected in the parietal cortex of EL mice when compared with DDY controls. The glial glutamate transporter down-regulation reported here may play a role in seizure initiation, spread and maintenance in the EL mouse.",
     "FAU": [
          "Ingram, E M",
          "Wiseman, J W",
          "Tessler, S",
          "Emson, P C"
     ],
     "AU": [
          "Ingram EM",
          "Wiseman JW",
          "Tessler S",
          "Emson PC"
     ],
     "AD": "Laboratory of Molecular Neuroscience, Department of Neurobiology, The Babraham Institute, Cambridge, UK. emi21@cam.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amino Acid Transport System X-AG)",
          "0 (Excitatory Amino Acid Transporter 2)",
          "0 (RNA, Messenger)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Transport System X-AG/genetics/immunology/*metabolism",
          "Animals",
          "Antibody Specificity",
          "Blotting, Western",
          "Chromatography, High Pressure Liquid",
          "Epilepsy, Temporal Lobe/*metabolism",
          "Excitatory Amino Acid Transporter 2/genetics/immunology/*metabolism",
          "Glutamic Acid/analysis",
          "Hippocampus/*metabolism",
          "In Situ Hybridization",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Mice, Mutant Strains",
          "Neuroglia/chemistry/metabolism",
          "Parietal Lobe/*metabolism",
          "RNA, Messenger/analysis"
     ],
     "EDAT": "2001/11/10 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/11/10 10:00"
     ],
     "PHST": [
          "2001/11/10 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/11/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2001 Nov;79(3):564-75.",
     "term": "hippocampus"
}