{
     "PMID": "11719638",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020418",
     "LR": "20131121",
     "IS": "0033-3174 (Print) 0033-3174 (Linking)",
     "VI": "63",
     "IP": "6",
     "DP": "2001 Nov-Dec",
     "TI": "Elevated cortisol levels in Cushing's disease are associated with cognitive decrements.",
     "PG": "985-93",
     "AB": "OBJECTIVE: The objective of this study was to use Cushing's disease as a unique human model to elucidate the cognitive deficits resulting from exposure to chronic stress-level elevations of endogenous cortisol. METHODS: Forty-eight patients with a first episode of acute, untreated Cushing's disease and 38 healthy control subjects were studied. RESULTS: Scores for four of five verbal IQ subtests were significantly lower in patients with Cushing's disease; their scores were significantly lower for only one nonverbal performance IQ subtest (block design). Verbal, but not visual, learning and delayed recall at 30 minutes were significantly decreased among patients with Cushing's disease. Although verbal delayed recall was significantly lower in these patients, the retention index (percentage), which compares the amount of initially learned material to that recalled after the delay, was not significantly decreased. There was no significant association between depression scores and cognitive performance. A higher degree of cortisol elevation was associated with poorer performance on several subtests of learning, delayed recall, and visual-spatial ability. CONCLUSIONS: Chronically elevated levels of glucocorticoids have deleterious effects on particular domains of cognition. Verbal learning and other verbal functions seem more vulnerable than nonverbal functions. The results suggest that both the neocortex and hippocampus are affected.",
     "FAU": [
          "Starkman, M N",
          "Giordani, B",
          "Berent, S",
          "Schork, M A",
          "Schteingart, D E"
     ],
     "AU": [
          "Starkman MN",
          "Giordani B",
          "Berent S",
          "Schork MA",
          "Schteingart DE"
     ],
     "AD": "Department of Psychiatry, University of Michigan, Ann Arbor 48109-0840, USA. starkman@umich.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "DK 51337/DK/NIDDK NIH HHS/United States",
          "MH 43372/MH/NIMH NIH HHS/United States",
          "MOI RR00042/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Psychosom Med",
     "JT": "Psychosomatic medicine",
     "JID": "0376505",
     "RN": [
          "WI4X0X7BPJ (Hydrocortisone)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Chronic Disease",
          "Cognition Disorders/diagnosis/*etiology",
          "Cushing Syndrome/*complications/*metabolism",
          "Female",
          "Humans",
          "Hydrocortisone/*metabolism",
          "Male",
          "Neuropsychological Tests",
          "Severity of Illness Index"
     ],
     "EDAT": "2001/11/24 10:00",
     "MHDA": "2002/04/19 10:01",
     "CRDT": [
          "2001/11/24 10:00"
     ],
     "PHST": [
          "2001/11/24 10:00 [pubmed]",
          "2002/04/19 10:01 [medline]",
          "2001/11/24 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychosom Med. 2001 Nov-Dec;63(6):985-93.",
     "term": "hippocampus"
}