{
     "PMID": "11715419",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020122",
     "LR": "20061115",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "79",
     "IP": "7",
     "DP": "1999 Jul",
     "TI": "[Effects of low-dose tritiated water on the developing central nerve system and their mechanisms].",
     "PG": "493-6",
     "AB": "OBJECTIVES: To provide experimental data for evaluating tritium risk of nuclear-energy plant and instituting safety protection standard of nuclear effects of low-dose tritiated water(HTO) on the developing central nerve system. METHODS: Pregnant adult C57BL/6J strain mice and Wistar rats were irradiated with beta-rays from HTO by a single intraperitoneal injection on the 12.5th and 13th day of gestation. The activity of HTO was (x 10(4) Bq/g. B.W) 24.09, 48.18 and 144.54, respectively. Neurobehavior and learning and memory ability were tested. Ca2+ currents of hippocampal neurons were examined by patch-clamp. Apoptosis of brain cells was detected morphologically and biochemically by DNA electrophoresis. SDS-PAGE and Western blotting were used to detect P53 protein in the cultures. RESULTS: After irradiation with beta-rays from HTO in utero, the offspring showed hyperactivity in their young age period and then showed depression-hypoactivity in adulthood. The exposed animals had difficulties in both learning and memory retention and the developing neurons of the central nerve system showed lower Ca2+ currents, higher number of apoptosis, a typical \"ladder pattern\" DNA and increasing P53 protein. CONCLUSIONS: Lower Ca2+ currents, higher number of apoptosis of brain cells and abnormal expression of P53 protein were the substance basis of the damage of central nerve system caused by tritium.",
     "FAU": [
          "Zhou, X",
          "Gao, W",
          "Wang, B"
     ],
     "AU": [
          "Zhou X",
          "Gao W",
          "Wang B"
     ],
     "AD": "Department of Toxicology, Laboratory of Industrial Hygiene, Ministry of Health, Beijing 100088, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "10028-17-8 (Tritium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Apoptosis/radiation effects",
          "Behavior, Animal/*radiation effects",
          "Brain/metabolism/*radiation effects",
          "Female",
          "Hippocampus/pathology",
          "Learning/radiation effects",
          "Male",
          "Memory/*radiation effects",
          "Mice",
          "Mice, Inbred C57BL",
          "Pregnancy",
          "Radiation Dosage",
          "Rats",
          "Rats, Wistar",
          "Tritium/*toxicity"
     ],
     "EDAT": "2001/11/22 10:00",
     "MHDA": "2002/01/23 10:01",
     "CRDT": [
          "2001/11/22 10:00"
     ],
     "PHST": [
          "2001/11/22 10:00 [pubmed]",
          "2002/01/23 10:01 [medline]",
          "2001/11/22 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 1999 Jul;79(7):493-6.",
     "term": "hippocampus"
}