{
     "PMID": "1171226",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19751105",
     "LR": "20110727",
     "IS": "0031-9341 (Print) 0031-9341 (Linking)",
     "VI": "37",
     "IP": "3",
     "DP": "1975 Mar 1",
     "TI": "[Electroencephalographic studies on classically conditioned defensive reflex and avoidance lever-pressing in the dog (author's transl)].",
     "PG": "45-60",
     "AB": "Six dogs with implanted cortical and subcortical electrodes were trained to press a lever to avoid electroshock to a hind leg. Intracerebral stimulation at low frequency was delivered as an \"indifferent\" or a \"CD\" tracer. Changes of EEG responses to the tracers prior to the voluntary lever-pressing or the conditioned avoidance lever-pressing were prior to the voluntary lever-pressing or the conditioned avoidance lever-pressing were examined by continuous frequency analysis. (1) Evoked potentials to the tracer stimulation were changed just before the conditioned defensive reflex, the voluntary lever-pressing and the conditioned avoidance lever-pressing, regardless of the site of the tracer stimulation. (2) The cortical and subcortical structures (Hippo, RF) seemed to be involved in the neural circuit responsible for the avoidance lever-pressing, whereas the sensorimotor cortex may be essential in the circuit for the alimentary lever-pressing. (3) The avoidance lever-pressing and the EEG response to the \"CS\" tracer were influenced by the internal inhibition (experimental extinction, inhibitory mechanism was discussed.",
     "FAU": [
          "Miyamoto, K"
     ],
     "AU": [
          "Miyamoto K"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Seirigaku Zasshi",
     "JT": "Nihon seirigaku zasshi. Journal of the Physiological Society of Japan",
     "JID": "0417460",
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning, Classical/*physiology",
          "Dogs",
          "Electrodes, Implanted",
          "*Electroencephalography",
          "Electroshock",
          "Escape Reaction/*physiology",
          "Hippocampus/physiology",
          "Inhibition (Psychology)",
          "Photic Stimulation",
          "Reticular Formation/physiology"
     ],
     "EDAT": "1975/03/01 00:00",
     "MHDA": "1975/03/01 00:01",
     "CRDT": [
          "1975/03/01 00:00"
     ],
     "PHST": [
          "1975/03/01 00:00 [pubmed]",
          "1975/03/01 00:01 [medline]",
          "1975/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Seirigaku Zasshi. 1975 Mar 1;37(3):45-60.",
     "term": "hippocampus"
}