{
     "PMID": "11727358",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020419",
     "LR": "20151119",
     "IS": "0951-3590 (Print) 0951-3590 (Linking)",
     "VI": "15",
     "IP": "5",
     "DP": "2001 Oct",
     "TI": "Neuroendocrine effects of raloxifene hydrochloride in postmenopausal women.",
     "PG": "359-66",
     "AB": "Raloxifene is a selective estrogen modulator able to exert an estrogen-like action on some target tissues and a specific antiestrogenic action on the uterus and breast. In ovariectomized rats, it has been shown to stimulate the beta-endorphin and allopregnanolone concentrations of the anterior and neurointermediate pituitary lobes, the hypothalamus and the hippocampus. The present study aimed to evaluate, in 12 healthy postmenopausal women, the effect of 60 mg/day raloxifene hydrochloride administration for 6 months on plasma beta-endorphin and allopregnanolone levels, and on the dynamic changes of both beta-endorphin and allopregnanolone secretion after the administration of: (1) clonidine, an alpha 2-presynaptic adrenergic agonist; (2) naloxone, an opioid receptor antagonist; and (3) fluoxetine, a serotonin selective reuptake inhibitor. The administration of raloxifene significantly increased both circulating beta-endorphin and allopregnanolone concentrations, at both the third and sixth months of treatment (p < 0.01). Clonidine, fluoxetine and naloxone administration before therapy was not able to stimulate the release of beta-endorphin, but the response was completely restored after raloxifene administration. Before therapy, clonidine and naloxone tests were accompanied by a significant rise in allopregnanolone secretion; the same changes were observed after raloxifene administration, but with significantly higher allopregnanolone concentrations at each time considered. While the fluoxetine test before therapy failed to increase the release of allopregnanolone, the same test after 6 months of raloxifene administration was characterized by a significant release of allopregnanolone at 60 and 90 minutes. The present data indicate that raloxifene has an estrogen-like effect on neuroendocrine pathways in postmenopausal women.",
     "FAU": [
          "Florio, P",
          "Quirici, B",
          "Casarosa, E",
          "Lombardi, I",
          "Luisi, M",
          "Genazzani, A D",
          "Petraglia, F",
          "Genazzani, A R"
     ],
     "AU": [
          "Florio P",
          "Quirici B",
          "Casarosa E",
          "Lombardi I",
          "Luisi M",
          "Genazzani AD",
          "Petraglia F",
          "Genazzani AR"
     ],
     "AD": "Department of Obstetrics and Gynecology, University of Siena, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Gynecol Endocrinol",
     "JT": "Gynecological endocrinology : the official journal of the International Society of Gynecological Endocrinology",
     "JID": "8807913",
     "RN": [
          "0 (Adrenergic alpha-Agonists)",
          "0 (Narcotic Antagonists)",
          "0 (Selective Estrogen Receptor Modulators)",
          "0 (Serotonin Uptake Inhibitors)",
          "01K63SUP8D (Fluoxetine)",
          "36B82AMQ7N (Naloxone)",
          "4F86W47BR6 (Raloxifene Hydrochloride)",
          "60617-12-1 (beta-Endorphin)",
          "BXO86P3XXW (Pregnanolone)",
          "MN3L5RMN02 (Clonidine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenergic alpha-Agonists/pharmacology",
          "Aged",
          "Clonidine/pharmacology",
          "Drug Interactions",
          "Female",
          "Fluoxetine",
          "Humans",
          "Middle Aged",
          "Naloxone/pharmacology",
          "Narcotic Antagonists/pharmacology",
          "Neurosecretory Systems/*drug effects",
          "Postmenopause",
          "Pregnanolone/blood/*secretion",
          "Raloxifene Hydrochloride/antagonists & inhibitors/*pharmacology",
          "Selective Estrogen Receptor Modulators/*pharmacology",
          "Serotonin Uptake Inhibitors/pharmacology",
          "beta-Endorphin/blood/*secretion"
     ],
     "EDAT": "2001/12/01 10:00",
     "MHDA": "2002/04/20 10:01",
     "CRDT": [
          "2001/12/01 10:00"
     ],
     "PHST": [
          "2001/12/01 10:00 [pubmed]",
          "2002/04/20 10:01 [medline]",
          "2001/12/01 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Gynecol Endocrinol. 2001 Oct;15(5):359-66.",
     "term": "hippocampus"
}