{
     "PMID": "11723149",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011226",
     "LR": "20041117",
     "IS": "1079-5006 (Print) 1079-5006 (Linking)",
     "VI": "56",
     "IP": "12",
     "DP": "2001 Dec",
     "TI": "Functional magnetic resonance imaging of odor identification: the effect of aging.",
     "PG": "M756-60",
     "AB": "BACKGROUND: Sense of smell declines with age and impairment in olfaction has been observed in some neurodegenerative disorders such as Alzheimer's disease. Functional neuroimaging techniques enable researchers to observe brain regions activated by olfactory stimuli. METHODS: We gave three mainly olfactory-mediated odors (limonene, methylsalicylate, and eugenol) to six young and six elderly subjects and observed the areas activated by using blood oxygen level dependent contrast functional magnetic resonance imaging. RESULTS: The group mapping of young subjects showed extensive activation in the orbitofrontal cortex, commonly believed to be the olfactory cortex, some limbic areas (the hippocampus and the thalamus), regions involved with gustatory sensation (the anterior insula and the inferior postcentral gyrus), superior and inferior temporal gyri, and cerebellum. In the elderly group, only the left inferior temporal gyrus and the primary visual cortex reached accepted significance levels. CONCLUSIONS: We have therefore confirmed previous reports of brain regions involved in olfactory processing in young volunteers and demonstrated decreased activation in elderly volunteers.",
     "FAU": [
          "Suzuki, Y",
          "Critchley, H D",
          "Suckling, J",
          "Fukuda, R",
          "Williams, S C",
          "Andrew, C",
          "Howard, R",
          "Ouldred, E",
          "Bryant, C",
          "Swift, C G",
          "Jackson, S H"
     ],
     "AU": [
          "Suzuki Y",
          "Critchley HD",
          "Suckling J",
          "Fukuda R",
          "Williams SC",
          "Andrew C",
          "Howard R",
          "Ouldred E",
          "Bryant C",
          "Swift CG",
          "Jackson SH"
     ],
     "AD": "Clinical Age Research Unit, Department of Health Care of the Elderly, Guy's, King's and St Thomas' School of Medicine, King's College London, United Kingdom. yus@med.nagoya-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Gerontol A Biol Sci Med Sci",
     "JT": "The journals of gerontology. Series A, Biological sciences and medical sciences",
     "JID": "9502837",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Aged",
          "Aging/*physiology/*psychology",
          "Brain/*physiology",
          "Brain Mapping",
          "Discrimination (Psychology)/*physiology",
          "Female",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Olfactory Pathways/*physiology",
          "Smell/*physiology"
     ],
     "EDAT": "2001/11/28 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/11/28 10:00"
     ],
     "PHST": [
          "2001/11/28 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/11/28 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Gerontol A Biol Sci Med Sci. 2001 Dec;56(12):M756-60.",
     "term": "hippocampus"
}