{
     "PMID": "11727217",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030804",
     "LR": "20090528",
     "IS": "0210-0010 (Print) 0210-0010 (Linking)",
     "VI": "33",
     "IP": "5",
     "DP": "2001 Sep 1-15",
     "TI": "[The amigdaloid body: functional implications].",
     "PG": "471-6",
     "AB": "INTRODUCTION: The amygdaloid body is a structure localized to the temporal lobe in mammals, formed by different nuclei and traditionally associated with the emotion system of the brain. Some investigators have suggested an alternative function for the amygdaloid body, considering it to be part of the system modulating memory. Much of the experimental data supports both functions. DEVELOPMENT: The relation of the amygdaloid body with the emotions has been based on the study of the conditioning of fear, by which an emotionally neutral stimulus can cause emotional reactions due to its temporal association with an adverse stimulus. It has been shown that the amygdaloid body is necessary for learning and expressing this conditioning, and is therefore involved in emotional learning. With regard to the relation of the amygdaloid body with the modulation of memory, one should point out the results which show that it is not always necessary for learning and memory, but is necessary for showing the modulating effects of different substances on memory. The amygdaloid body modulates the storage of memory in other regions of the brain, such as the caudate nucleus and the hippocampus. CONCLUSIONS: Current data suggests that the whole amygdaloid complex is not involved in the two functions. However, the lateral and central nuclei participate in emotional learning whilst the basolateral nucleus is especially involved in modulation of the memory when emotional activation occurs.",
     "FAU": [
          "Torras, M",
          "Portell, I",
          "Morgado, I"
     ],
     "AU": [
          "Torras M",
          "Portell I",
          "Morgado I"
     ],
     "AD": "Departamento de Psicobiologia y Metodologia Ciencias de la Salud, Facultad de Psicologia, Universitad Autonoma de Barcelona. Barcelona, Espana.",
     "LA": [
          "spa"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "La amigdala: implicaciones funcionales.",
     "PL": "Spain",
     "TA": "Rev Neurol",
     "JT": "Revista de neurologia",
     "JID": "7706841",
     "SB": "IM",
     "MH": [
          "Affect/*physiology",
          "Amygdala/*physiology",
          "Humans",
          "Memory/physiology"
     ],
     "RF": "105",
     "EDAT": "2001/12/01 10:00",
     "MHDA": "2003/08/05 05:00",
     "CRDT": [
          "2001/12/01 10:00"
     ],
     "PHST": [
          "2001/12/01 10:00 [pubmed]",
          "2003/08/05 05:00 [medline]",
          "2001/12/01 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol. 2001 Sep 1-15;33(5):471-6.",
     "term": "hippocampus"
}