{
     "PMID": "11725216",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011220",
     "LR": "20061115",
     "IS": "0894-878X (Print) 0894-878X (Linking)",
     "VI": "14",
     "IP": "4",
     "DP": "2001 Oct-Dec",
     "TI": "Relationship between prior course of illness and neuroanatomic structures in bipolar disorder: a preliminary study.",
     "PG": "227-32",
     "AB": "OBJECTIVE: In this preliminary study, we examined the relationships between prior course and severity of illness and size of the hippocampus, temporal lobes, and third and lateral ventricles in patients with bipolar disorder. BACKGROUND: The few studies that have investigated relationships between course of illness measures and neuroanatomic structures in patients with bipolar disorder found divergent results. METHOD: Twenty-six outpatients, who met Diagnostic and Statistical Manual, Third Edition - Revised (DSM-III-R) criteria for bipolar disorder, received a magnetic resonance imaging (MRI) scan, from which volumes of the temporal lobes, hippocampi, third ventricle, and areas of the lateral ventricles were calculated. Prior course of illness variables were determined using the NIMH Life-Chart Method and were correlated to the volumetric measures of neuroanatomic structures using multiple regression analyses. RESULTS: A longer duration of illness was paradoxically associated with a larger left temporal lobe volume whether patients with a history of substance abuse were removed from the analyses. CONCLUSIONS: Additional studies are needed to both replicate and further examine the association of prior course of illness and larger hippocampal and ventricular volumes in bipolar disorder.",
     "FAU": [
          "Ali, S O",
          "Denicoff, K D",
          "Altshuler, L L",
          "Hauser, P",
          "Li, X",
          "Conrad, A J",
          "Smith-Jackson, E E",
          "Leverich, G S",
          "Post, R M"
     ],
     "AU": [
          "Ali SO",
          "Denicoff KD",
          "Altshuler LL",
          "Hauser P",
          "Li X",
          "Conrad AJ",
          "Smith-Jackson EE",
          "Leverich GS",
          "Post RM"
     ],
     "AD": "Section on Psychobiology, Biological Psychiatry Branch, National Institute of Mental Health, Bethesda, Maryland 20892, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neuropsychiatry Neuropsychol Behav Neurol",
     "JT": "Neuropsychiatry, neuropsychology, and behavioral neurology",
     "JID": "8811108",
     "SB": "IM",
     "MH": [
          "Adult",
          "Bipolar Disorder/*pathology/physiopathology/*psychology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Lateral Ventricles/*pathology",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Regression Analysis",
          "Severity of Illness Index",
          "Temporal Lobe/*pathology",
          "Third Ventricle/*pathology"
     ],
     "EDAT": "2001/11/29 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/11/29 10:00"
     ],
     "PHST": [
          "2001/11/29 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/11/29 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropsychiatry Neuropsychol Behav Neurol. 2001 Oct-Dec;14(4):227-32.",
     "term": "hippocampus"
}