{
     "PMID": "11726434",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20011213",
     "LR": "20141120",
     "IS": "0003-2999 (Print) 0003-2999 (Linking)",
     "VI": "93",
     "IP": "6",
     "DP": "2001 Dec",
     "TI": "Small-dose pentobarbital enhances synaptic transmission in rat hippocampus.",
     "PG": "1521-5, table of contents",
     "AB": "UNLABELLED: We investigated the contribution of bicarbonate ion, gamma-aminobutyric acid-A (GABA(A)) receptors, and N-methyl-D-aspartate (NMDA) receptors to pentobarbital-induced enhancement of excitatory synaptic transmission in the hippocampal slice. Transverse hippocampal slices (400 microm thick) were prepared from 20- to 30-day-old Sprague-Dawley rats and maintained in an interface chamber perfused with warmed (35 degrees C) oxygenated artificial cerebrospinal fluid. Extracellular field potentials, evoked by orthodromic paired-pulse stimulation of the Schaffer collateral CA1 pathway, were analyzed for the population spike (PS) amplitude. Pentobarbital had a concentration-dependent, biphasic effect on PS amplitudes, which were increased approximately twofold (P < 0.001) when the slice was exposed to pentobarbital concentrations of 1 and 5 microM and depressed at drug concentrations larger than 10 microM. Pentobarbital (5 microM) did not increase the PS amplitude when stimulation was stopped during exposure to the drug. The enhancement of PS amplitude was suppressed in the presence of 10 microM acetazolamide, a nonselective carbonic anhydrase inhibitor, and when the slice was bathed in CO(2)/HCO(3)(-)-free artificial cerebrospinal fluid. Pretreatment with 1 microM picrotoxin, a GABA(A) receptor antagonist, or 5 microM 2-amino-5-phosphopentanoic acid, a specific NMDA receptor antagonist, also suppressed enhancement of PS amplitude by 5 microM pentobarbital. The results suggest that small concentrations of pentobarbital (1 and 5 microM) enhance synaptic transmission through mechanisms involving GABA(A) and NMDA receptors and the HCO(3)(-) ion. IMPLICATIONS: Enhanced hippocampal synaptic transmission after exposure to subanesthetic concentrations of pentobarbital persists during drug washout. This finding may help to explain why some patients experience excitation and enhanced pain during emergence from anesthesia.",
     "FAU": [
          "Archer, D P",
          "Samanani, N",
          "Roth, S H"
     ],
     "AU": [
          "Archer DP",
          "Samanani N",
          "Roth SH"
     ],
     "AD": "Department of Anesthesia, University of Calgary, Calgary, Alberta, Canada. archerd@cadivision.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Anesth Analg",
     "JT": "Anesthesia and analgesia",
     "JID": "1310650",
     "RN": [
          "0 (Bicarbonates)",
          "0 (Carbonic Anhydrase Inhibitors)",
          "0 (GABA Antagonists)",
          "0 (Receptors, GABA-A)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "124-87-8 (Picrotoxin)",
          "I4744080IR (Pentobarbital)",
          "O3FX965V0I (Acetazolamide)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Acetazolamide/pharmacology",
          "Animals",
          "Bicarbonates/pharmacology",
          "Carbonic Anhydrase Inhibitors/pharmacology",
          "Electric Stimulation",
          "Evoked Potentials/drug effects",
          "GABA Antagonists/pharmacology",
          "Hippocampus/*drug effects/physiology",
          "In Vitro Techniques",
          "Male",
          "Pentobarbital/*administration & dosage/pharmacology",
          "Picrotoxin/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/physiology",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "2001/12/01 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/12/01 10:00"
     ],
     "PHST": [
          "2001/12/01 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/12/01 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesth Analg. 2001 Dec;93(6):1521-5, table of contents.",
     "term": "hippocampus"
}