{
     "PMID": "11721452",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020124",
     "LR": "20031114",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "112",
     "IP": "12",
     "DP": "1999 Dec",
     "TI": "Superoxide dismutase gene expression and activity in the brain of spontaneously hypertensive rats and normotensive rats.",
     "PG": "1119-24",
     "AB": "OBJECTIVE: To determine if changes in superoxide dismutase (SOD) in the brain occur in the hypertensive state. METHODS: We compared the levels of the two main subtypes of this enzyme in spontaneously hypertensive rats (SHR) with age-matched normotensive Wistar Kyoto (WKY) rats using enzyme activity estimation, Western blotting for enzyme contents, and Northern blotting of mRNA level. Five discrete brain regions, cerebrocortex, hypothalamus, hippocampus, the remaining non-cortex cerebrum (NCC area), and cerebellum, were employed for comparison in 30-31 weeks old rats. RESULTS: A lower level of both Mn-SOD activity and Mn-SOD mRNA expression was found in all areas of the brain of SHR as compared with WKY rats. Also, the mRNA levels of Cu, Zn-SOD in the brain of SHR differed from WKY rats in parallel to the enzyme activities. The activity and mRNA expression of Cu, Zn-SOD were lower in the hypothalamus and cerebellum of SHR but the mRNA level and the activity in hippocampus were significantly higher in the SHR compared to WKY rats. No differences for Cu, Zn-SOD were observed in cerebrocortex or NCC area in the two species. However, the amount of SOD enzyme subtypes, determined by Western blotting analysis, was not different between SHR and WKY rats. CONCLUSIONS: The results indicate a lower gene expression and less activity of Mn-SOD in SHR brain. This alternation of SOD may be one of the important factors for the vulnerability of the brain from oxygen free radicals or may be related to the pathogenesis of hypertension in this species.",
     "FAU": [
          "Chan, P",
          "Liao, S S",
          "Hsu, C T",
          "Lee, Y S",
          "Tomlinson, B",
          "Kuo, J S",
          "Cheng, J T"
     ],
     "AU": [
          "Chan P",
          "Liao SS",
          "Hsu CT",
          "Lee YS",
          "Tomlinson B",
          "Kuo JS",
          "Cheng JT"
     ],
     "AD": "Division of Cardiovascular Medicine, Taipei Medical College, Affiliated Wan-Fang Hospital, Taipei City, Taiwan 11701, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "RN": [
          "0 (RNA, Messenger)",
          "EC 1.15.1.1 (Superoxide Dismutase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*enzymology",
          "Hippocampus/enzymology",
          "Hypertension/*enzymology/etiology/*genetics",
          "Male",
          "RNA, Messenger/biosynthesis/genetics",
          "Rats",
          "Rats, Inbred SHR",
          "Rats, Inbred WKY",
          "Superoxide Dismutase/*biosynthesis/genetics"
     ],
     "EDAT": "2001/11/28 10:00",
     "MHDA": "2002/01/25 10:01",
     "CRDT": [
          "2001/11/28 10:00"
     ],
     "PHST": [
          "2001/11/28 10:00 [pubmed]",
          "2002/01/25 10:01 [medline]",
          "2001/11/28 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 1999 Dec;112(12):1119-24.",
     "term": "hippocampus"
}