{
     "PMID": "11739640",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020410",
     "LR": "20141120",
     "IS": "0021-9533 (Print) 0021-9533 (Linking)",
     "VI": "114",
     "IP": "Pt 22",
     "DP": "2001 Nov",
     "TI": "Rapid and reversible changes in dendrite morphology and synaptic efficacy following NMDA receptor activation: implication for a cellular defense against excitotoxicity.",
     "PG": "4083-93",
     "AB": "Postsynaptic neuronal dendrites undergo functional and morphological changes in response to pathologically excessive synaptic activation. Although rapid formation of segmental focal swelling (varicosity) is the most prominent hallmark in such excitotoxic injury, little is known about the pathophysiological function of these structural alterations. We used cultured rat hippocampal slices to evaluate the relationship between the formation of varicosities and subsequent neuronal death. Substantial numbers of segmental dendritic varicosities were observed all over the hippocampus within 5 minutes of exposure to 30 microM NMDA, although neuronal death was detected only in the CA1 region 24 hours after NMDA exposure. Sublethal NMDA concentrations (1-10 microM) induced reversible focal swelling in all hippocampal subregions. NMDA-induced neuronal death was prevented either by NMDA receptor antagonists or by the use of Ca(2+)-free medium, whereas varicosity formation was virtually independent of Ca(2+) influx. Rather, the Ca(2+)-free conditions per se produced dendritic focal swelling. Also, NMDA-induced varicosity formation was dependent on extracellular Na+ concentration. Thus, we believe that varicosity formation is not causally related to neuronal injury and that the two phenomena are separable and involve distinct mechanisms. Interestingly, dendrite swelling was accompanied by AMPA receptor internalization and a rapid, long-lasting depression in synaptic transmission. Moreover, low Na+ conditions or treatment with ethacrynic acid or proteinase inhibitors, which effectively prevent varicosity formation, aggravated NMDA-induced excitotoxicity, and eliminated the regional specificity of the toxicity. Therefore, the pathological changes in dendrite morphology and function may be associated with an early, self-protective response against excitotoxicity.",
     "FAU": [
          "Ikegaya, Y",
          "Kim, J A",
          "Baba, M",
          "Iwatsubo, T",
          "Nishiyama, N",
          "Matsuki, N"
     ],
     "AU": [
          "Ikegaya Y",
          "Kim JA",
          "Baba M",
          "Iwatsubo T",
          "Nishiyama N",
          "Matsuki N"
     ],
     "AD": "Laboratory of Chemical Pharmacology, Graduate School of Pharmaceutical Sciences, The University of Tokyo, Tokyo 113-0033, Japan. ikegaya@tk.airnet.ne.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Cell Sci",
     "JT": "Journal of cell science",
     "JID": "0052457",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Fluorescent Dyes)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "6384-92-5 (N-Methylaspartate)",
          "77521-29-0 (alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid)",
          "9NEZ333N27 (Sodium)",
          "SIV03811UC (Kainic Acid)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/metabolism",
          "Cell Death/drug effects/*physiology",
          "Cell Size",
          "Dendrites/drug effects/*metabolism/ultrastructure",
          "Excitatory Amino Acid Agonists/pharmacology",
          "Fluorescent Dyes/metabolism",
          "Hippocampus/cytology/metabolism",
          "In Vitro Techniques",
          "Kainic Acid/pharmacology",
          "N-Methylaspartate/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/*metabolism",
          "Sodium/metabolism",
          "Synaptic Transmission/*physiology",
          "Time Factors",
          "alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid/pharmacology"
     ],
     "EDAT": "2001/12/12 10:00",
     "MHDA": "2002/04/11 10:01",
     "CRDT": [
          "2001/12/12 10:00"
     ],
     "PHST": [
          "2001/12/12 10:00 [pubmed]",
          "2002/04/11 10:01 [medline]",
          "2001/12/12 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cell Sci. 2001 Nov;114(Pt 22):4083-93.",
     "term": "hippocampus"
}