{
     "PMID": "11734074",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020319",
     "LR": "20070321",
     "IS": "0021-521X (Print) 0021-521X (Linking)",
     "VI": "51",
     "IP": "5",
     "DP": "2001 Oct",
     "TI": "The temperature-dependent modulation of an inhibitory circuit in hippocampal slices as revealed by a population spike recording is mediated by extracellular adenosine.",
     "PG": "545-54",
     "AB": "We examined the effects of temperature on excitatory synaptic transmission and the recurrent inhibitory loop in CA1 neurons in guinea pig hippocampal slices. Increasing the temperature of the perfusing medium from 30 to 49 degrees C resulted in attenuation of both the amplitude of the synaptically evoked CA1 population spikes and the paired-pulse inhibition (PPI) of the spikes. A bath application of 2 microM picrotoxin, a gamma-aminobutyric acid receptor antagonist, did not affect the amplitude of the CA1 population spikes, but it significantly reduced PPI during the early heating phase (30-32 degrees C). In contrast, the application of 1 mM theophylline or 50 microM 8-phenyltheophylline, a selective adenosine A1 receptor antagonist, resulted in significant augmentation of the PPI during the early phase of hyperthermia (30-34 degrees C) and a significant increase in the amplitude of the CA1 population spikes at higher temperatures (34-43 degrees C). These results suggest that increased activation of adenosine A1 receptors in response to a temperature increase depresses not only excitatory synaptic responses, but also the strength of the inhibitory circuit in CA1 neurons. Furthermore, hyperexcitability of CA1 pyramidal neurons was seen in the middle of the heating range (34-38 degrees C), excitatory responses still being present, but the strength of the inhibitory circuit significantly reduced.",
     "FAU": [
          "Fujii, S",
          "Kuroda, Y",
          "Li, J",
          "Ito, K",
          "Kaneko, K",
          "Sasaki, H",
          "Kato, H"
     ],
     "AU": [
          "Fujii S",
          "Kuroda Y",
          "Li J",
          "Ito K",
          "Kaneko K",
          "Sasaki H",
          "Kato H"
     ],
     "AD": "Department of Physiology, Yamagata University School of Medicine, Yamagata, 990-9585 Japan. sfujii@med.id.yamagata-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Jpn J Physiol",
     "JT": "The Japanese journal of physiology",
     "JID": "2985184R",
     "RN": [
          "0 (Receptors, Purinergic P1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Culture Techniques",
          "Electrophysiology",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "Male",
          "Receptors, Purinergic P1/*physiology",
          "Synaptic Transmission/*physiology",
          "Temperature"
     ],
     "EDAT": "2001/12/06 10:00",
     "MHDA": "2002/03/20 10:01",
     "CRDT": [
          "2001/12/06 10:00"
     ],
     "PHST": [
          "2001/12/06 10:00 [pubmed]",
          "2002/03/20 10:01 [medline]",
          "2001/12/06 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Physiol. 2001 Oct;51(5):545-54.",
     "term": "hippocampus"
}