{
     "PMID": "11733666",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020103",
     "LR": "20041117",
     "IS": "0898-4921 (Print) 0898-4921 (Linking)",
     "VI": "13",
     "IP": "4",
     "DP": "2001 Oct",
     "TI": "Severe bradycardia during epilepsy surgery.",
     "PG": "329-32",
     "AB": "Several kinds of arrhythmia are known to occur during epileptic seizure, and bradycardia has been reported in patients with temporal lobe epilepsy. The authors review the anesthesia records of patients with intractable epilepsy. Forty-two consecutive patients with intractable epilepsy who underwent epilepsy surgery were examined. Anterior temporal lobectomy was performed on 29 patients, frontal lobectomy on 2 patients, and a subdural electrode was set on 11 patients. Anesthesia was induced with propofol, fentanyl, and vecuronium and maintained with sevoflurane-fentanyl, propofol-fentanyl, or fentanyl-droperidol. Severe bradycardia (13-39 beats/min) was seen in six patients. All six patients recovered within 1 minute of interrupting the surgical procedure and administering intravenous atropine, and the surgeries were completed with no complications. The authors believe the six events were sinus bradycardias. They all occurred during amygdalo-hippocampectomy in cases of temporal lobectomy. This type of hemodynamic change was not seen in any of the patients undergoing temporal lobectomy without hippocampectomy, in patients undergoing frontal lobectomy, or when setting subdural electrodes. Experimentally, it has been shown that stimulation of the limbic system, such as the hippocampus, amygdala, and insular cortex, induces bradycardia and hypotension resulting from increased parasympathetic flow via the vagus nerve. Severe bradycardia may thus occur during surgery for temporal lobe epilepsy, and hemodynamic changes should be watched carefully during amygdalo-hippocampectomy.",
     "FAU": [
          "Sato, K",
          "Shamoto, H",
          "Yoshimoto, T"
     ],
     "AU": [
          "Sato K",
          "Shamoto H",
          "Yoshimoto T"
     ],
     "AD": "Department of Neuroanesthesia, Kohnan Hospital, Sendai City, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Clinical Trial",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosurg Anesthesiol",
     "JT": "Journal of neurosurgical anesthesiology",
     "JID": "8910749",
     "SB": "IM",
     "CIN": [
          "J Neurosurg Anesthesiol. 2001 Oct;13(4):285-7. PMID: 11733658"
     ],
     "MH": [
          "Adolescent",
          "Adult",
          "Bradycardia/*etiology",
          "Child",
          "Electrocardiography/drug effects",
          "Epilepsy/*surgery",
          "Female",
          "Humans",
          "Intraoperative Complications/*physiopathology",
          "Male",
          "Middle Aged",
          "*Neurosurgical Procedures",
          "Temporal Lobe/surgery"
     ],
     "EDAT": "2001/12/06 10:00",
     "MHDA": "2002/01/05 10:01",
     "CRDT": [
          "2001/12/06 10:00"
     ],
     "PHST": [
          "2001/12/06 10:00 [pubmed]",
          "2002/01/05 10:01 [medline]",
          "2001/12/06 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosurg Anesthesiol. 2001 Oct;13(4):329-32.",
     "term": "hippocampus"
}