{
     "PMID": "11749814",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031002",
     "LR": "20131121",
     "IS": "1671-4083 (Print) 1671-4083 (Linking)",
     "VI": "22",
     "IP": "12",
     "DP": "2001 Dec",
     "TI": "Effect of phenolic alkaloids from Menispermum dauricum on myocardial-cerebral ischemia-reperfusion injury in rabbits.",
     "PG": "1130-4",
     "AB": "AIM: To explore the mechanism underlying the effect of phenolic alkaloids from Menispermum dauricum (PAMd) on simultaneous myocardial-cerebral ischemia-reperfusion injury in rabbits. METHODS: Both left anterior descending coronary artery and bilateral carotid arteries were occluded to induce myocardial-cerebral ischemia-reperfusion injury in rabbits. At 30 min after ischemia, the occlusion was removed and shed blood was rapidly reinfused. Two mL of blood was taken fr om femoral artery at 10 min before ischemia, 1, 10, and 30 min after ischemia, and 1, 10, 30, 60, 120, 180, and 240 min after reperfusion. Each rabbit was sacrificed at the end of reperfusion, and left ventricle, hippocampus, cortex, and cerebellum were taken out. Malondialdehyde (MDA) content and superoxide dismutase (SOD) activity were determined. RESULTS: At 10 min after reperfusion, MDA content in serum was significantly higher and SOD activity was lower in ischemia-reperfusion (I-R) group than those of control group (P < 0.05). After administration of PAMd, MDA content was lower and SOD activity was higher in serum than those of I-R group (P < 0.05). Both MDA content and SOD activity in tissues had the similar results with those in serum. CONCLUSION: PAMd could attenuate the injury induced by lipid peroxidation and enhance the activity of SOD, thus PAMd might play a protective role in simultaneous myocardial-cerebral ischemia-reperfusion injury.",
     "FAU": [
          "Wang, F",
          "Qu, L",
          "Lv, Q",
          "Guo, L J"
     ],
     "AU": [
          "Wang F",
          "Qu L",
          "Lv Q",
          "Guo LJ"
     ],
     "AD": "Department of Pharmacology, Tongji Medical College of Huazhong University of Science and Technology, Wuhan 430030, China. wangfang0322@yahoo.com.cn",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Acta Pharmacol Sin",
     "JT": "Acta pharmacologica Sinica",
     "JID": "100956087",
     "RN": [
          "0 (Alkaloids)",
          "0 (Free Radical Scavengers)",
          "0 (Hydroxybenzoates)",
          "29656-58-4 (phenolic acid)",
          "4Y8F71G49Q (Malondialdehyde)",
          "EC 1.15.1.1 (Superoxide Dismutase)"
     ],
     "SB": "IM",
     "MH": [
          "Alkaloids/*therapeutic use",
          "Animals",
          "Brain Ischemia/blood/*prevention & control",
          "Female",
          "Free Radical Scavengers/pharmacology",
          "Hydroxybenzoates/pharmacology",
          "Male",
          "Malondialdehyde/blood",
          "Menispermum/*chemistry",
          "Myocardial Reperfusion Injury/blood/*prevention & control",
          "Plant Roots/chemistry",
          "Rabbits",
          "Random Allocation",
          "Reperfusion Injury/blood/prevention & control",
          "Superoxide Dismutase/blood"
     ],
     "EDAT": "2001/12/26 10:00",
     "MHDA": "2003/10/03 05:00",
     "CRDT": [
          "2001/12/26 10:00"
     ],
     "PHST": [
          "2001/12/26 10:00 [pubmed]",
          "2003/10/03 05:00 [medline]",
          "2001/12/26 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Pharmacol Sin. 2001 Dec;22(12):1130-4.",
     "term": "hippocampus"
}