{
     "PMID": "11749833",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031002",
     "LR": "20161124",
     "IS": "1671-4083 (Print) 1671-4083 (Linking)",
     "VI": "22",
     "IP": "7",
     "DP": "2001 Jul",
     "TI": "Effects of ginsenoside Rg1 on synaptic plasticity of freely moving rats and its mechanism of action.",
     "PG": "657-62",
     "AB": "AIM: To investigate the effect and mechanism of ginsenoside Rg1 on synaptic plasticity of freely moving rats. METHODS: SD rats were chronically implanted with a stimulation electrode in the perforant path (PP) of hippocampus and a recording electrode in the granule cell of dentate gyrus. After administration of ginsenoside Rg(1) (10, 30 mg/kg, ip) for 12 d, extracellular recording technique was used to record the population spike (PS). Mossy fiber (MF) sprouting was measured using Timm's staining, and an immunohistochemical technique was used to detect the expression of presynaptic growth-associated protein 43 (GAP-43). RESULTS: Rg1 could significantly increase the sensitivity of evoking PS, the amplitude of PS and induce PP-DG long-term potentiation (LTP) in the dentate gyrus (DG) of freely moving rats. In the meantime, Rg1 accelerated MF sprouting in CA3 cell field of hippocampus. The expression level of GAP-43 was elevated in granule cell layer and hilus of DG of Rg1-treated rats. CONCLUSION: The increased synaptic plasticity may attribute to the increased expression of GAP-43 in granule cell layer of DG and the onset of the sprouting of granule cell axon-MF. The MF sprouting accelerated the synaptic transmission in positive-feedback. Their interaction and the synergism is part of the mechanisms underlying the nootropic effect of Rg1.",
     "FAU": [
          "Wang, X Y",
          "Zhang, J T"
     ],
     "AU": [
          "Wang XY",
          "Zhang JT"
     ],
     "AD": "Department of Pharmacology, Institute of Materia Medica, Chinese Academy of Medical Sciences & Peking Union Medical College, Beijing 100050, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Acta Pharmacol Sin",
     "JT": "Acta pharmacologica Sinica",
     "JID": "100956087",
     "RN": [
          "0 (Central Nervous System Agents)",
          "0 (GAP-43 Protein)",
          "0 (Ginsenosides)",
          "0 (RNA, Messenger)",
          "PJ788634QY (ginsenoside Rg1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Central Nervous System Agents/*pharmacology",
          "GAP-43 Protein/biosynthesis/genetics",
          "Ginsenosides/*pharmacology",
          "Hippocampus/metabolism",
          "Long-Term Potentiation/drug effects",
          "Male",
          "Neuronal Plasticity/*drug effects",
          "RNA, Messenger/biosynthesis/genetics",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "2001/12/26 10:00",
     "MHDA": "2003/10/03 05:00",
     "CRDT": [
          "2001/12/26 10:00"
     ],
     "PHST": [
          "2001/12/26 10:00 [pubmed]",
          "2003/10/03 05:00 [medline]",
          "2001/12/26 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Pharmacol Sin. 2001 Jul;22(7):657-62.",
     "term": "hippocampus"
}