{
     "PMID": "11749859",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040112",
     "LR": "20131121",
     "IS": "1671-4083 (Print) 1671-4083 (Linking)",
     "VI": "22",
     "IP": "9",
     "DP": "2001 Sep",
     "TI": "Improvement of melatonin to the learning and memory impairment induced by amyloid beta-peptide 25 - 35 in elder rats.",
     "PG": "797-803",
     "AB": "AIM: To investigate improvement of melatonin on learning and memory impairment induced by amyloid beta-peptide 25 - 35 (Abeta25-35) in elder rats. METHODS: Step-down type passive avoidance test, shuttle-box test, and Morris water maze were used together to determine effects of Abeta25-35 and melatonin on learning and memory. Pathological changes were observed by HE, Congo red, and Ag staining. RESULTS: The elder rats were injected bilaterally Abeta25-35 20 microg into the hippocampus to induce learning and memory dysfunction. Melatonin administration (0.1, 1, and 10 mg/kg, ig x 8 d) to the Abeta25-35-treated rats prolonged the latency, shortened the total stimulating time, and decreased the number of errors in the step-down test. Shuttle-box test showed that melatonin improved amnesic rats' performance at the same doses. Melatonin (0.1, 1, and 10 mg/kg ), giving for 10 d, could enhance the spatial resolution of amnesic rats in Morris water maze test. Also in Abeta25-35-treated group, a decrease in the number of neurons in cortex and hippocampus, a massive glial reaction, and neurophilic phenomenon were detected by HE staining; the positive vascular amyloidosis by Congo red and fibrils by Ag staining were observed. Melatonin (0.1 and 1 mg/kg)could inhibit above pathological changes in Abeta25-35 group. CONCLUSION: Melatonin improved the impaired learning and memory induced by Abeta25-35 in elder rats.",
     "FAU": [
          "Shen, Y X",
          "Wei, W",
          "Yang, J",
          "Liu, C",
          "Dong, C",
          "Xu, S Y"
     ],
     "AU": [
          "Shen YX",
          "Wei W",
          "Yang J",
          "Liu C",
          "Dong C",
          "Xu SY"
     ],
     "AD": "Institute of Clinical Pharmacology, Anhui Medical University, Hefei 230032, China. shenyuxi@mail.hf.ah.cn",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Acta Pharmacol Sin",
     "JT": "Acta pharmacologica Sinica",
     "JID": "100956087",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Antioxidants)",
          "0 (Peptide Fragments)",
          "0 (amyloid beta-protein (25-35))",
          "JL5DK93RCL (Melatonin)"
     ],
     "SB": "IM",
     "MH": [
          "*Amyloid beta-Peptides",
          "Animals",
          "Antioxidants/pharmacology",
          "Avoidance Learning/drug effects",
          "Maze Learning/drug effects",
          "Melatonin/*pharmacology",
          "Memory/*drug effects",
          "Memory Disorders/chemically induced/*physiopathology",
          "*Peptide Fragments",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2001/12/26 10:00",
     "MHDA": "2004/01/13 05:00",
     "CRDT": [
          "2001/12/26 10:00"
     ],
     "PHST": [
          "2001/12/26 10:00 [pubmed]",
          "2004/01/13 05:00 [medline]",
          "2001/12/26 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Pharmacol Sin. 2001 Sep;22(9):797-803.",
     "term": "hippocampus"
}