{
     "PMID": "11748410",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020107",
     "LR": "20131121",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "95",
     "IP": "6",
     "DP": "2001 Dec",
     "TI": "Cardiopulmonary bypass induces neurologic and neurocognitive dysfunction in the rat.",
     "PG": "1485-91",
     "AB": "BACKGROUND: Neurocognitive dysfunction is a common complication of cardiac surgery using cardiopulmonary bypass (CPB). Elucidating injury mechanisms and developing neuroprotective strategies have been hampered by the lack of a suitable long-term recovery model of CPB. The purpose of this study was to investigate neurologic and neurocognitive outcome after CPB in a recovery model of CPB in the rat. METHODS: Fasted rats (n = 10) were subjected to 60 min of normothermic (37.5 degrees C) nonpulsatile CPB using a roller pump and a membrane oxygenator. Sham-operated controls (n = 10) were not subjected to CPB. Neurologic outcome was assessed on days 1, 3, and 12 after CPB using standardized functional testing. Neurocognitive outcome, defined as the time (or latency) to finding a submerged platform in a Morris water maze (an indicator of visual-spatial learning and memory), was evaluated daily from post-CPB days 3-12. Histologic injury in the hippocampus was also evaluated. RESULTS: Neurologic outcome was worse in the CPB versus the sham-operated controls at all three measurement intervals (P < 0.001). The CPB group also had longer water maze latencies compared with the sham-operated controls (P = 0.004), indicating significant neurocognitive dysfunction after CPB. No difference in histologic injury between groups was observed. CONCLUSIONS: CPB caused both neurologic and neurocognitive impairment in a rodent recovery model. This model could potentially facilitate the investigation of CPB-related injury mechanisms and possible neuroprotective interventions.",
     "FAU": [
          "Mackensen, G B",
          "Sato, Y",
          "Nellgard, B",
          "Pineda, J",
          "Newman, M F",
          "Warner, D S",
          "Grocott, H P"
     ],
     "AU": [
          "Mackensen GB",
          "Sato Y",
          "Nellgard B",
          "Pineda J",
          "Newman MF",
          "Warner DS",
          "Grocott HP"
     ],
     "AD": "Department of Anesthesiology, Duke University Medical Center, Durham, North Carolina 27710, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM08600-03/GM/NIGMS NIH HHS/United States",
          "NIA-AG-11268/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "S88TT14065 (Oxygen)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Anesthesia",
          "Animals",
          "Blood Gas Analysis",
          "Body Temperature",
          "Cardiopulmonary Bypass/*adverse effects",
          "Cognition Disorders/*etiology/pathology",
          "Hemodynamics",
          "Male",
          "Maze Learning/physiology",
          "Nervous System Diseases/*etiology/pathology",
          "Oxygen/blood",
          "Rats",
          "Rats, Sprague-Dawley",
          "Survival Analysis",
          "Swimming/physiology"
     ],
     "EDAT": "2001/12/19 10:00",
     "MHDA": "2002/01/10 10:01",
     "CRDT": [
          "2001/12/19 10:00"
     ],
     "PHST": [
          "2001/12/19 10:00 [pubmed]",
          "2002/01/10 10:01 [medline]",
          "2001/12/19 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 2001 Dec;95(6):1485-91.",
     "term": "hippocampus"
}