{
     "PMID": "117497",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800228",
     "LR": "20170713",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "65",
     "IP": "3",
     "DP": "1979 Nov",
     "TI": "The in vivo distribution of an antidepressant drug (DMI) in male and female rats.",
     "PG": "259-63",
     "AB": "The accumulation of IP injected 3H-desipramine (DMI) in the brain and in the liver has been studied in both male and female rats. The total amount of DMI in the brains of females is 2 to 4 times that found in the brains of males. In females the amount of DMI is highest on the day of estrus and lowest on proestrus. This sex difference was not found following the injections of another psychoactive drug, 3H-chlorpromazine. In both males and females the level of DMI in the cortex and caudate is slightyl higher than in the hippocampus, septum and hypothalamus. The pharmaco-kinetics and dose dependence of the accumulation of DMI are also similar in males and females. Maximal levels are reached in the liver in less than 15 min, whereas in the brain it takes 30 min. The decline of radioactivity in the liver is faster than in brain. There is no saturation in the amount of DMI taken in brain. There is no saturation in the amount of DMI taken up in brain or liver in the dose range up to 40 mg/kg. The sex difference in the amount of 3H-DMI in brain, which may be the result of sex-dependent metabolism in liver microsomes, may explain the male-female differences in reaction to antidepressants.",
     "FAU": [
          "Biegon, A",
          "Samuel, D"
     ],
     "AU": [
          "Biegon A",
          "Samuel D"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "TG537D343B (Desipramine)",
          "U42B7VYA4P (Chlorpromazine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/metabolism",
          "Chlorpromazine/metabolism",
          "Desipramine/*metabolism",
          "Female",
          "Kinetics",
          "Liver/metabolism",
          "Male",
          "Rats",
          "Sex Factors",
          "Time Factors",
          "Tissue Distribution"
     ],
     "EDAT": "1979/11/01 00:00",
     "MHDA": "1979/11/01 00:01",
     "CRDT": [
          "1979/11/01 00:00"
     ],
     "PHST": [
          "1979/11/01 00:00 [pubmed]",
          "1979/11/01 00:01 [medline]",
          "1979/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1979 Nov;65(3):259-63.",
     "term": "hippocampus"
}