{
     "PMID": "11749830",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031002",
     "LR": "20131121",
     "IS": "1671-4083 (Print) 1671-4083 (Linking)",
     "VI": "22",
     "IP": "7",
     "DP": "2001 Jul",
     "TI": "Down-regulation of MAO-B activity and imidazoline receptors in rat brain following chronic treatment of morphine.",
     "PG": "639-44",
     "AB": "AIM: To study the regulation of monoamine oxidase-B (MAO-B) activity and imidazoline receptors (I-R) during long term treatment of morphine. METHODS: MAO-B activity was detected by high performance liquid chromatography; I-R was detected by [3H]idazoxan binding test. RESULTS: Idazoxan and morphine inhibited whole brain homogenate MAO-B activity in a dose-dependent manner, while agmatine, an endogenous imidazoline ligand, didn't affect the activity of MAO-B, and it had no effect on the inhibition of MAO-B activity by idazoxan or morphine. MAO-B activity of rats decreased markedly in all five brain regions detected (cerebral cortex, hippocampus, thalamus, cerebellum, and striatum) after chronic administration of morphine for 16 d (P < 0.01). Acute challenge with naloxone or idazoxan did not influence MAO-B activity in morphine chronically treated rats. Although agmatine itself did not affect MAO-B activity, co-administration of agmatine with morphine could reverse the effect of morphine on MAO-B activity. Chronic administration of morphine significantly decreased the density of [3H]idazoxan binding sites and increased the binding affinity in cerebral cortex and cerebellum (P < 0.05 or P < 0.01). CONCLUSION: MAO-B activity was relevant to the abstinent syndrome of morphine dependent rats, but not related to the effect of agmatine on morphine analgesia; influence of agmatine on the pharmacological effects of morphine was based on its activation of imidazoline receptors.",
     "FAU": [
          "Su, R B",
          "Li, J",
          "Li, X",
          "Qin, B Y"
     ],
     "AU": [
          "Su RB",
          "Li J",
          "Li X",
          "Qin BY"
     ],
     "AD": "Beijing Institute of Pharmacology and Toxicology, Beijing 100850, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Acta Pharmacol Sin",
     "JT": "Acta pharmacologica Sinica",
     "JID": "100956087",
     "RN": [
          "0 (Imidazoline Receptors)",
          "0 (Receptors, Drug)",
          "70J407ZL5Q (Agmatine)",
          "76I7G6D29C (Morphine)",
          "EC 1.4.3.4 (Monoamine Oxidase)",
          "Y310PA316B (Idazoxan)"
     ],
     "SB": "IM",
     "MH": [
          "Agmatine/pharmacology",
          "Animals",
          "Brain/*metabolism",
          "Chromatography, High Pressure Liquid",
          "Down-Regulation",
          "Idazoxan/pharmacology",
          "Imidazoline Receptors",
          "Male",
          "Monoamine Oxidase/*metabolism",
          "Morphine/pharmacology",
          "Morphine Dependence/*enzymology/metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, Drug/*metabolism"
     ],
     "EDAT": "2001/12/26 10:00",
     "MHDA": "2003/10/03 05:00",
     "CRDT": [
          "2001/12/26 10:00"
     ],
     "PHST": [
          "2001/12/26 10:00 [pubmed]",
          "2003/10/03 05:00 [medline]",
          "2001/12/26 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Pharmacol Sin. 2001 Jul;22(7):639-44.",
     "term": "hippocampus"
}