{
     "PMID": "11752912",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020306",
     "LR": "20171021",
     "IS": "1383-875X (Print) 1383-875X (Linking)",
     "VI": "5",
     "IP": "4",
     "DP": "2001 Dec",
     "TI": "Case report: regional cerebral hypoperfusion induced by ventricular tachycardia - short-term hippocampal hypoperfusion and its potential relationship to selective neuronal damage.",
     "PG": "435-41",
     "AB": "BACKGROUND: Focussing on regional cerebral hypoperfusion during hemodynamically stable, but borderline hypotensive, sustained ventricular tachycardia (VT) experimental studies show (1) a reduction of cerebral blood flow (CBF) during tachyarrhythmias in contrast to the concept of CBF autoregulation, (2) a mediation of hypoperfusion by neuronal and humoral mechanisms, and (3) an involvment of microcirculation due to an ischemic stress response of the cerebral tissue. The clinical relevance of these observations remains still unclear. CASE REPORTS: Two patients with coronary artery disease, left ventricular dysfunction and sustained monomorphic VT underwent electrophysiological study. VT was induced and the tracer (99m)Tc-HMPAO was injected after 3 minutes of ongoing VT. Regional CBF during this life threatening arrhythmia was determined with brain SPECT. A scanning protocol was performed after termination of VT. The measurements were repeated at baseline during normofrequent sinus rhythm (SR) one week later. CBF during SR was significantly reduced in the temporal lobe in comparison to the conditions during stable VT, particularly in the left hippocampus. CONCLUSION: The reduction of hippocampal CBF due to cerebrovascular vasoconstriction and neuronal reflex mechanism previously observed in experiments during stable, sustained VT can be confirmed in a clinical scenario by high resolution (99m)Tc-HMPAO brain SPECT. This supports the hypothesis that repetitive stable VT can play a role in the pathophysiology of cerebrovascular insufficiency. Further clinical studies are needed to analyze the impact of tachyarrhythmias on cognitive and mnemic function.",
     "FAU": [
          "Hagendorff, A",
          "Klemm, E",
          "Bangard, M",
          "Dettmers, C",
          "Wolpert, C",
          "Schumacher, B",
          "Biersack, H J",
          "Grunwald, F",
          "Luderitz, B",
          "Pfeiffer, D"
     ],
     "AU": [
          "Hagendorff A",
          "Klemm E",
          "Bangard M",
          "Dettmers C",
          "Wolpert C",
          "Schumacher B",
          "Biersack HJ",
          "Grunwald F",
          "Luderitz B",
          "Pfeiffer D"
     ],
     "AD": "Department of Cardiology, University of Leipzig, Leipzig, Germany. hagendorff@gmx.net",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "J Interv Card Electrophysiol",
     "JT": "Journal of interventional cardiac electrophysiology : an international journal of arrhythmias and pacing",
     "JID": "9708966",
     "SB": "IM",
     "MH": [
          "Aged",
          "Cerebrovascular Circulation/*physiology",
          "Electrocardiography",
          "Electrophysiologic Techniques, Cardiac",
          "Hippocampus/*blood supply/*physiopathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Neurons/*pathology",
          "Regional Blood Flow/*physiology",
          "Reproducibility of Results",
          "Tachycardia, Ventricular/*complications",
          "Tomography, Emission-Computed, Single-Photon"
     ],
     "EDAT": "2001/12/26 10:00",
     "MHDA": "2002/03/07 10:01",
     "CRDT": [
          "2001/12/26 10:00"
     ],
     "PHST": [
          "2001/12/26 10:00 [pubmed]",
          "2002/03/07 10:01 [medline]",
          "2001/12/26 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Interv Card Electrophysiol. 2001 Dec;5(4):435-41.",
     "term": "hippocampus"
}