{
     "PMID": "11756601",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030211",
     "LR": "20041117",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "57",
     "IP": "12",
     "DP": "2001 Dec 26",
     "TI": "Effect of apolipoprotein E genotype on hippocampal volume loss in aging healthy women.",
     "PG": "2223-8",
     "AB": "OBJECTIVE: To determine whether the presence of a single epsilon4 allele of the APOE gene is associated with an increased rate of hippocampal volume loss or decline in cognition in healthy women in their sixth decade of life. METHODS: Nine APOE-epsilon4 allele-negative (mean age +/- SD, 60.6 +/- 10.2 years) and 16 APOE-epsilon4 allele-positive (mean age +/- SD, 55.1 +/- 6.0 years) healthy women underwent neurocognitive testing and MRI at the time of entry into the study (baseline) and 2 years later. Neurocognitive testing consisted of the Buschke-Fuld Free Recall, verbal fluency tests, the Rey Figure Test, the Wechsler Memory Scale-Revised, and the Wechsler Adult Intelligence Survey-Revised Block Design. Hippocampal volume determinations were based on manual outlining of sagittal slices aided by axial, coronal, and three-dimensional views of high-resolution 124-slice whole-brain scans; the scans were obtained with a 1.5-tesla scanner using a T1-weighted three-dimensional gradient echo sequence with RF spoiling (TR/TE/flip angle, 24 msec/3 msec/30 degrees ). RESULTS: The percent change in hippocampal volume per year was greater in the APOE-epsilon4 allele-positive group (mean +/- SD, 2.32 +/- 1.75%) than in the APOE-epsilon4 allele-negative group (mean +/- SD, 0.77 +/- 1.02%; t = 2.41; p < 0.03, two-tailed test). There were no significant differences between the two groups in terms of any of the cognitive measures, and hippocampal volume loss was not correlated with changes in any of the above-mentioned cognitive measures. CONCLUSIONS: The presence of a single APOE-epsilon4 allele is associated with an increased rate of hippocampal volume loss in healthy women in their sixth decade of life that is not related to any detectable memory changes.",
     "FAU": [
          "Cohen, R M",
          "Small, C",
          "Lalonde, F",
          "Friz, J",
          "Sunderland, T"
     ],
     "AU": [
          "Cohen RM",
          "Small C",
          "Lalonde F",
          "Friz J",
          "Sunderland T"
     ],
     "AD": "Geriatric Psychiatry Branch, National Institute of Mental Health, Bethesda, MD 20892-1274, USA. bob@shiloh.nimh.nih.gov",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "0 (Apolipoproteins E)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "*Aging/psychology",
          "Apolipoproteins E/*genetics",
          "Female",
          "Genotype",
          "Hippocampus/*anatomy & histology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Middle Aged",
          "Neuropsychological Tests",
          "Polymerase Chain Reaction"
     ],
     "EDAT": "2002/01/05 10:00",
     "MHDA": "2003/02/13 04:00",
     "CRDT": [
          "2002/01/05 10:00"
     ],
     "PHST": [
          "2002/01/05 10:00 [pubmed]",
          "2003/02/13 04:00 [medline]",
          "2002/01/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2001 Dec 26;57(12):2223-8.",
     "term": "hippocampus"
}