{
     "PMID": "11752060",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020116",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "79",
     "IP": "6",
     "DP": "2001 Dec",
     "TI": "Implications of CAD and DNase II in ischemic neuronal necrosis specific for the primate hippocampus.",
     "PG": "1196-206",
     "AB": "The exact molecular mechanism of ischemic neuronal death still remains unclear from rodents to primates. A number of studies using lower species animals have suggested implication of apoptosis cascade, while using monkeys the authors recently claimed necrosis cascade by calpain-induced leakage of lysosomal cathepsins (calpain-cathepsin hypothesis). This paper is to study implications of apoptotic versus necrotic cascades for the development of hippocampal CA1 neuronal death in the primate brain undergoing complete global ischemia. Here, we focused on two terminal cell death effectors; caspase-activated DNase (CAD) and lysosomal enzyme DNase II, in the monkey CA1 sector undergoing 18 min ischemia. The expressions of their mRNA and proteins, and the subcellular localizations as well as ultrastructure and specific DNA gel electrophoresis were examined. Expression of CAD was much less in the normal brain, compared with the lymph node or heart tissues. On day 1 after ischemia, however, CAD mRNA and protein were significantly increased in the CA1 sector, and then CAD protein immunohistochemically showed a translocation from the perikarya into the nucleus. Activated DNase II protein was significantly increased on days 2 and 3 after ischemia, and also showed a similar translocation indicating lysosomal leakage. Although the post-ischemic CA1 neurons showed positive terminal deoxynucleotidyl transferase-mediated dUTP-biotin nick-end labeling (TUNEL) staining on days 3-5, they showed eosinophilic coagulation necrosis on light microscopy, and frank membrane disruption and mild chromatin condensation on electron microscopy. Furthermore, DNA smear pattern typical for necrosis was observed instead of DNA laddering. These data altogether suggest that the post-ischemic CA1 neuronal death of the monkey occurs not by apoptosis but by necrosis with participations of lysosomal enzymes DNase II and cathepsins as well as CAD. The interactions between apoptotic (caspase-3 and CAD) and necrotic (calpain, cathepsin and DNase II) cascades should be studied further.",
     "FAU": [
          "Tsukada, T",
          "Watanabe, M",
          "Yamashima, T"
     ],
     "AU": [
          "Tsukada T",
          "Watanabe M",
          "Yamashima T"
     ],
     "AD": "Department of Neurosurgery, Division of Neuroscience, Kanazawa University Graduate School of Medical Sciences, Kanazawa, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Actins)",
          "0 (DNA, Complementary)",
          "0 (Enzyme Precursors)",
          "0 (Nerve Tissue Proteins)",
          "0 (RNA, Messenger)",
          "EC 3.1.- (Deoxyribonucleases)",
          "EC 3.1.- (Endodeoxyribonucleases)",
          "EC 3.1.- (caspase-activated deoxyribonuclease)",
          "EC 3.1.22.1 (deoxyribonuclease II)"
     ],
     "SB": "IM",
     "MH": [
          "Actins/genetics",
          "Animals",
          "Apoptosis/physiology",
          "Base Sequence",
          "DNA Fragmentation",
          "DNA, Complementary/genetics",
          "Deoxyribonucleases/biosynthesis/genetics/*physiology",
          "Endodeoxyribonucleases/biosynthesis/genetics/*physiology",
          "Enzyme Activation",
          "Enzyme Induction",
          "Enzyme Precursors/biosynthesis/genetics",
          "Gene Expression Profiling",
          "Hippocampus/blood supply/*enzymology/pathology",
          "Humans",
          "Hypoxia-Ischemia, Brain/*enzymology",
          "In Situ Nick-End Labeling",
          "Ischemic Attack, Transient/enzymology",
          "Lymph Nodes/enzymology",
          "Lysosomes/*enzymology",
          "Macaca",
          "Models, Biological",
          "Molecular Sequence Data",
          "Myocardium/enzymology",
          "Necrosis",
          "Nerve Tissue Proteins/biosynthesis/genetics/*physiology",
          "Organ Specificity",
          "RNA, Messenger/biosynthesis",
          "Sequence Alignment",
          "Sequence Homology, Nucleic Acid",
          "Species Specificity",
          "Subcellular Fractions/enzymology"
     ],
     "EDAT": "2001/12/26 10:00",
     "MHDA": "2002/01/17 10:01",
     "CRDT": [
          "2001/12/26 10:00"
     ],
     "PHST": [
          "2001/12/26 10:00 [pubmed]",
          "2002/01/17 10:01 [medline]",
          "2001/12/26 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2001 Dec;79(6):1196-206.",
     "term": "hippocampus"
}