{
     "PMID": "11758770",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020509",
     "LR": "20171031",
     "IS": "0724-8741 (Print) 0724-8741 (Linking)",
     "VI": "18",
     "IP": "11",
     "DP": "2001 Nov",
     "TI": "Pharmacokinetics and pharmacodynamics of 7-nitroindazole, a selective nitric oxide synthase inhibitor, in the rat hippocampus.",
     "PG": "1607-12",
     "AB": "PURPOSE: This study was conducted to assess the pharmacokinetics and pharmacodynamics of 7-nitroindazole (7-NI), a selective inhibitor of neuronal nitric oxide synthase (NOS). METHODS: Male Sprague-Dawley rats were equipped with peritoneal/ venous cannulae and a microdialysis probe in the hippocampal cortex. Rats received 7-NI in peanut oil (25 mg/kg) ip every 2 h for 14 h or peanut oil alone. Blood samples were obtained at timed intervals for serum 7-NI; brain tissue microdialysate for determination of extracellular 7-NI and NO was obtained every 20 min. A pharmacokinetic-pharmacodynamic model was constructed to evaluate the effects of 7-NI on NOS activity. RESULTS: Consistent with previous reports. NOS activity in controls evidenced circadian variation. These cyclic changes in NO production were incorporated into the model of 7-NI effects on NOS. 7-NI produced a rapid (within 2 h) decrease in hippocampal NO. Under the conditions of this experiment, 7-NI produced an approximately 50% decrease in hippocampal NO, which was sustained during 7-NI administration. The decrease in NOS activity by 7-NI was concentration-dependent with an apparent IC50 of approximately 17 microg/ml. CONCLUSIONS: Multiple ip injections of 7-NI result in a predictable, sustained decrease in NO production in the hippocampus. The pharmacokinetic-pharmacodynamic model developed allows design of dosing regimens that can produce designated changes in brain NO content, facilitating use of 7-NI to probe the pharmacological implications of NO in the central nervous system.",
     "FAU": [
          "Bush, M A",
          "Pollack, G M"
     ],
     "AU": [
          "Bush MA",
          "Pollack GM"
     ],
     "AD": "Division of Drug Delivery and Disposition, School of Pharmacy, The University of North Carolina at Chapel Hill, 27599-7360, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Pharm Res",
     "JT": "Pharmaceutical research",
     "JID": "8406521",
     "RN": [
          "0 (Enzyme Inhibitors)",
          "0 (Indazoles)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 1.14.13.39 (Nitric Oxide Synthase Type I)",
          "EC 1.14.13.39 (Nos1 protein, rat)",
          "UX0N37CMVH (7-nitroindazole)"
     ],
     "SB": "IM",
     "MH": [
          "Algorithms",
          "Animals",
          "Enzyme Inhibitors/chemistry/*pharmacokinetics/*pharmacology",
          "Extracellular Space/metabolism",
          "Hippocampus/drug effects/*enzymology/metabolism",
          "Indazoles/chemistry/*pharmacokinetics/*pharmacology",
          "Kinetics",
          "Male",
          "Models, Biological",
          "Nitric Oxide Synthase/*antagonists & inhibitors",
          "Nitric Oxide Synthase Type I",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2002/01/05 10:00",
     "MHDA": "2002/05/10 10:01",
     "CRDT": [
          "2002/01/05 10:00"
     ],
     "PHST": [
          "2002/01/05 10:00 [pubmed]",
          "2002/05/10 10:01 [medline]",
          "2002/01/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharm Res. 2001 Nov;18(11):1607-12.",
     "term": "hippocampus"
}