{
     "PMID": "11761718",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020523",
     "LR": "20071114",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "102",
     "IP": "6",
     "DP": "2001 Dec",
     "TI": "In situ DNA fragmentation occurs in white matter up to 12 months after head injury in man.",
     "PG": "581-90",
     "AB": "Using the terminal deoxynucleotidyl transferase-mediated biotinylated deoxyuridine triphosphate nick-end labelling (TUNEL) histochemical technique, evidence for DNA fragmentation was sought in the hippocampus, cingulate gyrus and insula from 18 patients who survived for up to 12 months after head injury, and 15 matched controls. Both conventional (haematoxylin and eosin and Luxol-fast blue/cresyl violet) and immunohistochemical (glial fibrillary acidic protein, CD68) staining techniques were used to identify the cellular response and its time course in the regions of interest. Only the occasional TUNEL-positive (+) cell/unit area was seen in any area of the control brains. In contrast there were more TUNEL+ cells/unit area in the injured brains. TUNEL+ cells were present in white matter and their average numbers ranged from three to five per unit area for up to 3 months survival in the extreme capsule and the parasagittal white matter, with similar numbers in the hippocampus, and between two and three per unit area in the parasagittal white matter and hippocampus of the cases surviving up to 12 months post injury. Between one and two TUNEL+ cells/unit area were also seen in grey matter, of which most appeared as neurones. About 5% of the TUNEL+ cells in white matter had the morphological features of apoptosis: the corresponding figure in grey matter was less than 1%. In many instances the TUNEL+ cells were also CD68+ and appeared by light microscopy to be macrophages. It was concluded that, as reflected by TUNEL histochemistry, long-term DNA fragmentation is present in white matter after traumatic brain injury in man.",
     "FAU": [
          "Williams, S",
          "Raghupathi, R",
          "MacKinnon, M A",
          "McIntosh, T K",
          "Saatman, K E",
          "Graham, D I"
     ],
     "AU": [
          "Williams S",
          "Raghupathi R",
          "MacKinnon MA",
          "McIntosh TK",
          "Saatman KE",
          "Graham DI"
     ],
     "AD": "University Department of Neuropathology, Institute of Neurological Sciences, South Glasgow University Hospitals, NHS Trust, Southern General Hospital, 1345 Govan Road, Glasgow G51 4TF, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P50-NS08803/NS/NINDS NIH HHS/United States",
          "R01-GM34690/GM/NIGMS NIH HHS/United States",
          "R01-NS26818/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Brain/*pathology/physiopathology",
          "Brain Injuries/*pathology/physiopathology",
          "Cerebral Cortex/pathology/physiopathology",
          "Corpus Callosum/pathology/physiopathology",
          "DNA Fragmentation/*physiology",
          "Female",
          "Gyrus Cinguli/pathology/physiopathology",
          "Hippocampus/pathology/physiopathology",
          "Humans",
          "In Situ Nick-End Labeling",
          "Male",
          "Middle Aged",
          "Nerve Degeneration/etiology/*pathology/physiopathology",
          "Nerve Fibers, Myelinated/*pathology",
          "Neuroglia/pathology",
          "Neurons/*pathology",
          "Time Factors"
     ],
     "EDAT": "2002/01/05 10:00",
     "MHDA": "2002/05/25 10:01",
     "CRDT": [
          "2002/01/05 10:00"
     ],
     "PHST": [
          "2002/01/05 10:00 [pubmed]",
          "2002/05/25 10:01 [medline]",
          "2002/01/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 2001 Dec;102(6):581-90.",
     "term": "hippocampus"
}