{
     "PMID": "11761468",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020107",
     "LR": "20131121",
     "IS": "0364-5134 (Print) 0364-5134 (Linking)",
     "VI": "50",
     "IP": "6",
     "DP": "2001 Dec",
     "TI": "Long-term hyperexcitability in the hippocampus after experimental head trauma.",
     "PG": "708-17",
     "AB": "Head injury is a causative factor in the development of temporal lobe epilepsy. However, whether a single episode of concussive head trauma causes a persistent increase in neuronal excitability in the limbic system has not been unequivocally determined. This study used the rodent fluid percussion injury (FPI) model, in combination with electrophysiological and histochemical techniques, to investigate the early (1 week) and long-term (1 month or longer) changes in the hippocampus after head trauma. Low-frequency, single-shock stimulation of the perforant path revealed an early granule cell hyperexcitability in head-injured animals that returned to control levels by 1 month. However, there was a persistent decrease in threshold to induction of seizure-like electrical activity in response to high-frequency tetanic stimulation in the hippocampus after head injury. Timm staining revealed both early- and long-term mossy fiber sprouting at low to moderate levels in the dentate gyrus of animals that experienced FPI. There was a long-lasting increase in the frequency of spontaneous inhibitory postsynaptic currents in dentate granule cells after FPI, and ionotropic glutamate receptor antagonists selectively decreased the spontaneous inhibitory postsynaptic current frequency in the head-injured animals. These results demonstrate that a single episode of experimental closed head trauma induces long-lasting alterations in the hippocampus. These persistent structural and functional alterations in inhibitory and excitatory circuits are likely to influence the development of hyperexcitable foci in posttraumatic limbic circuits.",
     "FAU": [
          "Santhakumar, V",
          "Ratzliff, A D",
          "Jeng, J",
          "Toth, Z",
          "Soltesz, I"
     ],
     "AU": [
          "Santhakumar V",
          "Ratzliff AD",
          "Jeng J",
          "Toth Z",
          "Soltesz I"
     ],
     "AD": "Department of Anatomy and Neurobiology, University of California, Irvine 92697-1280, USA. vsanthak@uci.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS35915/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Ann Neurol",
     "JT": "Annals of neurology",
     "JID": "7707449",
     "RN": [
          "0 (Convulsants)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "CIN": [
          "Ann Neurol. 2001 Dec;50(6):696-7. PMID: 11761465"
     ],
     "MH": [
          "Animals",
          "Bicuculline/pharmacology",
          "Convulsants/pharmacology",
          "Disease Models, Animal",
          "Electric Stimulation",
          "Electrophysiology",
          "Epilepsy, Post-Traumatic/etiology/pathology/*physiopathology",
          "Evoked Potentials",
          "Head Injuries, Closed/complications/pathology/*physiopathology",
          "Hippocampus/drug effects/pathology/*physiopathology",
          "Humans",
          "Mossy Fibers, Hippocampal/pathology",
          "Rats",
          "Time Factors"
     ],
     "EDAT": "2002/01/05 10:00",
     "MHDA": "2002/01/10 10:01",
     "CRDT": [
          "2002/01/05 10:00"
     ],
     "PHST": [
          "2002/01/05 10:00 [pubmed]",
          "2002/01/10 10:01 [medline]",
          "2002/01/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Neurol. 2001 Dec;50(6):708-17.",
     "term": "hippocampus"
}