{
     "PMID": "11769331",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020503",
     "LR": "20171030",
     "IS": "0885-7490 (Print) 0885-7490 (Linking)",
     "VI": "16",
     "IP": "3-4",
     "DP": "2001 Dec",
     "TI": "17Beta-estradiol attenuates quinolinic acid insult in the rat hippocampus.",
     "PG": "187-98",
     "AB": "A number of studies have shown that 17beta-estradiol has neuroprotective properties. In this study the neuroprotective effect of 17beta-estradiol against quinolinic-acid-induced neuronal damage was investigated. Ovariectomized rats were separated into three groups of five animals each. Rats received daily subcutaneous injections of either olive oil or 17beta-estradiol in olive oil for 7 days prior to and following a single intrahippocampal injection of 1 micromol quinolinic acid in 2 microL phosphate-buffered saline. The brains were removed and the hippocampi either sectioned and stained for microscopic examination or used in glutamate receptor saturation binding studies. Glutamate receptor displacement binding studies were also performed using concentrations of 0.05 nM-5 microM 17beta-estradiol or quinolinic acid. The results show that 17beta-estradiol protects hippocampal neurons from quinolinic-acid-induced neurodegeneration by competing with quinolinic acid to bind to the N-methyl-D-aspartate (NMDA) receptor. This would result in a decrease in intracellular free-calcium influx and resultant neuronal swelling.",
     "FAU": [
          "Heron, P",
          "Daya, S"
     ],
     "AU": [
          "Heron P",
          "Daya S"
     ],
     "AD": "Division of Pharmacology, Faculty of Pharmacy, Rhodes University, Grahamstown, South Africa.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Metab Brain Dis",
     "JT": "Metabolic brain disease",
     "JID": "8610370",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "3KX376GY7L (Glutamic Acid)",
          "4TI98Z838E (Estradiol)",
          "F6F0HK1URN (Quinolinic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Estradiol/*pharmacology",
          "Female",
          "Glutamic Acid/metabolism",
          "Hippocampus/drug effects/*metabolism",
          "Quinolinic Acid/*toxicity",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/drug effects/*metabolism"
     ],
     "EDAT": "2002/01/05 10:00",
     "MHDA": "2002/05/04 10:01",
     "CRDT": [
          "2002/01/05 10:00"
     ],
     "PHST": [
          "2002/01/05 10:00 [pubmed]",
          "2002/05/04 10:01 [medline]",
          "2002/01/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Metab Brain Dis. 2001 Dec;16(3-4):187-98.",
     "term": "hippocampus"
}