{
     "PMID": "11764519",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020308",
     "LR": "20071115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "51",
     "IP": "5",
     "DP": "2001 Sep-Oct",
     "TI": "[Mechanism of developing \"deprivation\" potentiation of population responses of neurons in the CA1 field in hippocampal slices].",
     "PG": "598-603",
     "AB": "In rat hippocampal slices, synaptic transmission from Schaffer collaterals to CA1 neurons was studied by assessment of the effects of cessation of low-frequency testing stimulation to the population spike amplitude. A positive correlation between the duration of the stimulation interruption period (from 10 to 120 min) and the increment of the population spike amplitude (from 30 to 100% above baseline level). The \"deprivational\" potentiation (DP) offers a property of summation and is able to persist for long (testing was continued up to one hour). Prior induction of the long-term posttetanic potentiation (LPTP) that for 1-3 hours prevents the development of the late rather than the short-term LPTP phase, in our experiments also suppressed the DP induction after 60-min stimulation interruption interval. The same results were obtained in the presence of polymixin B (20 mcM), which is an inhibitor of protein kinase C (PKC) and PKC-dependent phase of the LPTP. This finding provides support for the earlier assumption about the similarity of the mechanisms responsible for the development of the DP and PKC-dependent LPTP phase related with protein phosphorylation.",
     "FAU": [
          "Popov, V A",
          "Markevich, V A"
     ],
     "AU": [
          "Popov VA",
          "Markevich VA"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Issledovanie mekhanizma razvitiia \"deprivatsionnoi\" potentsiatsii populiatsionnykh otvetov neironov polia CA1 na perezhivaiushchikh srezakh gippokampa.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Enzyme Inhibitors)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Enzyme Inhibitors/pharmacology",
          "Hippocampus/cytology/drug effects/*physiology",
          "*Long-Term Potentiation",
          "Male",
          "Neurons/drug effects/*physiology",
          "Phosphorylation",
          "Protein Kinase C/antagonists & inhibitors/metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2002/01/05 10:00",
     "MHDA": "2002/03/09 10:01",
     "CRDT": [
          "2002/01/05 10:00"
     ],
     "PHST": [
          "2002/01/05 10:00 [pubmed]",
          "2002/03/09 10:01 [medline]",
          "2002/01/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2001 Sep-Oct;51(5):598-603.",
     "term": "hippocampus"
}