{
     "PMID": "11760465",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020221",
     "LR": "20061115",
     "IS": "0033-2674 (Print) 0033-2674 (Linking)",
     "VI": "35",
     "IP": "4",
     "DP": "2001 Jul-Aug",
     "TI": "[Cognitive deficits in the bipolar affective disorder].",
     "PG": "657-68",
     "AB": "Cognitive deficits have been viewed as being characteristic features of schizophrenia. Neuropsychological impairment has been also identified in depression and mania. Recent studies have suggested that patients with bipolar disorder do not make full recovery between episodes of illness and that neuropsychological dysfunction may persist beyond these episodes. Remitted bipolar patients performed worse on Wisconsin Card Sorting Test, Verbal fluency and Stroop Test than healthy controls, the results of the patients with affective disorders with psychotic features were comparable with those of schizophrenics. Some studies suggest an association between the course of illness and the intensity of cognitive deficits, this link was not confirmed in other reports. Imaging studies have shown the presence of white matter lesions and other abnormalities in the brains of bipolar patients. The relative reduction in cerebral tissue may contribute to neuropsychological impairment in subgroup of bipolar patients. Results of studies on the role of white matter lesions are inconsistent. Recent studies point to an association between decreased prefrontal cortex volume and cognitive disturbances. Attention is focused on hippocampus volume as well, since it is associated with cognitive deficits in bipolar disorder. Further studies are needed to elucidate whether a severe course of illness is associated with more pronounced cognitive disorders and whether presence of psychotic symptoms during the acute phase of the illness is a predictor of the occurrence of cognitive deficits in patients with bipolar affective disorder.",
     "FAU": [
          "Suwalska, A",
          "Borkowska, A",
          "Rybakowski, J"
     ],
     "AU": [
          "Suwalska A",
          "Borkowska A",
          "Rybakowski J"
     ],
     "AD": "Kliniki Psychiatrii Doroslych AM w Poznaniu.",
     "LA": [
          "pol"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Zaburzenia czynnosci poznawczych w chorobie afektywnej dwubiegunowej.",
     "PL": "Poland",
     "TA": "Psychiatr Pol",
     "JT": "Psychiatria polska",
     "JID": "0103314",
     "SB": "IM",
     "MH": [
          "Bipolar Disorder/*complications/psychology",
          "Cognition Disorders/*complications/*diagnosis",
          "Humans",
          "Neuropsychological Tests",
          "Severity of Illness Index"
     ],
     "EDAT": "2002/01/05 10:00",
     "MHDA": "2002/02/22 10:01",
     "CRDT": [
          "2002/01/05 10:00"
     ],
     "PHST": [
          "2002/01/05 10:00 [pubmed]",
          "2002/02/22 10:01 [medline]",
          "2002/01/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychiatr Pol. 2001 Jul-Aug;35(4):657-68.",
     "term": "hippocampus"
}