{
     "PMID": "11761725",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020523",
     "LR": "20071109",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "102",
     "IP": "6",
     "DP": "2001 Dec",
     "TI": "Perisomatic granules (non-plaque dystrophic dendrites) of hippocampal CA1 neurons in Alzheimer's disease and Pick's disease: a lesion distinct from granulovacuolar degeneration.",
     "PG": "636-44",
     "AB": "A number of pathological changes have been reported in relation to CA1 pyramidal cells in Alzheimer's disease (AD), among them hyperphosphorylation of tau protein followed by the formation of filamentous tau lesions, granulovacuolar degeneration (GVD), Hirano bodies and spindle-shaped dilatations of distal apical dendrites. Juxtacellular clusters of glutamate receptor (GluR)-positive granules around pyramidal cells of the CA1 sector have been recently reported under the term \"non-plaque dystrophic dendrites\". We independently found that CA1 pyramidal cells in AD patients are regularly surrounded by ubiquitin-positive granules measuring 1-4 microns in diameter, which we have termed perisomatic granules (PSG). Using confocal microscopy, ubiquitin- and GluR-reactive granules were found to largely coincide and to correspond to the same structure. By immunoelectron microscopy PSG were found to consist of GluR1-2-reactive enlarged synaptic boutons containing tubulo-filamentous or floccular material. PSG were found to be consistently associated with pyramidal (principal) cells but not with interneurons of the CA1 sector. Dual-labeling experiments have shown that PSG are preferentially associated with tau-immunoreactive \"pretangle\" neurons but not with cells containing filamentous tau inclusions or with tau-negative nerve cell bodies. The number of PSG was found to increase with the severity of AD changes with almost no PSG found in Braak stages I and II and few in stage III. Furthermore, PSG were not AD specific, as shown by their presence around CA1 pyramidal cells in Pick's disease. The reasons for GluR reactivity and ubiquitin complex formation in enlarged perisomatic boutons are unclear. Marked changes in GluR subunits have been observed in association with even moderate AD pathology in hippocampal pyramidal cells in AD and our findings suggest a pathogenic link between PSG and early tau pathology in CA1 neurons. PSG might represent residual and abnormally clustered GluR subunits in degenerating perisomatic neurites. Our work confirms and extend previous study on perisomatic \"non-plaque dystrophic dendrites\" in AD and establish PSG as a pathological entity distinct from GVD. In addition PSG should be acknowledged among main histological changes associated with hippocampal neurons in AD and Pick's disease.",
     "FAU": [
          "Probst, A",
          "Herzig, M C",
          "Mistl, C",
          "Ipsen, S",
          "Tolnay, M"
     ],
     "AU": [
          "Probst A",
          "Herzig MC",
          "Mistl C",
          "Ipsen S",
          "Tolnay M"
     ],
     "AD": "Institute of Pathology, Division of Neuropathology, University of Basel, Schonbeinstrasse 40, CH-4003 Basel, Switzerland. aprobst@uhbs.ch",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Receptors, Glutamate)",
          "0 (Ubiquitin)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/metabolism/*pathology/physiopathology",
          "Cell Death/physiology",
          "Cytoplasm/metabolism/pathology/ultrastructure",
          "Cytoplasmic Granules/metabolism/*pathology/ultrastructure",
          "Dendrites/metabolism/*pathology/ultrastructure",
          "Extracellular Space/*metabolism",
          "Female",
          "Hippocampus/metabolism/*pathology/ultrastructure",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Microscopy, Electron",
          "Neuropil/metabolism/*pathology/ultrastructure",
          "Pick Disease of the Brain/metabolism/*pathology/physiopathology",
          "Receptors, Glutamate/metabolism",
          "Ubiquitin/metabolism",
          "Vacuoles/metabolism/pathology/ultrastructure"
     ],
     "EDAT": "2002/01/05 10:00",
     "MHDA": "2002/05/25 10:01",
     "CRDT": [
          "2002/01/05 10:00"
     ],
     "PHST": [
          "2002/01/05 10:00 [pubmed]",
          "2002/05/25 10:01 [medline]",
          "2002/01/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 2001 Dec;102(6):636-44.",
     "term": "hippocampus"
}