{
     "PMID": "11764518",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020308",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "51",
     "IP": "5",
     "DP": "2001 Sep-Oct",
     "TI": "[Serotonin metabolism in the brain during sexual motivation and activation of the murine hypothalamo-hypophyseal-testicular system].",
     "PG": "592-7",
     "AB": "Serotonin metabolism was studied in male CBA mice during sexual arousal. It was shown that placement of a receptive female into a cage department separated from a male with a perforated partition, which prevented from the physical contact but allowed a male to see and smell a female, caused an elevation of serotonin metabolism. It was originally shown that 10-min female exposure produced in a male an increase in the level of the main serotonin metabolite 5-hydroxyindoleacetic acid (5-HIAA) in the midbrain and its decrease in the hypothalamus. The catabolism coefficient (5-HIAA/serotonin ratio) also increased in the midbrain and decreased in the hypothalamus, while the serotonin content was unchanged. Longer sexual activation of male rats (for 20 min) resulted in an increase in the content of serotonin and 5-HIAA in the amygdala and olfactory bubs, while in the hippocampus only the level of 5-HIAA increased. Thus, for the first time, two stages were distinguished in male sexual arousal. They were determined according to the response of the pituitary-testicular system and involvement of serotonin in different brain regions.",
     "FAU": [
          "Amstislavskaia, T G",
          "Popova, N K"
     ],
     "AU": [
          "Amstislavskaia TG",
          "Popova NK"
     ],
     "AD": "Institute of Cytology and Genetics, Russian Academy of Sciences, Siberian Branch, Novosibirsk.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Metabolizm serotonina v mozge pri polovoi motivatsii i aktivatsii gipotalamo-gipofizarno-semennikovoi sistemy myshei.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Female",
          "Hydroxyindoleacetic Acid/metabolism",
          "Hypothalamo-Hypophyseal System/*physiology",
          "Male",
          "Mice",
          "Mice, Inbred CBA",
          "*Motivation",
          "Serotonin/*metabolism",
          "Sexual Behavior, Animal",
          "Testis/*physiology"
     ],
     "EDAT": "2002/01/05 10:00",
     "MHDA": "2002/03/09 10:01",
     "CRDT": [
          "2002/01/05 10:00"
     ],
     "PHST": [
          "2002/01/05 10:00 [pubmed]",
          "2002/03/09 10:01 [medline]",
          "2002/01/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2001 Sep-Oct;51(5):592-7.",
     "term": "hippocampus"
}