{
     "PMID": "11766404",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020115",
     "LR": "20131121",
     "IS": "0031-6903 (Print) 0031-6903 (Linking)",
     "VI": "121",
     "IP": "12",
     "DP": "2001 Dec",
     "TI": "[Cellular and molecular pharmacological studies on membrane receptor-signaling and stress-responses in the brain].",
     "PG": "899-908",
     "AB": "Studies on the cellular and molecular mechanism of neurotransmitter receptor-signaling and of neuronal and glial cell responses to stresses seem to be important to elucidate the action mechanism of centrally-acting drugs and to develop novel therapeutics against several diseases in the brain. The present review shows our findings with regard to the membrane receptor-signaling mechanism including serotonin, noradrenaline, glutamate receptors, ion channels, G-proteins, protein kinases and drug actions in Xenopus oocytes injected with rat brain mRNA, NG108-15 cells and brain membranes. Regarding the results of studies on the inter- and intra-cellular mechanism of neurons and glial cells against cerebral ischemia/hypoxia, we review the involvement of a transcription factor NF-kappa B in LPS-elicited inducible NO synthase (iNOS) expression in rat astroglial cells. Then we describe possible involvement of: 1) ADP-ribosylation/nitrosylation of glyceraldehyde-3-phosphate dehydrogenase (GAPDH) and 2) decrease in mitochondrial membrane potential, release of caspase-3 from mitochondria and degradation of the inhibitor of caspase-activated DNase by activated caspase in NO-induced neuronal apoptosis. We observed that hypoxia results in expression of a molecular chaperon such as protein disulfide isomerase (PDI) and HSP70 in astroglial cells. Our recent findings indicate that overexpression of PDI in the rat hippocampus (in vivo) and in neuroblastoma SK-N-MC cells (in vitro) significantly suppress the hypoxia-induced neuronal death. From physiological/pathophysiological and pharmacological aspects, we review the importance of studies on the cellular and molecular mechanism of membrane receptor-signaling and of stress-responses in the brain to identify functional roles of neuro-glial- as well as neuro-neuronal interaction in the brain.",
     "FAU": [
          "Nomura, Y"
     ],
     "AU": [
          "Nomura Y"
     ],
     "AD": "Graduate School of Pharmaceutical Sciences, Hokkaido University, Kita-ku, Sapporo 060-0812, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Yakugaku Zasshi",
     "JT": "Yakugaku zasshi : Journal of the Pharmaceutical Society of Japan",
     "JID": "0413613",
     "RN": [
          "0 (Antidepressive Agents)",
          "0 (Receptors, Neurotransmitter)",
          "333DO1RDJY (Serotonin)",
          "E0399OZS9N (Cyclic AMP)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antidepressive Agents/pharmacology",
          "*Apoptosis",
          "Brain/*pathology/*physiology",
          "Cell Communication/physiology",
          "Cell Membrane/metabolism/physiology",
          "Cyclic AMP/physiology",
          "Mice",
          "Neuroglia/cytology/metabolism",
          "Neurons/cytology/physiology",
          "Rats",
          "Receptors, Neurotransmitter/*physiology",
          "Serotonin/physiology",
          "Signal Transduction/*physiology",
          "Stress, Physiological/physiopathology",
          "Xenopus"
     ],
     "RF": "69",
     "EDAT": "2002/01/05 10:00",
     "MHDA": "2002/01/16 10:01",
     "CRDT": [
          "2002/01/05 10:00"
     ],
     "PHST": [
          "2002/01/05 10:00 [pubmed]",
          "2002/01/16 10:01 [medline]",
          "2002/01/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Yakugaku Zasshi. 2001 Dec;121(12):899-908.",
     "term": "hippocampus"
}