{
     "PMID": "1176670",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19751228",
     "LR": "20031114",
     "IS": "0021-9940 (Print) 0021-9940 (Linking)",
     "VI": "89",
     "IP": "7",
     "DP": "1975 Sep",
     "TI": "Locomotor, avoidance,and maze behavior in rats with selective disruption of hippocampal output.",
     "PG": "759-77",
     "AB": "Behavioral correlates of selective disruption of hippocampal output were investigated in a series of five experiments. In two experiments an attempt was made through behavioral investigation to determine whether the CA1 neurons project to the fimbria or to the subiculum. The results supported recent views that the subiculum is the recipient of CA1 axons. Disruption of the CA1 output in the dorsal hippocampus of rats produced increased open-field activity, whereas passive avoidance and spontaneous alternation behaviors remained unchanged. No differentiation was obtained between CA1 damage and neocortical lesions in maze learning. Blocking of the fimbrial CA3 output from the dorsal hippocampus improved passive avoidance performance and impaired active avoidance performance, whereas open-field and spontaneous alternation behaviors were unaffected. Interruption of the CA3 output from the ventral hippocampus improved active avoidance performance and reduced spontaneous alternation behavior. Open-field behavior and passive avoidance performance remained unchanged. Total fimbrial sections increased open-field activity, improved passive and active avoidance, and reduced spontaneous alternation. The results are discussed in terms of functional differentiation between the CA1 and CA3 of the dorsal hippocampus and in terms of functional differences in the fimbrial CA3 output from the dorsal and ventral hippocampus.",
     "FAU": [
          "Myhrer, T"
     ],
     "AU": [
          "Myhrer T"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Comp Physiol Psychol",
     "JT": "Journal of comparative and physiological psychology",
     "JID": "0414612",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*physiology",
          "Behavior, Animal/*physiology",
          "Conditioning, Operant/physiology",
          "Exploratory Behavior/*physiology",
          "Food Deprivation",
          "Hippocampus/anatomy & histology/*physiology",
          "Male",
          "Motor Activity/*physiology",
          "Rats",
          "Reaction Time"
     ],
     "EDAT": "1975/09/01 00:00",
     "MHDA": "1975/09/01 00:01",
     "CRDT": [
          "1975/09/01 00:00"
     ],
     "PHST": [
          "1975/09/01 00:00 [pubmed]",
          "1975/09/01 00:01 [medline]",
          "1975/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Physiol Psychol. 1975 Sep;89(7):759-77.",
     "term": "hippocampus"
}