{
     "PMID": "11761049",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020320",
     "LR": "20061115",
     "IS": "0894-4105 (Print) 0894-4105 (Linking)",
     "VI": "15",
     "IP": "4",
     "DP": "2001 Oct",
     "TI": "Left and right hemisphere contributions to physiognomic and verbal discrimination.",
     "PG": "597-606",
     "AB": "The relative contributions of the right- and left-temporal lobes in rapid recognition of faces and letters were studied in patients with anterior right- or left-temporal lobe excisions and a matched control group. On the basis of findings in patients with unilateral and bilateral brain damage, it was hypothesized that left hemisphere damage would not change the reaction time of letters analyzed by the right hemisphere and that right hemisphere damage would not change the reaction time of faces analyzed by the left hemisphere. The hypothesis was supported for letters but not for faces. Patients in the right-temporal group, particularly those with large hippocampal removals, were slow to recognize faces in both visual fields. Two possible explanations for the findings with faces are explored: One holds that right hemisphere mechanisms are involved even when a face is presented to the left hemisphere for rapid recognition; the other holds that specialized encoding is carried out by the right hemisphere during learning, with the encoded template then being used by each hemisphere independently.",
     "FAU": [
          "Buchtel, H A"
     ],
     "AU": [
          "Buchtel HA"
     ],
     "AD": "Neuropsychology Program, University of Michigan, Ann Arbor 48109-0840, USA. gusb@umich.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neuropsychology",
     "JT": "Neuropsychology",
     "JID": "8904467",
     "SB": "IM",
     "MH": [
          "Adult",
          "Anomia/*physiopathology/psychology",
          "Discrimination Learning/*physiology",
          "Dominance, Cerebral/*physiology",
          "Epilepsy, Temporal Lobe/surgery",
          "Female",
          "Hippocampus/physiopathology/surgery",
          "Humans",
          "Male",
          "Orientation/physiology",
          "Pattern Recognition, Visual/physiology",
          "Postoperative Complications/physiopathology/psychology",
          "Prosopagnosia/*physiopathology/psychology",
          "Temporal Lobe/*physiopathology/surgery"
     ],
     "EDAT": "2002/01/05 10:00",
     "MHDA": "2002/03/21 10:01",
     "CRDT": [
          "2002/01/05 10:00"
     ],
     "PHST": [
          "2002/01/05 10:00 [pubmed]",
          "2002/03/21 10:01 [medline]",
          "2002/01/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropsychology. 2001 Oct;15(4):597-606.",
     "term": "hippocampus"
}