{
     "PMID": "11770125",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020319",
     "LR": "20161021",
     "IS": "1641-4640 (Print) 1509-572X (Linking)",
     "VI": "39",
     "IP": "3",
     "DP": "2001",
     "TI": "Neuronal death in the rat hippocampus in experimental diabetes and cerebral ischaemia treated with antioxidants.",
     "PG": "147-54",
     "AB": "Male Wistar rats were subjected to intraperitoneal (i.p.) streptozotocin (STZ) administration (85 mg/kg) to evoke diabetes. Cerebral ischaemia was produced by injection of 0.03 ml of air into the left carotid followed by bilateral common carotid ligation. We studied the effect of application of two antioxidants--coenzyme Q10 (CoQ10, 10 mg/kg b.w., i.p. for seven days) and lipoic acid (LA, 100 mg/kg b.w., i.p. for seven days) on neurones and on the apoptosis-related enzyme--caspase-3 activity in the hippocampus and dentate gyrus. Ischaemia and diabetes lead to a decrease of nuclear and perikaryon diameters as well as neuronal density in the CA1, CA2, CA3 and dentate gyrus. Application of CoQ10 or LA for seven days improved the mean nucleus area and perikaryon area in almost all investigated structures. Both antioxidants diminished neuronal loss in the diabetes complicated with ischaemia but not in the animals with diabetes only. Activity of one of the key enzymes in apoptotic cell death, caspase-3 (CPP32), increased in hippocampus in the diabetic rats, in the animals with cerebral ischaemia and in the rats with both diabetes and ischaemia by about 80%, 33% and 53%, respectively. Either the CoQ10 or the LA treatment led to a significant decrease of the CPP32 activity in all experimental groups. Our results confirm the presence of neuronal damage and death in the hippocampus and dentate gyrus in the experimental STZ-diabetes and its aggravation by the additional cerebral ischaemia. The effects of the antioxidative treatment support the hypothesis of an important role of oxidative stress and free radicals in neuronal pathology in diabetes and ischaemia. The above results of CPP32 activity suggest an important role of apoptosis as a mechanism of cell death and demonstrate the positive effect of the CoQ10 and the LA treatment.",
     "FAU": [
          "Piotrowski, P",
          "Wierzbicka, K",
          "Smialek, M"
     ],
     "AU": [
          "Piotrowski P",
          "Wierzbicka K",
          "Smialek M"
     ],
     "AD": "Department of Neuropathology, Medical Research Centre, Polish Academy of Sciences, Warszawa. piotrpiotr1@poczta.onet.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Folia Neuropathol",
     "JT": "Folia neuropathologica",
     "JID": "9437431",
     "RN": [
          "0 (Antioxidants)",
          "0 (Blood Glucose)",
          "0 (Coenzymes)",
          "0 (Free Radicals)",
          "1339-63-5 (Ubiquinone)",
          "73Y7P0K73Y (Thioctic Acid)",
          "EC 3.4.22.- (Casp3 protein, rat)",
          "EC 3.4.22.- (Caspase 3)",
          "EC 3.4.22.- (Caspases)",
          "EJ27X76M46 (coenzyme Q10)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antioxidants/*therapeutic use",
          "Apoptosis/*physiology",
          "Blood Glucose/metabolism",
          "Brain Ischemia/*drug therapy/*pathology/physiopathology",
          "Caspase 3",
          "Caspases/metabolism",
          "Cell Count",
          "Coenzymes",
          "Dentate Gyrus/metabolism",
          "Diabetes Mellitus, Experimental/metabolism/pathology/physiopathology",
          "Free Radicals/metabolism",
          "Hippocampus/metabolism/*pathology",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Thioctic Acid/*therapeutic use",
          "Ubiquinone/*analogs & derivatives/*therapeutic use"
     ],
     "EDAT": "2002/01/05 10:00",
     "MHDA": "2002/03/20 10:01",
     "CRDT": [
          "2002/01/05 10:00"
     ],
     "PHST": [
          "2002/01/05 10:00 [pubmed]",
          "2002/03/20 10:01 [medline]",
          "2002/01/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Folia Neuropathol. 2001;39(3):147-54.",
     "term": "hippocampus"
}