{
     "PMID": "11770059",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020507",
     "LR": "20061115",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "115",
     "IP": "6",
     "DP": "2001 Dec",
     "TI": "Adenosine A1 receptor activation selectively impairs the acquisition of contextual fear conditioning in rats.",
     "PG": "1283-90",
     "AB": "Three experiments were conducted to examine the importance of adenosine A1 receptors for the acquisition and expression of hippocampal-dependent and hippocampal-independent forms of conditioned fear. In Experiment 1, the selective adenosine A1 receptor agonist, N6-cyclopentyladenosine (CPA), or saline was administered intraperitoneally to male rats 30 min prior to Pavlovian fear conditioning, which consisted of 7 tone-shock pairings. Adenosine A1 receptor activation dose-dependently and selectively disrupted the acquisition of contextual fear conditioning while sparing tone-shock associations. Experiments 2 and 3 demonstrated that CPA's selective disruption of contextual learning could not be attributed to context being weaker than tone conditioning or to state-dependent learning. Adenosine A1 receptor activation also impaired the expression of both context- and tone-elicited fear. These results suggest that endogenous adenosine modulates the acquisition and expression of emotional (fear) memories by acting on A1 receptors in brain regions underlying fear conditioning.",
     "FAU": [
          "Corodimas, K P",
          "Tomita, H"
     ],
     "AU": [
          "Corodimas KP",
          "Tomita H"
     ],
     "AD": "Psychology Program, School of Sciences, Lynchburg College, Virginia 24501-3199, USA. corodimas@lynchburg.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "RN": [
          "0 (Receptors, Purinergic P1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Avoidance Learning",
          "*Fear",
          "Hippocampus/*physiology",
          "Male",
          "Memory",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Purinergic P1/*physiology"
     ],
     "EDAT": "2002/01/05 10:00",
     "MHDA": "2002/05/08 10:01",
     "CRDT": [
          "2002/01/05 10:00"
     ],
     "PHST": [
          "2002/01/05 10:00 [pubmed]",
          "2002/05/08 10:01 [medline]",
          "2002/01/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 2001 Dec;115(6):1283-90.",
     "term": "hippocampus"
}