{
     "PMID": "11770066",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020507",
     "LR": "20061115",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "115",
     "IP": "6",
     "DP": "2001 Dec",
     "TI": "Excitotoxic lesions of the hippocampus leave sensory preconditioning intact: implications for models of hippocampal function.",
     "PG": "1357-62",
     "AB": "Learning about contextual cues is markedly disrupted in rats with hippocampal lesions. One analysis of this disruption is that it reflects a general failure to form associations between the elements of complex events. A straightforward prediction of this analysis is that sensory preconditioning will be disrupted by hippocampal lesions. This prediction was assessed by presenting rats with flavored solutions composed of 2 elements (A and X) before X was paired with an injection of the emetic, lithium chloride. A subsequent test revealed that rats were less willing to consume Solution A than they were to consume a control solution, B. This was true of rats with sham lesions and those with excitotoxic lesions of hippocampus. These findings fail to support the proposition that the hippocampus-dependent deficit in contextual conditioning is due to a general disruption to the process of associating the elements of complex events.",
     "FAU": [
          "Ward-Robinson, J",
          "Coutureau, E",
          "Good, M",
          "Honey, R C",
          "Killcross, A S",
          "Oswald, C J"
     ],
     "AU": [
          "Ward-Robinson J",
          "Coutureau E",
          "Good M",
          "Honey RC",
          "Killcross AS",
          "Oswald CJ"
     ],
     "AD": "School of Psychology, Cardiff University, Wales. ward-robinsonj@cf.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning, Classical",
          "*Discrimination Learning",
          "Hippocampus/pathology/*physiology",
          "Male",
          "Maze Learning",
          "Rats",
          "Taste"
     ],
     "EDAT": "2002/01/05 10:00",
     "MHDA": "2002/05/08 10:01",
     "CRDT": [
          "2002/01/05 10:00"
     ],
     "PHST": [
          "2002/01/05 10:00 [pubmed]",
          "2002/05/08 10:01 [medline]",
          "2002/01/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 2001 Dec;115(6):1357-62.",
     "term": "hippocampus"
}