{
     "PMID": "11776121",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020307",
     "LR": "20031114",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "113",
     "IP": "11",
     "DP": "2000 Nov",
     "TI": "Selective loss of basal forebrain cholinergic neurons in APP770 transgenic mice.",
     "PG": "1040-2",
     "AB": "OBJECTIVE: To determine whether cholinergic neurons in the basal nucleus magnocellularis (NBM) and the medial septum are affected in transgenic mice overexpressing human amyloid precursor protein 770 (APP770). METHODS: Eight age groups, from 3 months old to 10 months old, of either heterozygous transgenic or non-transgenic mice were used for choline acetyltransferase (ChAT) staining using immunohistochemistry. The number of ChAT-positive neurons was counted on the MCID Image Analysis System. Neurons in the cerebral cortex and area CA1 of hippocampus were also stained with cresyl violet and counted using optical dissector technique. RESULTS: There is no change in the number of forebrain cholinergic neurons in the transgenic mice up to 9 months of age. A loss of these cholinergic neurons starts in 9 months old transgenic mice, with a further decrease in the number of NBM and medial septum neurons in 10-month-old transgenic mice. On the other hand, the number of neurons in the cerebral cortex and hippocampal area CA1 remained unchanged. CONCLUSION: These results demonstrate a selective loss of basal forebrain cholinergic neurons in APP770 transgenic mice.",
     "FAU": [
          "Li, H",
          "Shen, X"
     ],
     "AU": [
          "Li H",
          "Shen X"
     ],
     "AD": "State Key Laboratory of Reproductive Biology, Institute of Zoology, Chinese Academy of Sciences, Beijing 100080, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Protein Precursor/*biosynthesis",
          "Animals",
          "Basal Nucleus of Meynert/cytology/*metabolism",
          "Cell Count",
          "Choline O-Acetyltransferase/analysis",
          "Cholinergic Fibers/*metabolism",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Transgenic",
          "Models, Genetic",
          "Neurons/*cytology/metabolism",
          "Prosencephalon/cytology/*metabolism"
     ],
     "EDAT": "2002/01/05 10:00",
     "MHDA": "2002/03/08 10:01",
     "CRDT": [
          "2002/01/05 10:00"
     ],
     "PHST": [
          "2002/01/05 10:00 [pubmed]",
          "2002/03/08 10:01 [medline]",
          "2002/01/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 2000 Nov;113(11):1040-2.",
     "term": "hippocampus"
}