{
     "PMID": "11770052",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020507",
     "LR": "20131121",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "115",
     "IP": "6",
     "DP": "2001 Dec",
     "TI": "Hippocampal-prefrontocortical circuits: PKA inhibition in the prefrontal cortex impairs delayed nonmatching in the radial maze in rats.",
     "PG": "1204-11",
     "AB": "Recent findings implicate the prefrontal cortex (PFC) and, in particular, frontocortical dopamine acting at D1-like receptors, in working memory. However, the mechanisms underlying this function of dopamine remain unknown. The present studies evaluated the hypothesis that dopamine contributes to working memory through its action on the 2nd messenger cyclic 3',5'-adenosine monophosphate (cAMP) and cAMP-dependent protein kinase (PKA). Thus, rats were trained to perform random foraging or delayed (30 min) nonmatching-to-position (delayed win-shift) tasks on the radial maze. With hippocampal output to the frontal cortex disconnected by injecting lidocaine (20 microg/0.5 microl) unilaterally into the ventral subiculum, contralateral frontocortical injections of lidocaine (20 microg/0.5 microl) or the D1-like dopamine receptor antagonist SCH 23390 (0.5 microg/0.5 microl) impaired delayed win-shift but not random foraging, replicating previous findings. In similarly disconnected rats, frontocortical injections of the PKA inhibitor Rp-cAMPS (5.0 and 10.0, but not 1.0, microg/0.5 microl) selectively impaired delayed nonmatching-to-position. Results suggest that activation of the cAMP-PKA pathway by dopamine acting at D1-like receptors in the frontal cortex is necessary for working memory.",
     "FAU": [
          "Aujla, H",
          "Beninger, R J"
     ],
     "AU": [
          "Aujla H",
          "Beninger RJ"
     ],
     "AD": "Department of Psychology, Queen's University, Kingston, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "RN": [
          "0 (Receptors, Dopamine)",
          "E0399OZS9N (Cyclic AMP)",
          "EC 2.7.11.11 (Cyclic AMP-Dependent Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cyclic AMP/*pharmacology",
          "Cyclic AMP-Dependent Protein Kinases/*pharmacology",
          "Hippocampus/*physiology",
          "Male",
          "*Maze Learning",
          "Memory/*physiology",
          "Prefrontal Cortex/*physiology",
          "Rats",
          "Rats, Wistar",
          "Receptors, Dopamine/physiology"
     ],
     "EDAT": "2002/01/05 10:00",
     "MHDA": "2002/05/08 10:01",
     "CRDT": [
          "2002/01/05 10:00"
     ],
     "PHST": [
          "2002/01/05 10:00 [pubmed]",
          "2002/05/08 10:01 [medline]",
          "2002/01/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 2001 Dec;115(6):1204-11.",
     "term": "hippocampus"
}