{
     "PMID": "11770051",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020507",
     "LR": "20061115",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "115",
     "IP": "6",
     "DP": "2001 Dec",
     "TI": "The effect of cytotoxic lesions of the hippocampus on recognition memory in the rat: effects of stimulus size.",
     "PG": "1193-203",
     "AB": "Rats with excitotoxic hippocampal lesions were trained on delayed nonmatching-to-sample (DNMS) with small goal boxes, containing complex objects, presented on a pseudo trial-unique schedule. A series of experiments then tested performance on repeated presentation of either the small object or large empty goal boxes. All rats acquired the nonmatching rule, but hippocampal-lesioned rats performed less well than controls on choice accuracy for the final 2 blocks of acquisition. In the study's main phase, the lesions impaired choice accuracy when the large empty boxes were used as stimuli. This deficit was ameliorated when the rats were tested with the small object boxes, although the performance of the hippocampal-lesioned rats was still below that of controls. These results extend previous reports of box size-dependent effects of hippocampal aspiration lesions on DNMS and suggest that selective damage to the hippocampus, not neuronal loss in adjacent structures or fiber tracts, is critical for the effect.",
     "FAU": [
          "Higgs, S",
          "Bannerman, D M",
          "Rawlins, J N"
     ],
     "AU": [
          "Higgs S",
          "Bannerman DM",
          "Rawlins JN"
     ],
     "AD": "Department of Psychology, Oxford University, United Kingdom. s.higgs.1@bham.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*pathology/physiology",
          "Male",
          "*Maze Learning",
          "Memory/*physiology",
          "Rats"
     ],
     "EDAT": "2002/01/05 10:00",
     "MHDA": "2002/05/08 10:01",
     "CRDT": [
          "2002/01/05 10:00"
     ],
     "PHST": [
          "2002/01/05 10:00 [pubmed]",
          "2002/05/08 10:01 [medline]",
          "2002/01/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 2001 Dec;115(6):1193-203.",
     "term": "hippocampus"
}