{
     "PMID": "11770123",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020319",
     "LR": "20161021",
     "IS": "1641-4640 (Print) 1509-572X (Linking)",
     "VI": "39",
     "IP": "3",
     "DP": "2001",
     "TI": "Ultrastructural characteristics of necrotic and apoptotic mode of neuronal cell death in a model of anoxia in vitro.",
     "PG": "129-39",
     "AB": "Increasing evidence suggests that two distinct modes of cell death, known as apoptosis and necrosis, are involved in many different pathological states. The morphological pattern of postanoxic changes has been widely studied in various experimental models, however the exact mechanism of neuronal cell death induced by ischaemic/anoxic insult is still not fully understood. The aim of this study was to determine the detailed ultrastructural criteria of postanoxic neuronal changes in in vitro model of anoxia. The electron-microscopic examination of organotypic cultures of rat hippocampus, exposed to 10- and 20-minute anoxic insult, revealed the morphological features typical for both necrotic and apoptotic neuronal cell death. Numerous neurones revealed a typical picture of passive necrotic lysis, such as advanced swelling of intracellular organelles associated with cell membrane disruption, whereas others clearly reflected an active apoptotic form of cell injury, consisting of condensation of nuclear chromatin with early preservation of cell membranes. However, there was also a subset of damaged cells sharing several features typical for both necrosis and apoptosis. These results add additional evidence to the previous studies suggesting not only that neurones injured by anoxic insult can die in a pure necrotic or apoptotic way but also that a continuum might exist between apoptosis and necrosis in certain pathological conditions.",
     "FAU": [
          "Naganska, E",
          "Matyja, E"
     ],
     "AU": [
          "Naganska E",
          "Matyja E"
     ],
     "AD": "Department of Neuropathology, Medical Research Centre, Polish Academy of Sciences, Warszawa. enaganska@yahoo.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Folia Neuropathol",
     "JT": "Folia neuropathologica",
     "JID": "9437431",
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/*physiology",
          "Astrocytes/ultrastructure",
          "Cell Culture Techniques",
          "Cytoplasm/ultrastructure",
          "Hippocampus/ultrastructure",
          "Hypoxia, Brain/*pathology",
          "Necrosis",
          "Nerve Degeneration",
          "Neurons/*ultrastructure",
          "Organelles/ultrastructure",
          "Phagocytes/ultrastructure",
          "Rats",
          "Rats, Wistar",
          "Time Factors"
     ],
     "EDAT": "2002/01/05 10:00",
     "MHDA": "2002/03/20 10:01",
     "CRDT": [
          "2002/01/05 10:00"
     ],
     "PHST": [
          "2002/01/05 10:00 [pubmed]",
          "2002/03/20 10:01 [medline]",
          "2002/01/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Folia Neuropathol. 2001;39(3):129-39.",
     "term": "hippocampus"
}