{
     "PMID": "11770126",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020319",
     "LR": "20161021",
     "IS": "1641-4640 (Print) 1509-572X (Linking)",
     "VI": "39",
     "IP": "3",
     "DP": "2001",
     "TI": "Blood-brain barrier disturbances and morphological changes in rat brain after photochemically induced focal ischaemia.",
     "PG": "155-61",
     "AB": "The disturbances in cerebral circulation lead to focal brain ischaemia and brain infarcts. The pathogenesis of brain ischaemia has been a subject of numerous experimental studies employing different models and focusing on the anatomy of collateral circulation. The aim of this study was the evaluation of our own model of focatcerebral damage caused by a photodynamic reaction, and determination of its utility as a model of brain necrosis and blood-brain barrier damage in the rat. Wistar rats were used for the experiments. The animals were anaesthetised with 3% chloral hydrate (325 mg/kg) and injected intravenously with 40 mg/kg of 3% solution of rose bengal. After removal of the periostium the brain was irradiated through the skull for 30 min with a 250 W halogen, air-cooled light source. The material for morphologic studies was sampled 24 h, 4 days and 7 days after irradiation. The brains were fixed by perfusion, embedded in paraffin, and stained with haematoxilin-eosin (HE), acid vanadium fuchsin, cresyl violet, and GFAP. The results document the usefulness of this method for studying focal brain ischaemia in rats. The observed morphological changes and disturbances in blood-brain barrier provided information about the dynamics of the formation of gliosis, the formation of necrotic foci, and the quality and extent of brain damage in the surrounding tissue.",
     "FAU": [
          "Gadamski, R",
          "Barskow, I W",
          "Szumanska, G",
          "Wojda, R"
     ],
     "AU": [
          "Gadamski R",
          "Barskow IW",
          "Szumanska G",
          "Wojda R"
     ],
     "AD": "Department of Neuropathology, Medical Research Centre, Polish Academy of Sciences, Warszawa.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Folia Neuropathol",
     "JT": "Folia neuropathologica",
     "JID": "9437431",
     "RN": [
          "0 (Anesthetics, Intravenous)",
          "418M5916WG (Chloral Hydrate)"
     ],
     "SB": "IM",
     "MH": [
          "Anesthetics, Intravenous/*adverse effects",
          "Animals",
          "Blood-Brain Barrier/*physiology",
          "Brain/pathology",
          "Brain Ischemia/*etiology/pathology/*physiopathology",
          "Chloral Hydrate/*adverse effects",
          "Dentate Gyrus/pathology/physiopathology",
          "Hippocampus/pathology/physiopathology",
          "Light/*adverse effects",
          "Male",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2002/01/05 10:00",
     "MHDA": "2002/03/20 10:01",
     "CRDT": [
          "2002/01/05 10:00"
     ],
     "PHST": [
          "2002/01/05 10:00 [pubmed]",
          "2002/03/20 10:01 [medline]",
          "2002/01/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Folia Neuropathol. 2001;39(3):155-61.",
     "term": "hippocampus"
}