{
     "PMID": "11778654",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020423",
     "LR": "20171116",
     "IS": "1076-1551 (Print) 1076-1551 (Linking)",
     "VI": "7",
     "IP": "9",
     "DP": "2001 Sep",
     "TI": "BAX contributes to apoptotic-like death following neonatal hypoxia-ischemia: evidence for distinct apoptosis pathways.",
     "PG": "644-55",
     "AB": "BACKGROUND: Hypoxic-ischemic (H-I) injury to the neonatal brain has been shown to result in rapid cell death with features of acute excitotoxicity/necrosis as well as prominent delayed cell death with features of apoptosis such as marked caspase-3 activation. BAX, a pro-apoptotic molecule, has been shown to be required for apoptotic neuronal cell death during normal development but the contribution of endogenous BAX in cell death pathways following H-I injury to the developing or adult brain has not been studied. MATERIALS AND METHODS: Bax +/+, +/-, and -/- mice at post-natal day 7 were subjected to unilateral carotid ligation followed by exposure to 45 minutes of 8% oxygen. At different timepoints following H-I, brain tissue was studied by conventional histology, immunohistochemistry, immunofluorescence, Western blotting, and enzymatic assay to determine the extent and type of cell injury as well as the amount of caspase activation. RESULTS: We found that bax -/- mice had significantly less (38%) hippocampal tissue loss than mice expressing bax. Some of the remaining cell death in bax -/- mice, however, still had features of apoptosis including evidence of nuclear shrinkage and caspase-3 activation. Though bax -/- mice had significantly decreased caspase-3 activation as compared to bax expressing mice following H-I, the density of cells with activated caspase-8 in the CA3 region of the hippocampus did not differ between bax +/- and bax -/- mice. CONCLUSIONS: These findings demonstrate that endogenous BAX plays a role in regulating cell death in the central nervous system (CNS) following neonatal H-I, a model of cerebral palsy. In addition, while BAX appears to modulate the caspase-3 activation following neonatal H-I, caspase-8 which is linked to death receptor activation, may contribute to apoptotic-like neuronal death in a BAX-independent manner.",
     "FAU": [
          "Gibson, M E",
          "Han, B H",
          "Choi, J",
          "Knudson, C M",
          "Korsmeyer, S J",
          "Parsadanian, M",
          "Holtzman, D M"
     ],
     "AU": [
          "Gibson ME",
          "Han BH",
          "Choi J",
          "Knudson CM",
          "Korsmeyer SJ",
          "Parsadanian M",
          "Holtzman DM"
     ],
     "AD": "Department of Neurology, Washington University School of Medicine, St. Louis, MO 63110, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS35902/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Med",
     "JT": "Molecular medicine (Cambridge, Mass.)",
     "JID": "9501023",
     "RN": [
          "0 (BAX protein, human)",
          "0 (Bax protein, mouse)",
          "0 (Coumarins)",
          "0 (Fluorescent Dyes)",
          "0 (Oligopeptides)",
          "0 (Proto-Oncogene Proteins)",
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "0 (acetyl-aspartyl-glutamyl-valyl-aspartyl-amino-4-methylcoumarin)",
          "0 (bcl-2-Associated X Protein)",
          "0 (fas Receptor)",
          "EC 3.4.22.- (Caspases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "*Apoptosis",
          "Caspases/*metabolism",
          "Child",
          "Coumarins/metabolism",
          "Disease Models, Animal",
          "Enzyme Activation",
          "Female",
          "Fluorescent Dyes/metabolism",
          "Hippocampus/enzymology/metabolism/*pathology",
          "Humans",
          "Hypoxia-Ischemia, Brain/pathology/*physiopathology",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Transgenic",
          "Oligopeptides/metabolism",
          "Proto-Oncogene Proteins/*metabolism",
          "*Proto-Oncogene Proteins c-bcl-2",
          "Statistics as Topic",
          "bcl-2-Associated X Protein",
          "fas Receptor/metabolism"
     ],
     "PMC": "PMC1950070",
     "EDAT": "2002/01/10 10:00",
     "MHDA": "2002/04/24 10:01",
     "CRDT": [
          "2002/01/10 10:00"
     ],
     "PHST": [
          "2002/01/10 10:00 [pubmed]",
          "2002/04/24 10:01 [medline]",
          "2002/01/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Med. 2001 Sep;7(9):644-55.",
     "term": "hippocampus"
}