{
     "PMID": "11772662",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020208",
     "LR": "20161124",
     "IS": "1069-6563 (Print) 1069-6563 (Linking)",
     "VI": "9",
     "IP": "1",
     "DP": "2002 Jan",
     "TI": "Hyperbaric oxygen does not prevent neurologic sequelae after carbon monoxide poisoning.",
     "PG": "1-8",
     "AB": "UNLABELLED: Delayed neurologic sequelae occur in up to 40% of severe carbon monoxide (CO) poisonings. Conflicting clinical data support the efficacy of hyperbaric oxygen (HBO) therapy in the acute treatment of CO poisoning. OBJECTIVE: To determine whether oxygen therapy reduces neurologic sequelae after CO poisoning in mice. METHODS: Male Swiss-Webster mice were exposed to CO at 1,000 ppm for 40 minutes and then 50,000 ppm until loss of consciousness (LOC) (4-9 additional minutes). Total time of both phases of CO exposure was 40-49 minutes. Treatment included HBO with 3 atmospheres (ATA) 100% oxygen, normobaric oxygen (NBO) with 1 ATA 100% oxygen, or ambient air 15 minutes after LOC. All animals underwent passive avoidance training and memory was assessed by measuring step-down latency (SDL) and step-up latency (SUL) seven days following CO exposure. RESULTS: Carbon monoxide poisoning induced significant memory deficits (SDL(CO) = 156 sec; SUL(CO) = 75%) compared with nonpoisoned (NP) animals (SDL(NP) = 272 sec; SUL(NP) = 100%). Both HBO and NBO did not prevent these neurologic sequelae. Furthermore, no significant neurobehavioral differences were found between HBO and NBO. Histologic examination of the CA1 layer of the hippocampus for pyknotic cells showed significant damage from CO in the air-treated animals (9.6%) but not in the nonpoisoned animals (3.8%). No significant neuroprotection was seen histologically with NBO and HBO compared with ambient air. CONCLUSIONS: These results suggest that HBO is not effective in preventing neurologic sequelae in mice and that there is no benefit of HBO over NBO following severe CO neurotoxicity.",
     "FAU": [
          "Gilmer, Benjamin",
          "Kilkenny, Jane",
          "Tomaszewski, Christian",
          "Watts, John A"
     ],
     "AU": [
          "Gilmer B",
          "Kilkenny J",
          "Tomaszewski C",
          "Watts JA"
     ],
     "AD": "Emergency Medicine Research, Carolinas Medical Center, Charlotte, NC, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Acad Emerg Med",
     "JT": "Academic emergency medicine : official journal of the Society for Academic Emergency Medicine",
     "JID": "9418450",
     "RN": [
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Behavior, Animal",
          "Carbon Monoxide Poisoning/complications/*therapy",
          "Central Nervous System Diseases/etiology/*prevention & control",
          "Disease Models, Animal",
          "Hyperbaric Oxygenation/*methods",
          "Hypoxia/therapy",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Neurologic Examination",
          "Oxygen/*therapeutic use",
          "Sensitivity and Specificity",
          "Statistics, Nonparametric"
     ],
     "EDAT": "2002/01/05 10:00",
     "MHDA": "2002/02/09 10:01",
     "CRDT": [
          "2002/01/05 10:00"
     ],
     "PHST": [
          "2002/01/05 10:00 [pubmed]",
          "2002/02/09 10:01 [medline]",
          "2002/01/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acad Emerg Med. 2002 Jan;9(1):1-8.",
     "term": "hippocampus"
}