{
     "PMID": "11770054",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020507",
     "LR": "20071114",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "115",
     "IP": "6",
     "DP": "2001 Dec",
     "TI": "A model of hippocampal activity in trace conditioning: where's the trace?",
     "PG": "1224-38",
     "AB": "The hippocampus is generally thought to play a modulating role in the timing of conditioned responses in classical trace conditioning. One hypothesis is that the hippocampus stores a memory trace of the conditioned stimulus (CS) during the stimulus-free period. Cellular recordings, however, do not show any obvious CS storage. This article examines this issue by using a biologically plausible model of the CA3 region of the hippocampus. Simulations of the model reproduce both behavioral and physiological experimental data. On the basis of neural codes that develop in the model, the authors hypothesize that the hippocampus functions as a time-indexed encoding device for the CS and not as a CS storage buffer. Specifically, the CS initiates a sequence of neural activity during the trace interval that only indirectly represents the CS. The model yields 2 predictions: Some cells will increase in activity only during the trace interval, and some unconditioned stimulus (US)-coding cells will shift in time and fire before US onset.",
     "FAU": [
          "Rodriguez, P",
          "Levy, W B"
     ],
     "AU": [
          "Rodriguez P",
          "Levy WB"
     ],
     "AD": "Department of Neurosurgery, University of Virginia, Charlottesville 22908-0420, USA. pr9t@virginia.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "1-F32-MH12762/MH/NIMH NIH HHS/United States",
          "MH48161/MH/NIMH NIH HHS/United States",
          "MH57358/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Conditioning, Classical",
          "Hippocampus/*physiology",
          "Memory/*physiology",
          "*Models, Biological",
          "Rats",
          "Reproducibility of Results"
     ],
     "EDAT": "2002/01/05 10:00",
     "MHDA": "2002/05/08 10:01",
     "CRDT": [
          "2002/01/05 10:00"
     ],
     "PHST": [
          "2002/01/05 10:00 [pubmed]",
          "2002/05/08 10:01 [medline]",
          "2002/01/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 2001 Dec;115(6):1224-38.",
     "term": "hippocampus"
}