{
     "PMID": "11785049",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020626",
     "LR": "20141113",
     "IS": "0210-0010 (Print) 0210-0010 (Linking)",
     "VI": "33",
     "IP": "12",
     "DP": "2001 Dec 16-31",
     "TI": "[Long term potentiation at marrow level induced through EMG biofeedback].",
     "PG": "1125-8",
     "AB": "INTRODUCTION: The long term potentiation (LTP) of synaptic transmission constitutes a remarkable example of synaptic plasticity, and represents a learning model. The LTP has been described by several authors in the hippocampus through high frequency stimulation. OBJECTIVES, PATIENTS AND METHODS: In the present paper we have used conventional EMG biofeedback techniques which aims at investigating the rehabilitation of myopathies and the electrophysiological mechanism of neuromuscular learning at marrow level. Three experimental patients of progressive muscular dystrophy, aged between 11 and 15, were systematically treated with EMG biofeedback in several muscular groups. Special attention is given to the records corresponding to rest post maximum effort (RPME). RESULTS: For the principal muscular groups rehabilitated it has been verified that the motor unit potentials corresponding to RPME show intense activity, with average amplitudes of 600 700 mV and duration close to 15 ms, against a practically nonexistent activity before rehabilitation. The descent of the alkaline phosphatase (from 200 U/l to 50 U/l) and the lactic deshydrogenase (from 320 U/l to 210 U/l) are specially significant. CONCLUSIONS: The EMG biofeedback techniques allow us to improve physical efficiency in patients of progressive muscular dystrophy. The analysis of post biofeedback motor unit potentials, and the strong descent of the enzymes in the last phase of treatment, allows us to deduce the establishment of LTP between the alpha motoneurons and the axonic terminals of the microneurons of Renshaw. The mechanism of the LTP at marrow level is interpreted through two physiological hypotheses concerning the circuit of Renshaw.",
     "FAU": [
          "de Antonio Palomero, A",
          "Victoria Diaz, J"
     ],
     "AU": [
          "de Antonio Palomero A",
          "Victoria Diaz J"
     ],
     "AD": "Seccion de Neurofisiologia Clinica; Hospital Universitario Ramon y Cajal, Madrid, 28006, Espana. aantonio@hrc.insalud.es",
     "LA": [
          "spa"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Incremento en la eficacia de las alfamotoneuronas inducido mediante biofeedback EMG.",
     "PL": "Spain",
     "TA": "Rev Neurol",
     "JT": "Revista de neurologia",
     "JID": "7706841",
     "RN": [
          "EC 1.1.1.27 (L-Lactate Dehydrogenase)",
          "EC 3.1.3.1 (Alkaline Phosphatase)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Alkaline Phosphatase/blood",
          "*Biofeedback, Psychology/methods",
          "Child",
          "Electromyography/methods",
          "Humans",
          "L-Lactate Dehydrogenase/blood",
          "Long-Term Potentiation/*physiology",
          "Motor Neurons/*physiology",
          "Muscular Dystrophy, Duchenne/physiopathology/*therapy"
     ],
     "EDAT": "2002/01/11 10:00",
     "MHDA": "2002/06/27 10:01",
     "CRDT": [
          "2002/01/11 10:00"
     ],
     "PHST": [
          "2002/01/11 10:00 [pubmed]",
          "2002/06/27 10:01 [medline]",
          "2002/01/11 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurol. 2001 Dec 16-31;33(12):1125-8.",
     "term": "hippocampus"
}