{
     "PMID": "11788840",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020214",
     "LR": "20061115",
     "IS": "0143-2044 (Print) 0143-2044 (Linking)",
     "VI": "22",
     "IP": "1",
     "DP": "2001 Jan-Feb",
     "TI": "Ultraprofound cerebral hypothermia and blood substitution with an acellular synthetic solution maintains neuronal viability in rat hippocampus.",
     "PG": "19-26",
     "AB": "The acute effects of ultraprofound hypothermia and blood substitution (UHBS) on neuronal cell viability were examined in adult rat hippocampus, a brain region particularly vulnerable to ischemic cell death. UHBS was performed using either artificial cerebrospinal fluid (ACSF) or Hypothermosol, an \"intracellular-type\" hypothermic preservation solution. After the procedure, the hippocampus was sliced and tested for cellular viability using a combination of cellular fluorochromes that are markers for live cells (acridine orange) and dead cells (propidium iodide). UHBS with ACSF resulted in a variable degree of neuronal death within the hippocampal subfields CA1/CA3, and dentate granular layer and hilus (CA4). In contrast, UHBS with Hypothermosol consistently resulted in hippocampal slices with only mild neuronal death. Our results of preserved hippocampal neuronal viability with use of UHBS and Hypothermosol support the demonstrated central nervous system (CNS) protective effects of UHBS and Hypothermosol when used during prolonged cardiac arrest. The results of this study also suggest that UHBS and Hypothermosol may be useful in the preparation and maintenance of viable hippocampal tissue for physiological studies, especially those involving aged animals, which are particularly vulnerable to hypoxic-ischemic cellular injury",
     "FAU": [
          "Ikonomovic, M",
          "Kelly, K M",
          "Hentosz, T M",
          "Shih, S R",
          "Armstrong, D M",
          "Taylor, M J"
     ],
     "AU": [
          "Ikonomovic M",
          "Kelly KM",
          "Hentosz TM",
          "Shih SR",
          "Armstrong DM",
          "Taylor MJ"
     ],
     "AD": "Department of Psychiatry, University of Pittsburgh Medical Center, Pittsburgh, PA, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Cryo Letters",
     "JT": "Cryo letters",
     "JID": "9891832",
     "RN": [
          "0 (Blood Substitutes)",
          "0 (Neuroprotective Agents)",
          "0 (Organ Preservation Solutions)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Blood Substitutes",
          "Cell Survival",
          "Hippocampus/*pathology",
          "*Hypothermia, Induced",
          "Neuroprotective Agents",
          "Organ Preservation Solutions",
          "Rats",
          "Rats, Sprague-Dawley",
          "*Tissue Preservation"
     ],
     "EDAT": "2002/01/15 10:00",
     "MHDA": "2002/02/15 10:01",
     "CRDT": [
          "2002/01/15 10:00"
     ],
     "PHST": [
          "2002/01/15 10:00 [pubmed]",
          "2002/02/15 10:01 [medline]",
          "2002/01/15 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cryo Letters. 2001 Jan-Feb;22(1):19-26.",
     "term": "hippocampus"
}