{
     "PMID": "11785772",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020912",
     "LR": "20061115",
     "IS": "0867-5910 (Print) 0867-5910 (Linking)",
     "VI": "52",
     "IP": "4 Pt 2",
     "DP": "2001 Dec",
     "TI": "Hippocampal vasopressin (AVP) dialysis and the conditioned eyelid reflex in rabbits.",
     "PG": "767-80",
     "AB": "The role of arginine vasopressin (AVP) dialyzed into the hippocampus or caudate nucleus as the reference structure in the acquisition and extinction of the conditioned eyelid reflex in rabbit was investigated. Phonopneumatic stimulator was used for the generation of conditioned and unconditioned stimuli, and for control of the recorder. Opto-electronic sensor transduced the behavioral responses. Microdialysis probes were chronically implanted into the brain structures. AVP was dialyzed into the brain structures during the extinction procedure. Restraining of the process of extinction was shown during AVP dialysis through the hippocampus and caudate nucleus but the effect in hippocampus was stronger and longer lasting than in caudate nucleus. The influence of AVP dialyzed through the hippocampus on the course of acquisition was biphasic. Some insignificant improvement of leaming was observed at the beginning of training and then compensatory, significant restraining of learning. After AVP dialysis through the caudate nucleus only the late, insignificant tendency to improve leaming was shown. The effects of AVP were dose-dependent in inversely proportional manner and long-term in nature, especially the effects in hippocampus.",
     "FAU": [
          "Orlowska-Majdak, M",
          "Kolodziejski, P",
          "Traczyk, W Z"
     ],
     "AU": [
          "Orlowska-Majdak M",
          "Kolodziejski P",
          "Traczyk WZ"
     ],
     "AD": "Department of Experimental and Clinical Physiology, Institute of Physiology and Biochemistry, Medical University of Lodz, Poland. monikamajdak@poczta.onet.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "J Physiol Pharmacol",
     "JT": "Journal of physiology and pharmacology : an official journal of the Polish Physiological Society",
     "JID": "9114501",
     "RN": [
          "113-79-1 (Arginine Vasopressin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arginine Vasopressin/pharmacology",
          "Caudate Nucleus/*drug effects/physiology",
          "Conditioning, Eyelid/*drug effects",
          "Dose-Response Relationship, Drug",
          "Hippocampus/*drug effects/physiology",
          "Male",
          "Microdialysis",
          "Rabbits",
          "Reflex/*drug effects"
     ],
     "EDAT": "2002/01/12 10:00",
     "MHDA": "2002/09/13 10:01",
     "CRDT": [
          "2002/01/12 10:00"
     ],
     "PHST": [
          "2002/01/12 10:00 [pubmed]",
          "2002/09/13 10:01 [medline]",
          "2002/01/12 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol Pharmacol. 2001 Dec;52(4 Pt 2):767-80.",
     "term": "hippocampus"
}