{
     "PMID": "11798889",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020419",
     "LR": "20131121",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "81",
     "IP": "5",
     "DP": "2001 Mar 10",
     "TI": "[Relation between BDNF and synaptic reorganization of hippocampal mossy fibers].",
     "PG": "283-7",
     "AB": "OBJECTIVE: To investigate the relation between brain-derived neurotrophic factor (BDNF) and synaptic reorganization of hippocampal fibers (MF). METHODS: Antisense or sense oligomucleotides to BDNF and/or PBS buffer were injected into the cerebal ventricles of rats of epileptic model induced by kainic acid (KA) and control rats respectively. Immunohistochemical staining and Timm's silver sulfide staining were used to examine the effect of antisense oligonucleotides to BDNF upon the MF sprouting in the KA model and control rats. RESULTS: Timm's staining showed that multiple aberrant Timm's granules were found in the inner molecular layer (IML) of the dentate gyrus of hippocampus of the KA model rats intracerebroventricularly injected with sense oligonucleotides to BDNF or PBS, less aberrant Timm's granules were found in the hippocampal IML of KA model rats intracerebroventricularly injected with antisense oligonucleotides to BDNF, and no aberrant Timm's granule was found in the hippocampal IML of non-KA model rats intracerebroventricular injected with antisense oligonucleotides to BDNF. Immunohistochemical staining showed multiple BDNF immunologically labeled neurons in the hilus and CA3 region of hippocampus of KA model rats intracerebroventricularly injected with sense oligonucleotides to BDNF and PBS, less in the KA model rats intracerebroventricularly injected with antisense oligonucleotides to BDNF, and only a few in the non-KA model rats. The A value in both Timm's and immunohistochemical sections of KA model rats was higher than that of non-KA model rats. The A value in both Timm's and immunohistochemical sections of KA model rats was significantly lower in the groups injected with antisense oligonucleotides to BDNF than in the group injected with sense oligonucleotides. CONCLUSION: BDNF may play an important role in promoting the MF sprouting caused by repeated epileptic convulsion in the course of MF synaptic reorganization. The expression of BDNF protein can be upregulated by subcutaneous injection of KA and be decreased by intracerebroventricular injection of antisense oligonucleotides to BDNF.",
     "FAU": [
          "Zhao, S",
          "Jiang, Y",
          "Luo, Q"
     ],
     "AU": [
          "Zhao S",
          "Jiang Y",
          "Luo Q"
     ],
     "AD": "Division of Neurology, Department of Pediatrics, First Hospital Affiliated to Peking University, Beijing 100034, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (DNA, Antisense)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain-Derived Neurotrophic Factor/analysis/genetics/*physiology",
          "Chromosome Pairing/drug effects/*physiology",
          "DNA, Antisense/pharmacology",
          "Epilepsy/chemically induced/metabolism/physiopathology",
          "Hippocampus/chemistry/metabolism/physiopathology",
          "Immunohistochemistry",
          "Injections, Intraventricular",
          "Kainic Acid/administration & dosage",
          "Mossy Fibers, Hippocampal/drug effects/*metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2002/01/19 10:00",
     "MHDA": "2002/04/20 10:01",
     "CRDT": [
          "2002/01/19 10:00"
     ],
     "PHST": [
          "2002/01/19 10:00 [pubmed]",
          "2002/04/20 10:01 [medline]",
          "2002/01/19 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2001 Mar 10;81(5):283-7.",
     "term": "hippocampus"
}