{
     "PMID": "11792687",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020319",
     "LR": "20031114",
     "IS": "0090-9556 (Print) 0090-9556 (Linking)",
     "VI": "30",
     "IP": "2",
     "DP": "2002 Feb",
     "TI": "Brain pharmacokinetics of a nonpeptidic corticotropin-releasing factor receptor antagonist.",
     "PG": "173-6",
     "AB": "Corticotropin-releasing factor (CRF) is known to play an important role in the body response to stress. Butyl-[2,5-dimethyl-7-(2,4,6-trimethylphenyl)-7H-pyrrolo[2,3-d]pyrimidin-4-yl]-et hylamine (CP-154,526) is a CRF(1) antagonist showing anxiolytic activities in rats in behavioral models, suggesting that CP-154,526 crosses the blood-brain barrier. However, there is no direct evidence for this. This study determined the pharmacokinetic profile of CP-154,526 in rats after i.v. and p.o. application. After i.v. bolus, the concentration declined in a biphasic manner, the first half-life being 0.9 h and the terminal one being 51 h. Systemic clearance was 36 ml/min/kg, and the volume of distribution was 105 l/kg. Oral bioavailability reached 27%. To study brain pharmacokinetics, rats were given a single dose of CP-154,526 p.o. or i.v. and sacrificed after different post-treatment times. Plasma, cortex, striatum, hypothalamus, hippocampus, and cerebellum concentrations were measured. After i.v. bolus, maximal brain concentration was reached after 20 min. The hypothalamus displayed significantly lower concentrations compared with the other brain tissues. In the p.o. study, the maximal plasma concentration was reached after 30 min, whereas the maximal brain concentration was observed after 1 h and remained stable until 2 h post-treatment, without significant differences between the brain tissues. The unidirectional brain extraction ratio was 27 and 9% at vascular concentrations of 0.08 and 16 nmol/ml, respectively. These results demonstrate a large brain penetration of CP-154,526 after i.v. and p.o. applications and a comparable distribution among the brain regions, except for the hypothalamus, which displayed lower concentrations after i.v. bolus.",
     "FAU": [
          "Keller, Caroline",
          "Bruelisauer, Armin",
          "Lemaire, Michel",
          "Enz, Albert"
     ],
     "AU": [
          "Keller C",
          "Bruelisauer A",
          "Lemaire M",
          "Enz A"
     ],
     "AD": "Novartis Pharma AG, Basel, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Drug Metab Dispos",
     "JT": "Drug metabolism and disposition: the biological fate of chemicals",
     "JID": "9421550",
     "RN": [
          "0 (CP 154526)",
          "0 (Pyrimidines)",
          "0 (Pyrroles)",
          "0 (Receptors, Corticotropin-Releasing Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood-Brain Barrier/physiology",
          "Brain/*metabolism",
          "Male",
          "Pyrimidines/blood/*pharmacokinetics",
          "Pyrroles/blood/*pharmacokinetics",
          "Rats",
          "Rats, Wistar",
          "Receptors, Corticotropin-Releasing Hormone/*antagonists & inhibitors"
     ],
     "EDAT": "2002/01/17 10:00",
     "MHDA": "2002/03/20 10:01",
     "CRDT": [
          "2002/01/17 10:00"
     ],
     "PHST": [
          "2002/01/17 10:00 [pubmed]",
          "2002/03/20 10:01 [medline]",
          "2002/01/17 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Drug Metab Dispos. 2002 Feb;30(2):173-6.",
     "term": "hippocampus"
}