{
     "PMID": "11805255",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020402",
     "LR": "20061115",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "58",
     "IP": "2",
     "DP": "2002 Jan 22",
     "TI": "Hippocampal pathology in refractory temporal lobe epilepsy: T2-weighted signal change reflects dentate gliosis.",
     "PG": "265-71",
     "AB": "BACKGROUND: The MR and pathologic features of hippocampal sclerosis (HS) are well described and include volume decrease and T2-weighted signal increase for MRI, and neuron cell loss and gliosis for pathology. OBJECTIVE: To confirm the established correlation between hippocampal volumes and neuron cell counts, and to study the still controversial association between signal change and gliosis. METHODS: The authors studied 44 patients (22 men and 22 women; mean age at surgery, 37 years) with refractory temporal lobe epilepsy. Quantitative assessment of hippocampal volumes and T2 relaxometry, and neuron and glial cell count in the region CA1 and molecular layer of the dentate gyrus was performed. The proportion of glial fibrillary acidic protein (GFAP)-positive glial cells (reactive astrocytes) was indicated. RESULTS: In a stepwise regression, the ipsilateral hippocampal volume was predicted best by the neuron cell count in the dentate gyrus (p = 0.005, r = 0.4). Hippocampal T2 time, however, was predicted best by the glial cell count in the dentate gyrus (p = 0.01, r = 0.4). None of the other cell counts contributed to either model. In the dentate, 31% of the glial cells were reactive astrocytes, whereas in CA1, 5% were reactive. CONCLUSION: The results confirmed the correlation between hippocampal volumes and neuron cell counts. T2-weighted signal increase in the hippocampus was mainly influenced by gliosis in the dentate gyrus, where a high proportion of glial cells show abnormal activity. This activity may reflect changes important in the development of hippocampal epileptogenicity.",
     "FAU": [
          "Briellmann, Regula S",
          "Kalnins, Renate M",
          "Berkovic, Samuel F",
          "Jackson, Graeme D"
     ],
     "AU": [
          "Briellmann RS",
          "Kalnins RM",
          "Berkovic SF",
          "Jackson GD"
     ],
     "AD": "Brain Research Institute, Department of Neurology, Austin and Repatriation Medical Center, Heidleberg West, Victoria, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Epilepsy, Temporal Lobe/*pathology/physiopathology/surgery",
          "Female",
          "Glial Fibrillary Acidic Protein/metabolism",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging/*methods",
          "Male",
          "Neuroglia/metabolism/pathology",
          "Sclerosis/pathology"
     ],
     "EDAT": "2002/01/24 10:00",
     "MHDA": "2002/04/03 10:01",
     "CRDT": [
          "2002/01/24 10:00"
     ],
     "PHST": [
          "2002/01/24 10:00 [pubmed]",
          "2002/04/03 10:01 [medline]",
          "2002/01/24 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2002 Jan 22;58(2):265-71.",
     "term": "hippocampus"
}