{
     "PMID": "11805254",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020402",
     "LR": "20041117",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "58",
     "IP": "2",
     "DP": "2002 Jan 22",
     "TI": "Time-efficient T2 relaxometry of the entire hippocampus is feasible in temporal lobe epilepsy.",
     "PG": "257-64",
     "AB": "OBJECTIVE: To test the clinical usefulness and reliability of a new dual-echo turbo-spin-echo (TSE) sequence for rapid and regional hippocampal T2 relaxometry. METHODS: Hippocampal T2 relaxation time (HRT) was determined by a TSE sequence on three to four consecutive coronal images in 16 control subjects and 12 patients with mesial temporal lobe epilepsy. HRT was related to neuropathology findings in hippocampal specimens including neuronal cell density (ND), results of visual analysis of MR images, clinical outcome after epilepsy surgery, and hippocampal volumetry. RESULTS: Rapid HRT differentiated patients from control subjects; all cases of hippocampal sclerosis (HS; n = 10) were correctly diagnosed. HRT showed a strong correlation with ND in CA1 (p < 0.02) and CA3 (p < 0.05). Diagnoses based on rapid relaxometry concurred fully with results of visual inspection. Mean HRT was prolonged ipsilaterally in all patients with excellent postoperative seizure outcome and bilaterally prolonged or normal in patients with poorer outcome. Rapid HRT was concordant with hippocampal volumetry in 10 of 12 patients. Regional HRT of control subjects revealed significantly higher values in the anterior than posterior hippocampus. In patients with unilateral HS, this gradient was absent. The gradient was also absent contralaterally to HS, although surgical outcome was excellent. CONCLUSIONS: Hippocampal dual-echo TSE-relaxometry can be regarded a reliable technique to detect and quantify HS. With a scan time of 3.31 minutes and immediate off-line analysis lasting a few minutes only, TSE-T2 relaxometry is easy to integrate in the routine diagnostic assessment of hippocampal morphology in large numbers of patients.",
     "FAU": [
          "von Oertzen, J",
          "Urbach, H",
          "Blumcke, I",
          "Reuber, M",
          "Traber, F",
          "Peveling, T",
          "Menzel, C",
          "Elger, C E"
     ],
     "AU": [
          "von Oertzen J",
          "Urbach H",
          "Blumcke I",
          "Reuber M",
          "Traber F",
          "Peveling T",
          "Menzel C",
          "Elger CE"
     ],
     "AD": "Department of Epileptology, University of Bonn, Germany. j.v.oertzen@uni-bonn.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Evaluation Studies",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Epilepsy, Temporal Lobe/*pathology",
          "Female",
          "Hippocampus/anatomy & histology/metabolism/*pathology",
          "Humans",
          "Magnetic Resonance Imaging/*methods",
          "Middle Aged",
          "Sclerosis/pathology",
          "Time Factors"
     ],
     "EDAT": "2002/01/24 10:00",
     "MHDA": "2002/04/03 10:01",
     "CRDT": [
          "2002/01/24 10:00"
     ],
     "PHST": [
          "2002/01/24 10:00 [pubmed]",
          "2002/04/03 10:01 [medline]",
          "2002/01/24 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2002 Jan 22;58(2):257-64.",
     "term": "hippocampus"
}