{
     "PMID": "11808852",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020708",
     "LR": "20141120",
     "IS": "1590-1874 (Print) 1590-1874 (Linking)",
     "VI": "22",
     "IP": "4",
     "DP": "2001 Aug",
     "TI": "GABA and L-glutamic acid release in en bloc resection slices of human hippocampus: an in vitro microdialysis study.",
     "PG": "297-302",
     "AB": "The interaction of neurotransmitters has been a major interest in pathophysiological conditions like epilepsy. In vivo microdialysis has recently gained much validity in measuring neurotransmitter release in experimental animals. However, there is a paucity of data concerning its use in humans on the grounds of safety considerations. Microdialysis experiments were performed using the hippocampal head region removed from patients with medically intractable seizures, who underwent surgery for mesial temporal lobe epilepsy with hippocampal sclerosis (MTLE-HS). Following en bloc resection, the tissues were immediately transferred to the essential in vitro milieu. Slices were incubated in lactated Ringer's solution and microdialysis probes inserted into the slices were perfused with artificial cerebrospinal fluid (aCSF). When the K+ concentration of aCSF was elevated to 100 mM, GABA and L-glutamic acid levels increased by 293% and 177%, respectively. This method may serve as an experimental model for human brain, to throw more light on the interactions between GABA and L-glutamic acid in hippocampal tissues obtained from patients with MTLE-HS.",
     "FAU": [
          "Goren, M Z",
          "Onat, F",
          "Ozkara, C",
          "Ozyurt, E",
          "Eskazan, E",
          "Aker, R"
     ],
     "AU": [
          "Goren MZ",
          "Onat F",
          "Ozkara C",
          "Ozyurt E",
          "Eskazan E",
          "Aker R"
     ],
     "AD": "Department of Pharmacology and Clinical Pharmacology, Marmara University, The School of Medicine, Istanbul, Turkey.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Italy",
     "TA": "Neurol Sci",
     "JT": "Neurological sciences : official journal of the Italian Neurological Society and of the Italian Society of Clinical Neurophysiology",
     "JID": "100959175",
     "RN": [
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/metabolism/pathology/surgery",
          "Chromatography, High Pressure Liquid",
          "Epilepsy, Temporal Lobe/*metabolism/pathology/surgery",
          "Female",
          "Glutamic Acid/analysis/*metabolism",
          "Hippocampus/*metabolism/pathology/surgery",
          "Humans",
          "In Vitro Techniques",
          "Male",
          "Microdialysis",
          "Potassium/pharmacology",
          "Sclerosis",
          "Synaptic Transmission/drug effects/physiology",
          "gamma-Aminobutyric Acid/analysis/*metabolism"
     ],
     "EDAT": "2002/01/26 10:00",
     "MHDA": "2002/07/09 10:01",
     "CRDT": [
          "2002/01/26 10:00"
     ],
     "PHST": [
          "2002/01/26 10:00 [pubmed]",
          "2002/07/09 10:01 [medline]",
          "2002/01/26 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurol Sci. 2001 Aug;22(4):297-302.",
     "term": "hippocampus"
}