{
     "PMID": "11812751",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020315",
     "LR": "20141120",
     "IS": "0012-1797 (Print) 0012-1797 (Linking)",
     "VI": "51",
     "IP": "2",
     "DP": "2002 Feb",
     "TI": "Synaptic adaptation to repeated hypoglycemia depends on the utilization of monocarboxylates in Guinea pig hippocampal slices.",
     "PG": "430-8",
     "AB": "This report provides in vitro evidence that synaptic activity becomes resistant to repeated hypoglycemia, i.e., hypoglycemic synaptic adaptation occurs. Synaptic function was estimated by the amplitude of the postsynaptic population spike (PS) recorded in the granule cell layer of guinea pig hippocampal slices. ATP, phosphocreatine (PCr), glycogen, and glucose concentrations were measured to investigate energy metabolism homeostasis. Glucose deprivation produced a complete elimination of the PS amplitude, with a 50% inhibition by 10.6 min, and a approximately 15% reduction in ATP and PCr concentrations. Low-glucose (0.5-1 mmol/l) medium gradually depressed the PS. After recovery from glucose depletion, repeated glucose deprivation produced a slowly developing depression of PS, with a 50% inhibition by 36.5 min. However, ATP and PCr concentrations were maintained. Incubation in secondary low-glucose medium maintained PS amplitude. Hippocampal glycogen and glucose concentrations promptly decreased during repeated glucose deprivation, indicating that glycogenolysis does not fuel synaptic adaptation to repeated hypoglycemia. Synaptic function during repeated glucose depletion was reversibly depressed by addition of alpha-cyano-4-hydroxycinnamic acid or 3-isobutyl-1-methylxanthine, inhibitors of the monocarboxylate transporter. Replacement of extracellular glucose with Na-lactate or Na-pyruvate sustained synaptic transmission after transient glucose depletion. These results indicate that synaptic utilization of monocarboxylates sustains hypoglycemic synaptic adaptation.",
     "FAU": [
          "Sakurai, Takashi",
          "Yang, Bo",
          "Takata, Toshihiro",
          "Yokono, Koichi"
     ],
     "AU": [
          "Sakurai T",
          "Yang B",
          "Takata T",
          "Yokono K"
     ],
     "AD": "Department of Internal and Geriatric Medicine, Kobe University Graduate School of Medicine, Kobe, Japan. sakurai@med.kobe-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Diabetes",
     "JT": "Diabetes",
     "JID": "0372763",
     "RN": [
          "0 (Carboxylic Acids)",
          "0 (Phosphates)",
          "9005-79-2 (Glycogen)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "AIM IM",
     "EIN": [
          "Diabetes 2002 Nov;51(11):3350"
     ],
     "MH": [
          "*Adaptation, Physiological",
          "Animals",
          "Carboxylic Acids/*metabolism",
          "Energy Metabolism/physiology",
          "Glucose/deficiency",
          "Glycogen/metabolism",
          "Guinea Pigs",
          "Hippocampus/*metabolism",
          "Hypoglycemia/*physiopathology",
          "In Vitro Techniques",
          "Phosphates/metabolism",
          "Recurrence",
          "Synapses/*physiology"
     ],
     "EDAT": "2002/01/29 10:00",
     "MHDA": "2002/03/16 10:01",
     "CRDT": [
          "2002/01/29 10:00"
     ],
     "PHST": [
          "2002/01/29 10:00 [pubmed]",
          "2002/03/16 10:01 [medline]",
          "2002/01/29 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Diabetes. 2002 Feb;51(2):430-8.",
     "term": "hippocampus"
}