{
     "PMID": "11815869",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020313",
     "LR": "20060508",
     "IS": "1093-5266 (Print) 1093-5266 (Linking)",
     "VI": "5",
     "IP": "1",
     "DP": "2002 Jan-Feb",
     "TI": "Agenesis of the mesencephalon and metencephalon with cerebellar hypoplasia: putative mutation in the EN2 gene--report of 2 cases in early infancy.",
     "PG": "54-68",
     "AB": "Congenital absence of the midbrain and upper pons is a rare human malformation. We describe two unrelated infants with this anomaly and cerebellar hypoplasia who were born at term but died in early infancy from lack of central respiratory drive. MRI in both cases disclosed the lesions during life. Neuropathological examination, performed in one, included immunocytochemical studies of NeuN, synaptophysin, vimentin, and glial fibrillary acidic protein (GFAP). Autopsy revealed a thin midline cord passing through the clivus, in place of the midbrain; it corresponded to hypoplastic and fused corticospinal tracts with ectopic neural tissue in the surrounding leptomeninges. Some ectopia were immunoreactive for synaptophysin and NeuN and others were nonreactive. The neural surfaces facing the subarachnoid fluid-filled space left by the absent midbrain and upper pons were lined by an abnormal villous ependyma. The architecture of the cerebellar cortex was imperfect but generally normal, and Bergmann glial cells had normal radial processes shown by vimentin and GFAP. Structures of the telencephalon, diencephalon, lower brainstem, and spinal cord were generally well formed, but inferior olivary and dentate nuclei were rudimentary and the spinal central canal was dilated at lumbar levels. The cerebral cortex was normally laminated, but pyramidal neurons of layer 5 were sparse in the frontal lobes. The hippocampus, olfactory system, and corpus callosum were formed. An ectopic lingual thyroid was found and had been associated with hypothyroidism during life. A murine model resembling this dysgenesis is demonstrated by homozygous mutations of the organizer genes Wnt1 or En1, also resulting in cerebellar aplasia, and En2, associated with cerebellar hypoplasia. These genes are essential to the formation of the mesencephalic neuromere and rhombomere 1 (metencephalon or upper pons and cerebellum). Pax8 has binding sites in the promoter for En2 and is essential for thyroid development. We speculate that in the human, the failure to form a mesencephalon and metencephalon, with cerebellar hypoplasia, results from a mutation or deletion in the EN2 (Engrailed-2) gene.",
     "FAU": [
          "Sarnat, Harvey B",
          "Benjamin, Denis R",
          "Siebert, Joseph R",
          "Kletter, Gad B",
          "Cheyette, Sarah R"
     ],
     "AU": [
          "Sarnat HB",
          "Benjamin DR",
          "Siebert JR",
          "Kletter GB",
          "Cheyette SR"
     ],
     "AD": "Department of Pathology, University of Washington School of Medicine and Children's Hospital and Regional Medical Center, Pathology CH-37, 4800 Sand Point Way NE, Seattle, WA 98105, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Pediatr Dev Pathol",
     "JT": "Pediatric and developmental pathology : the official journal of the Society for Pediatric Pathology and the Paediatric Pathology Society",
     "JID": "9809673",
     "RN": [
          "0 (Homeodomain Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (engrailed 2 protein)"
     ],
     "SB": "IM",
     "MH": [
          "Brain/pathology",
          "Cerebellum/abnormalities",
          "Fatal Outcome",
          "*Genes, Homeobox",
          "Homeodomain Proteins/*genetics",
          "Humans",
          "Infant, Newborn",
          "Magnetic Resonance Imaging",
          "Male",
          "Mesencephalon/*abnormalities",
          "Metencephalon/*abnormalities",
          "Mutation",
          "Nerve Tissue Proteins/*genetics",
          "Nervous System Malformations/*genetics/pathology"
     ],
     "EDAT": "2002/01/30 10:00",
     "MHDA": "2002/03/14 10:01",
     "CRDT": [
          "2002/01/30 10:00"
     ],
     "PHST": [
          "2001/06/22 00:00 [received]",
          "2001/07/27 00:00 [accepted]",
          "2002/01/30 10:00 [pubmed]",
          "2002/03/14 10:01 [medline]",
          "2002/01/30 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pediatr Dev Pathol. 2002 Jan-Feb;5(1):54-68.",
     "term": "hippocampus"
}