{
     "PMID": "11814110",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020905",
     "LR": "20071115",
     "IS": "0963-6897 (Print) 0963-6897 (Linking)",
     "VI": "10",
     "IP": "8",
     "DP": "2001",
     "TI": "Lipid-mediated in vivo gene transfer replaces the loss of choline acetyltransferase activity after unilateral fimbria-fornix aspiration.",
     "PG": "681-8",
     "AB": "In Alzheimer's disease cholinergic neurons degenerate, resulting in loss of hippocampal acetylcholine. The fimbria-fornix aspiration is a well-known animal model mimicking hippocampal cholinergic deficiency. The aim of the present study was to use in vivo lipid-mediated gene transfer to introduce an expression vector coding for the acetylcholine synthesizing enzyme choline acetyltransferase into the hippocampus to replace the loss of enzyme activity after unilateral fimbria-fornix aspiration. Our data show that the lipid FuGene is useful to transfer DNA in vitro into 3T3 fibroblasts, C6 glioma cells, and primary astroglia and to express the respective enzyme. Lipid-mediated gene transfer in vivo resulted in a marked but transient expression of green fluorescent protein below the injection site peaking 5 days after the injection. Unilateral fimbria-fornix aspiration led to a marked reduction in the activity of choline acetyltransferase in the hippocampus, which was completely replaced 5 days after lipid-mediated gene transfer of the choline acetyltransferase vector. In conclusion, our data provide evidence that lipid-mediated gene transfer using FuGene is a useful tool to replace loss of choline acetyltranseferase activity in the hippocampus after fimbria-fornix aspiration; however, the lack of good gene transfer efficiency and the transient nature of expression limit its use for clinical applications.",
     "FAU": [
          "Weis, C",
          "Kaufmann, W A",
          "Humpel, C"
     ],
     "AU": [
          "Weis C",
          "Kaufmann WA",
          "Humpel C"
     ],
     "AD": "Laboratory of Psychiatry, Clinic of Psychiatry, University Hospital Innsbruck, Austria.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Evaluation Studies",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Cell Transplant",
     "JT": "Cell transplantation",
     "JID": "9208854",
     "RN": [
          "0 (FuGene)",
          "0 (Indicators and Reagents)",
          "0 (Lipids)",
          "0 (Liposomes)",
          "0 (Luminescent Proteins)",
          "147336-22-9 (Green Fluorescent Proteins)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "3T3 Cells",
          "Animals",
          "Biotechnology",
          "Choline O-Acetyltransferase/*genetics/metabolism",
          "Fornix, Brain/*surgery",
          "Gene Expression",
          "Genetic Vectors",
          "Green Fluorescent Proteins",
          "Hippocampus/*enzymology",
          "Indicators and Reagents/analysis",
          "*Lipids",
          "Liposomes",
          "Luminescent Proteins/analysis/genetics",
          "Mice",
          "Neurodegenerative Diseases/therapy",
          "Rats",
          "Suction",
          "Transfection/*methods",
          "Tumor Cells, Cultured"
     ],
     "EDAT": "2002/01/30 10:00",
     "MHDA": "2002/09/06 10:01",
     "CRDT": [
          "2002/01/30 10:00"
     ],
     "PHST": [
          "2002/01/30 10:00 [pubmed]",
          "2002/09/06 10:01 [medline]",
          "2002/01/30 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Transplant. 2001;10(8):681-8.",
     "term": "hippocampus"
}