{
     "PMID": "11829168",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020709",
     "LR": "20141120",
     "IS": "1216-8068 (Print) 1216-8068 (Linking)",
     "VI": "9",
     "IP": "2",
     "DP": "2001",
     "TI": "The role of the mamillary body in the propagation of the ictal activity.",
     "PG": "81-9",
     "AB": "To determine the importance of fornix and mamillary body atrophy in the secondary generalization of the complex partial seizures fornix and mamillary bodies of 11 hippocampal sclerosis patients with secondary generalization (SG) and 3 without secondary generalization (WSG) were retrospectively evaluated using MRI images. Small fornix and/or mamillary body was not found in WSG group. In SG group the frequencies of small fornix and mamillary body were 64% and 45%, respectively, all being ipsilateral to sclerotic side. The frequency of small fornix in the SG group was statistically higher than WSG group (p<0.01). All small mamillary bodies were accompanied by ipsilateral small fornices. Considering the spatially decreasing frequency and the ipsilaterality of the hippocampal sclerosis, forniceal atrophy and mamillary body atrophy, a temporo-spatial relationship of the above-stated structures that may link focal seizures to secondary generalization was postulated.",
     "FAU": [
          "Karakas, H M"
     ],
     "AU": [
          "Karakas HM"
     ],
     "AD": "Department of Radiology, Trakya University School of Medicine, The Scientific and Technical Research Council of Turkey, Ankara.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Hungary",
     "TA": "Neurobiology (Bp)",
     "JT": "Neurobiology (Budapest, Hungary)",
     "JID": "9312159",
     "SB": "IM",
     "MH": [
          "Adult",
          "Epilepsy, Complex Partial/*physiopathology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Mammillary Bodies/*physiopathology",
          "Retrospective Studies",
          "Sclerosis/pathology/physiopathology"
     ],
     "EDAT": "2002/02/07 10:00",
     "MHDA": "2002/07/10 10:01",
     "CRDT": [
          "2002/02/07 10:00"
     ],
     "PHST": [
          "2002/02/07 10:00 [pubmed]",
          "2002/07/10 10:01 [medline]",
          "2002/02/07 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiology (Bp). 2001;9(2):81-9.",
     "term": "hippocampus"
}