{
     "PMID": "11829342",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020226",
     "LR": "20061115",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "61",
     "IP": "1",
     "DP": "2002 Jan",
     "TI": "Morphological and biochemical correlations of abnormal tau filaments in progressive supranuclear palsy.",
     "PG": "33-45",
     "AB": "Progressive supranuclear palsy (PSP) is characterized by specific filamentous tau inclusions present in 3 types of cells including oligodendrocytes (coiled bodies), astrocytes (tufted astrocytes), and neurons (neurofibrillary tangles; NFTs). To correlate the morphological features and biochemical composition of tau in the inclusions, we examined tau filament-enriched fractions isolated from selected brain regions. Frontal and cerebellar white matter manifested a predominance of coiled bodies. The isolated fractions contained straight, 14-nm-wide filaments of relatively smooth appearance. Caudate nucleus and motor cortex with numerous tufted astrocytes contained mostly straight, but irregular, 22-nm-wide filaments with jagged contours. Perirhinal cortex and hippocampus, rich in NFTs, contained 22-nm-wide filaments that were twisted at 80-nm intervals. Among the regions, those with tufted astrocytes showed the most heterogeneity in the ultrastructure of filaments. In all regions, isolated filaments were immunolabeled with PHF-1, Tau 46, and AT8. Fractions from all regions showed 2 PHF-1 immunoreactive bands of 64 and 68 kDa, while an additional band of 60 kDa was detected in NFT-enriched regions. All fractions, in varying extents, showed Tau-1-immunoreactive bands between 45-64 kDa. The results indicate that the 3 types of PSP tau inclusions vary in the ultrastructure although with some overlapping features. Neuronal and glial inclusions also vary in the biochemical profile of tau protein. These differences may depend on the metabolism of tau in the diseased oligodendrocytes, astrocytes, and neurons.",
     "FAU": [
          "Takahashi, Makio",
          "Weidenheim, Karen M",
          "Dickson, Dennis W",
          "Ksiezak-Reding, Hanna"
     ],
     "AU": [
          "Takahashi M",
          "Weidenheim KM",
          "Dickson DW",
          "Ksiezak-Reding H"
     ],
     "AD": "Department of Pathology, Montefiore Medical Center and Albert Einstein College of Medicine, Bronx, New York, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Protein Isoforms)",
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Astrocytes/chemistry/ultrastructure",
          "Brain/*pathology",
          "*Brain Chemistry",
          "Female",
          "Humans",
          "Immunoblotting",
          "Immunohistochemistry",
          "Inclusion Bodies/chemistry",
          "Male",
          "Neurofibrillary Tangles/chemistry/*ultrastructure",
          "Neuroglia/chemistry/*ultrastructure",
          "Neurons/chemistry/ultrastructure",
          "Oligodendroglia/chemistry/ultrastructure",
          "Phosphorylation",
          "Protein Isoforms/metabolism",
          "Supranuclear Palsy, Progressive/*metabolism/*pathology",
          "tau Proteins/*analysis/metabolism"
     ],
     "EDAT": "2002/02/07 10:00",
     "MHDA": "2002/02/28 10:01",
     "CRDT": [
          "2002/02/07 10:00"
     ],
     "PHST": [
          "2002/02/07 10:00 [pubmed]",
          "2002/02/28 10:01 [medline]",
          "2002/02/07 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 2002 Jan;61(1):33-45.",
     "term": "hippocampus"
}