{
     "PMID": "11829323",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020717",
     "LR": "20161020",
     "IS": "0862-8408 (Print) 0862-8408 (Linking)",
     "VI": "50",
     "IP": "6",
     "DP": "2001",
     "TI": "Acquisition and retrieval of conditioned taste aversion is impaired by brain damage caused by two hours of pilocarpine-induced status epilepticus.",
     "PG": "609-17",
     "AB": "The effect of Cavalheiro's pilocarpine model of epileptogenesis upon conditioned taste aversion (CTA), an important example of nondeclarative memory, was studied in adult Long Evans rats. Deterioration of CTA was studied during the silent period between pilocarpine-induced status epilepticus (SE) and delayed spontaneous recurrent seizures. SE was elicited by i.p. injection of pilocarpine (320 mg/kg ) and interrupted after 2 hours by clonazepame (1 mg/kg i.p.). Peripheral cholinergic symptoms were suppressed by methylscopolamine (1 mg/kg i.p.), administered together with pilocarpine. CTA was formed against the salty taste of isotonic LiCl. In the experiment of CTA acquisition, the CTA was formed and tested during the silent period after SE. In the experiment of CTA retrieval, the CTA was acquired before SE and the retrieval itself was tested during the silent period. Retrieval of CTA acquired before SE was impaired more than the retrieval of CTA formed during the silent period. Our findings indicate that epileptic seizures can disrupt even non-declarative memory but that CTA formed by the damaged brain can use its better preserved parts for memory trace formation. Ketamine (50 mg/kg i.p.) applied 2 min after the onset of pilocarpine-induced status epilepticus protected memory deterioration.",
     "FAU": [
          "Sroubek, J",
          "Hort, J",
          "Komarek, V",
          "Langmeier, M",
          "Brozek, G"
     ],
     "AU": [
          "Sroubek J",
          "Hort J",
          "Komarek V",
          "Langmeier M",
          "Brozek G"
     ],
     "AD": "Department of Neurology, Second Faculty of Medicine, Charles University, Prague, Czech Republic.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Czech Republic",
     "TA": "Physiol Res",
     "JT": "Physiological research",
     "JID": "9112413",
     "RN": [
          "0 (Muscarinic Agonists)",
          "01MI4Q9DI3 (Pilocarpine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*physiology",
          "Conditioning (Psychology)/physiology",
          "Hippocampus/pathology/physiopathology",
          "Male",
          "Memory/physiology",
          "Muscarinic Agonists",
          "Pilocarpine",
          "Rats",
          "Rats, Long-Evans",
          "Status Epilepticus/chemically induced/pathology/*physiopathology",
          "Taste"
     ],
     "EDAT": "2002/02/07 10:00",
     "MHDA": "2002/07/18 10:01",
     "CRDT": [
          "2002/02/07 10:00"
     ],
     "PHST": [
          "2002/02/07 10:00 [pubmed]",
          "2002/07/18 10:01 [medline]",
          "2002/02/07 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Physiol Res. 2001;50(6):609-17.",
     "term": "hippocampus"
}