{
     "PMID": "11834599",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020301",
     "LR": "20061115",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "125",
     "IP": "Pt 1",
     "DP": "2002 Jan",
     "TI": "Amygdala pathology in psychosis of epilepsy: A magnetic resonance imaging study in patients with temporal lobe epilepsy.",
     "PG": "140-9",
     "AB": "Psychosis of epilepsy (POE) has been recognized as a severe complication of chronic intractable epilepsy for more than a century. Most of the clinical symptoms of POE are reminiscent of schizophrenia. Nevertheless, there is general agreement that the phenomenology of POE differs from classical schizophrenia. The temporal lobe hypothesis of schizophrenia put forward in the 1960s notes that episodes with paranoid psychoses are more prevalent in temporal lobe epilepsy (TLE). However, the aetiology and pathogenesis of POE are poorly understood. One of the strongest biological findings in schizophrenia is volume loss of temporal lobe structures and the hippocampus in particular. In order to test the hypothesis that atrophy of the hippocampus and the amygdala is found in patients with TLE and POE, we performed a retrospective study of all patients with TLE who were admitted to the assessment unit of the Chalfont Centre for Epilepsy from 1995 until 1999. Twenty-six (2.6%) of these 1008 patients fulfilled inclusion criteria and were compared with 24 patients with TLE without psychopathology and 20 healthy volunteers. All patients underwent extensive MRI investigations, including volumetric data sets and quantitative T(2 )relaxometry. We found that patients with TLE and POE differed from patients with TLE alone and healthy volunteers in that the total brain volumes were significantly smaller. While there were no differences in hippocampal volumes between the three study groups, there was a significant 16-18% enlargement of the amygdala on both sides in patients with POE. Our findings support the notion that POE is a distinct nosologic entity differing from schizophrenia not only in clinical details but also in neurobiological aspects. The finding of amygdala enlargement agrees with the observation of an association between dysphoric disorders of epilepsy and POE described nearly 100 years ago.",
     "FAU": [
          "Tebartz Van Elst, L",
          "Baeumer, D",
          "Lemieux, L",
          "Woermann, F G",
          "Koepp, M",
          "Krishnamoorthy, S",
          "Thompson, P J",
          "Ebert, D",
          "Trimble, M R"
     ],
     "AU": [
          "Tebartz Van Elst L",
          "Baeumer D",
          "Lemieux L",
          "Woermann FG",
          "Koepp M",
          "Krishnamoorthy S",
          "Thompson PJ",
          "Ebert D",
          "Trimble MR"
     ],
     "AD": "Raymond Way Research Group, Epilepsy Research Group, Institute of Neurology, University College London, UK. ludger_vanelst@psyallg.ukl.uni-freiburg.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Amygdala/*pathology/physiopathology",
          "Analysis of Variance",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*complications/*pathology/physiopathology",
          "Functional Laterality",
          "Hippocampus/pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Psychotic Disorders/*etiology/physiopathology"
     ],
     "EDAT": "2002/02/09 10:00",
     "MHDA": "2002/03/02 10:01",
     "CRDT": [
          "2002/02/09 10:00"
     ],
     "PHST": [
          "2002/02/09 10:00 [pubmed]",
          "2002/03/02 10:01 [medline]",
          "2002/02/09 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 2002 Jan;125(Pt 1):140-9.",
     "term": "hippocampus"
}