{
     "PMID": "11834590",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020301",
     "LR": "20171116",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "125",
     "IP": "Pt 1",
     "DP": "2002 Jan",
     "TI": "Drug resistance in epilepsy: expression of drug resistance proteins in common causes of refractory epilepsy.",
     "PG": "22-31",
     "AB": "Epilepsy is resistant to drug treatment in about one-third of cases, but the mechanisms underlying this drug resistance are not understood. In cancer, drug resistance has been studied extensively. Amongst the various resistance mechanisms, overexpression of drug resistance proteins, such as multi-drug resistance gene-1 P-glycoprotein (MDR1) and multidrug resistance-associated protein 1 (MRP1), has been shown to correlate with cellular resistance to anticancer drugs. Previous studies in human epilepsy have shown that MDR1 and MRP1 may also be overexpressed in brain tissue from patients with refractory epilepsy; expression has been shown in glia and neurones, which do not normally express these proteins. We examined expression of MDR1 and MRP1 in refractory epilepsy from three common causes, dysembryoplastic neuroepithelial tumours (DNTs; eight cases), focal cortical dysplasia (FCD; 14 cases) and hippocampal sclerosis (HS; eight cases). Expression was studied immunohistochemically in lesional tissue from therapeutic resections and compared with expression in histologically normal adjacent tissue. With the most sensitive antibodies, in all eight DNT cases, reactive astrocytes within tumour nodules expressed MDR1 and MRP1. In five of eight HS cases, reactive astrocytes within the gliotic hippocampus expressed MDR1 and MRP1. Of 14 cases of FCD, MDR1 and MRP1 expression was noted in reactive astrocytes in all cases. In five FCD cases, MRP1 expression was also noted in dysplastic neurones. In FCD and DNTs, accentuation of reactivity was noted around lesional vessels. Immunoreactivity was always more frequent and intense in lesional reactive astrocytes than in glial fibrillary acidic protein-positive reactive astrocytes in adjacent histologically normal tissue. MDR1 is able to transport some antiepileptic drugs (AEDs), and MRP1 may also do so. The overexpression of these drug resistance proteins in tissue from patients with refractory epilepsy suggests one possible mechanism for drug resistance in patients with these pathologies. We propose that overexpressed resistance proteins lower the interstitial concentration of AEDs in the vicinity of the epileptogenic pathology and thereby render the epilepsy caused by these pathologies resistant to treatment with AEDs.",
     "FAU": [
          "Sisodiya, S M",
          "Lin, W-R",
          "Harding, B N",
          "Squier, M V",
          "Thom, M"
     ],
     "AU": [
          "Sisodiya SM",
          "Lin WR",
          "Harding BN",
          "Squier MV",
          "Thom M"
     ],
     "AD": "Epilepsy Research Group, University Department of Clinical Neurology, University College London, London, UK. sisodiya@ion.ucl.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "RN": [
          "0 (ATP-Binding Cassette, Sub-Family B, Member 1)",
          "0 (Anticonvulsants)",
          "0 (Multidrug Resistance-Associated Proteins)"
     ],
     "SB": "AIM IM",
     "MH": [
          "ATP-Binding Cassette, Sub-Family B, Member 1/genetics/*metabolism",
          "Anticonvulsants/metabolism/*therapeutic use",
          "Brain/*metabolism/pathology",
          "Brain Neoplasms/metabolism/pathology",
          "Drug Resistance",
          "Epilepsy/drug therapy/etiology/genetics/*metabolism",
          "Humans",
          "Immunohistochemistry",
          "Multidrug Resistance-Associated Proteins/genetics/*metabolism",
          "Neoplasms, Neuroepithelial/metabolism/pathology",
          "Neuroglia/metabolism/pathology",
          "Neurons/metabolism/pathology",
          "Sclerosis/pathology"
     ],
     "EDAT": "2002/02/09 10:00",
     "MHDA": "2002/03/02 10:01",
     "CRDT": [
          "2002/02/09 10:00"
     ],
     "PHST": [
          "2002/02/09 10:00 [pubmed]",
          "2002/03/02 10:01 [medline]",
          "2002/02/09 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 2002 Jan;125(Pt 1):22-31.",
     "term": "hippocampus"
}