{
     "PMID": "11835752",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020530",
     "LR": "20161020",
     "IS": "1008-1275 (Print) 1008-1275 (Linking)",
     "VI": "5",
     "IP": "1",
     "DP": "2002 Feb",
     "TI": "Spatial and temporal profile of apoptosis following lateral fluid percussion brain injury.",
     "PG": "24-7",
     "AB": "OBJECTIVE: To investigate the spatial and temporal profile of neural cell apoptosis following traumatic brain injury (TBI). METHODS: In addition to morphological evidence of apoptosis, TUNEL histochemistry assay was used to identify DNA fragmentation in situ at both light and electron microscopic levels, whereas characteristic internucleosomal DNA fragmentation of apoptosis was demonstrated by DNA gel electrophoresis. RESULTS: Using TUNEL method, we detected massive cells with extensive DNA fragmentation in different regions of the brains of rats subjected to experimental traumatic brain injury. Compared with the sham controls, in the injured cortex, the apoptotic cells were detectable for up to 24 h and reached a peak at 1 week after injury. The number of apoptotic cells in the white matter h ad a significant increase as early as 12 h after injury and peaked at 1 wee k. The number of apoptotic cells increased in the hippocampus at 72 h, whereas i n the thalamus, the peak of apoptotic cells was at 2 weeks after injury. The number of apoptotic cells in most regions returned to sham values 2 months after in jury. Gel electrophoresis of DNA extracted from affected areas of the injured br ain revealed only internucleosomal fragmentation at 185-bp intervals, a feature originally described in apoptotic cell death. And no DNA ladder was detectable in the cortex and hippocampus contralateral to the injured hemisphere. CONCLUSIONS: These data suggest that in addition to the well described necrotic cell death, a temporal course of apoptotic cell death is initiated after brain trauma in selected brain regions.",
     "FAU": [
          "Luo, Chun",
          "Jiang, Jiyao",
          "Lu, Yicheng",
          "Zhu, Cheng"
     ],
     "AU": [
          "Luo C",
          "Jiang J",
          "Lu Y",
          "Zhu C"
     ],
     "AD": "Department of Neurosurgery, Changzheng Hospital, Second Military Medical University, Shanghai 200003, China. luochun@sh163a.sta.net",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Chin J Traumatol",
     "JT": "Chinese journal of traumatology = Zhonghua chuang shang za zhi",
     "JID": "100886162",
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Apoptosis/*physiology",
          "Brain Concussion/*pathology",
          "Electrophoresis, Agar Gel",
          "In Situ Nick-End Labeling",
          "Male",
          "Microscopy, Electron",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2002/02/12 10:00",
     "MHDA": "2002/05/31 10:01",
     "CRDT": [
          "2002/02/12 10:00"
     ],
     "PHST": [
          "2002/02/12 10:00 [pubmed]",
          "2002/05/31 10:01 [medline]",
          "2002/02/12 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin J Traumatol. 2002 Feb;5(1):24-7.",
     "term": "hippocampus"
}