{
     "PMID": "11835755",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020530",
     "LR": "20161020",
     "IS": "1008-1275 (Print) 1008-1275 (Linking)",
     "VI": "5",
     "IP": "1",
     "DP": "2002 Feb",
     "TI": "Study on cognition disorder and morphologic change of neurons in hippocampus area following traumatic brain injury in rats.",
     "PG": "36-9",
     "AB": "OBJECTIVE: To explore the correlation between cognition disorder and morphologic change of hippocampal neurons after traumatic brain injury (TBI). METHODS: Wistar rat models with severe TBI were made by Marmarou's method. The histopathological change of the neurons in the hippocampus area were studied with hematoxylin-eosin (HE) staining and terminal deoxynucleotidyl transferase-mediated X-dUPT nick end labeling (TUNEL), respectively. The cognitive function was evaluated with the Morris water maze test. RESULTS: The comprehensive neuronal degeneration and necrosis could be observed in CA2-3 regions of hippocampus at 3 days after injury. Apoptotic positive neurons in CA2-4 regions of hippocampus and dentate gyrus increased in the injured group at 24 hours following TBI. They peaked at 7 days and then declined. Significant impairment of spatial learning and memory was observed after injury in the rats. CONCLUSIONS: The rats have obvious disorders in spatial learning and memory after severe TBI. Meanwhile, delayed neuronal necrosis and apoptosis can be observed in the neurons in the hippocampus area. It suggests that delay ed hippocampal cell death may contribute to the functional deficit.",
     "FAU": [
          "Hong, Jun",
          "Cui, Jianzhong",
          "Zhou, Yuntao",
          "Gao, Junling"
     ],
     "AU": [
          "Hong J",
          "Cui J",
          "Zhou Y",
          "Gao J"
     ],
     "AD": "Department of Neurosurgery, Affiliated Tangshan Workers Hospital, Hebei Medical University, Tangshan 063000, China. laj571@sohu.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Chin J Traumatol",
     "JT": "Chinese journal of traumatology = Zhonghua chuang shang za zhi",
     "JID": "100886162",
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis",
          "Brain Injuries/*complications/pathology",
          "Cognition Disorders/*etiology/pathology",
          "Hippocampus/pathology",
          "In Situ Nick-End Labeling",
          "Male",
          "Memory Disorders/etiology/pathology",
          "Necrosis",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2002/02/12 10:00",
     "MHDA": "2002/05/31 10:01",
     "CRDT": [
          "2002/02/12 10:00"
     ],
     "PHST": [
          "2002/02/12 10:00 [pubmed]",
          "2002/05/31 10:01 [medline]",
          "2002/02/12 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin J Traumatol. 2002 Feb;5(1):36-9.",
     "term": "hippocampus"
}