{
     "PMID": "11831464",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020729",
     "LR": "20131121",
     "IS": "0966-0844 (Print) 0966-0844 (Linking)",
     "VI": "14",
     "IP": "3-4",
     "DP": "2001 Sep-Dec",
     "TI": "Zinc homeostasis and functions of zinc in the brain.",
     "PG": "343-51",
     "AB": "The brain barrier system, i.e., the blood-brain and blood-cerebrospinal fluid barriers, is important for zinc homeostasis in the brain. Zinc is supplied to the brain via both barriers. A large portion of zinc serves as zinc metalloproteins in neurons and glial cells. Approximately 10% of the total zinc in the brain, probably ionic zinc, exists in the synaptic vesicles, and may serve as an endogenous neuromodulator in synaptic neurotransmission. The turnover of zinc in the brain is much slower than in peripheral tissues such as the liver. However, dietary zinc deprivation affects zinc homeostasis in the brain. Vesicular zinc-enriched regions, e.g., the hippocampus, are responsive to dietary zinc deprivation, which causes brain dysfunctions such as learning impairment and olfactory dysfunction. Olfactory recognition is reversibly disturbed by the chelation of zinc released from amygdalar neuron terminals. On the other hand, the susceptibility to epileptic seizures, which may decrease vesicular zinc, is also enhanced by zinc deficiency. Therefore, zinc homeostasis in the brain is closely related to neuronal activity. Even in adult animals and probably adult humans, adequate zinc supply is important for brain functions and prevention of neurological diseases.",
     "FAU": [
          "Takeda, A"
     ],
     "AU": [
          "Takeda A"
     ],
     "AD": "Department of Radiobiochemistry, School of Pharmaceutical Sciences, University of Shizuoka, Japan. takedaa@u-shizuoka-ken.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Biometals",
     "JT": "Biometals : an international journal on the role of metal ions in biology, biochemistry, and medicine",
     "JID": "9208478",
     "RN": [
          "0 (Metalloproteins)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/physiology",
          "Animals",
          "Blood-Brain Barrier/physiology",
          "Brain/*physiology",
          "Epilepsy/etiology/physiopathology",
          "Hippocampus/physiology",
          "Homeostasis",
          "Humans",
          "Ion Transport",
          "Metalloproteins/metabolism",
          "Neuroglia/metabolism",
          "Neurons/metabolism",
          "Zinc/deficiency/*physiology"
     ],
     "RF": "128",
     "EDAT": "2002/02/08 10:00",
     "MHDA": "2002/07/30 10:01",
     "CRDT": [
          "2002/02/08 10:00"
     ],
     "PHST": [
          "2002/02/08 10:00 [pubmed]",
          "2002/07/30 10:01 [medline]",
          "2002/02/08 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biometals. 2001 Sep-Dec;14(3-4):343-51.",
     "term": "hippocampus"
}