{
     "PMID": "11834591",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020301",
     "LR": "20131121",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "125",
     "IP": "Pt 1",
     "DP": "2002 Jan",
     "TI": "Distribution of glutamate transporters in the hippocampus of patients with pharmaco-resistant temporal lobe epilepsy.",
     "PG": "32-43",
     "AB": "In patients suffering from temporal lobe epilepsy (TLE), increased extracellular glutamate levels in the epileptogenic hippocampus both during and after clinical seizures have been reported. These increased glutamate levels could be the result of malfunctioning and/or downregulation of glutamate transporters (also known as EAATs; excitatory amino acid transporters). In this study, the distribution of protein and mRNA of EAAT subtypes was examined in the hippocampus of TLE patients with hippocampal sclerosis (HS group) and without hippocampal sclerosis (non-HS group), and in autopsy controls without neurological disorders. EAAT protein localization was studied by immunohistochemistry on paraffin sections using specific poly- and monoclonal antibodies against the glial glutamate transporters EAAT1 and EAAT2 and the neuronal glutamate transporter EAAT3. Antibody specificity was shown by immunoblotting. In the HS group, a small decrease in EAAT1-immunoreactivity (IR) was observed in CA4 and in the polymorphic and supragranular layer of the dentate gyrus, compared with the control group. The strongest changes were found for EAAT2 levels. In the non-HS group, increased EAAT2-IR was detected in the CA1 and CA2 field, compared with non-epileptic controls. EAAT2-IR was decreased in the HS compared with the non-HS group. Fewer EAAT3-positive cells were found in the HS group than in the non-HS and control group. In both TLE groups, increased EAAT3 levels were observed in individual neurones. In the HS group, the percentage of EAAT3-IR neurones was increased in CA2 and in the granule cell layer of the dentate gyrus. Radioactive in situ hybridization for EAAT1-3 confirmed our immunohistochemical results. Non-radioactive in situ hybridization showed that not only astrocytes, but also neurones express EAAT2 mRNA. Taken together, differences in both mRNA and protein levels of glutamate transporter subtypes were found in specific regions in the TLE hippocampus, with most severe changes found for EAAT2 and EAAT3 levels. The results indicate an upregulation of EAAT2 protein expression in CA1 and CA2 in neurones in the non-HS group. This is in line with decreased EAAT2 protein levels in the HS group, since these hippocampi are characterized by severe neuronal cell loss. The functional consequences (glutamate transport capacity) of the reported changes in EAAT2 and EAAT3 remain to be determined.",
     "FAU": [
          "Proper, E A",
          "Hoogland, G",
          "Kappen, S M",
          "Jansen, G H",
          "Rensen, M G A",
          "Schrama, L H",
          "van Veelen, C W M",
          "van Rijen, P C",
          "van Nieuwenhuizen, O",
          "Gispen, W H",
          "de Graan, P N E"
     ],
     "AU": [
          "Proper EA",
          "Hoogland G",
          "Kappen SM",
          "Jansen GH",
          "Rensen MG",
          "Schrama LH",
          "van Veelen CW",
          "van Rijen PC",
          "van Nieuwenhuizen O",
          "Gispen WH",
          "de Graan PN"
     ],
     "AD": "Department of Medical Pharmacology, Rudolf Magnus Institute for Neurosciences, Utrecht, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "RN": [
          "0 (Amino Acid Transport System X-AG)",
          "0 (Anticonvulsants)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Amino Acid Transport System X-AG/genetics/*metabolism",
          "Analysis of Variance",
          "Animals",
          "Anticonvulsants/therapeutic use",
          "Drug Resistance",
          "Epilepsy, Temporal Lobe/drug therapy/*metabolism/physiopathology",
          "Female",
          "Glutamic Acid/*metabolism",
          "Hippocampus/*metabolism/pathology",
          "Humans",
          "Immunoblotting",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "Male",
          "Middle Aged",
          "Sclerosis"
     ],
     "EDAT": "2002/02/09 10:00",
     "MHDA": "2002/03/02 10:01",
     "CRDT": [
          "2002/02/09 10:00"
     ],
     "PHST": [
          "2002/02/09 10:00 [pubmed]",
          "2002/03/02 10:01 [medline]",
          "2002/02/09 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 2002 Jan;125(Pt 1):32-43.",
     "term": "hippocampus"
}