{
     "PMID": "11836423",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020315",
     "LR": "20161124",
     "IS": "0022-538X (Print) 0022-538X (Linking)",
     "VI": "76",
     "IP": "5",
     "DP": "2002 Mar",
     "TI": "Neurons differentially activate the herpes simplex virus type 1 immediate-early gene ICP0 and ICP27 promoters in transgenic mice.",
     "PG": "2449-59",
     "AB": "Herpes simplex virus type 1 (HSV-1) immediate-early (IE) proteins are required for the expression of viral early and late proteins. It has been hypothesized that host neuronal proteins regulate expression of HSV-1 IE genes that in turn control viral latency and reactivation. We investigated the ability of neuronal proteins in vivo to activate HSV-1 IE gene promoters (ICP0 and ICP27) and a late gene promoter (gC). Transgenic mice containing IE (ICP0 and ICP27) and late (gC) gene promoters of HSV-1 fused to the Escherichia coli beta-galactosidase coding sequence were generated. Expression of the ICP0 and ICP27 reporter transgenes was present in anatomically distinct subsets of neurons in the absence of viral proteins. The anatomic locations of beta-galactosidase-positive neurons in the brains of ICP0 and ICP27 reporter transgenic mice were similar and included cerebral cortex, lateral septal nucleus, cingulum, hippocampus, thalamus, amygdala, and vestibular nucleus. Trigeminal ganglion neurons were positive for beta-galactosidase in adult ICP0 and ICP27 reporter transgenic mice. The ICP0 reporter transgene was differentially regulated in trigeminal ganglion neurons depending upon age. beta-galactosidase-labeled cells in trigeminal ganglia and cerebral cortex of ICP0 and ICP27 reporter transgenic mice were confirmed as neurons by double labeling with antineurofilament antibody. Nearly all nonneuronal cells in ICP0 and ICP27 reporter transgenic mice and all neuronal and nonneuronal cells in gC reporter transgenic mice were negative for beta-galactosidase labeling in the absence of HSV-1. We conclude that factors in neurons are able to differentially regulate the HSV-1 IE gene promoters (ICP0 and ICP27) in transgenic mice in the absence of viral proteins. These findings are important for understanding the regulation of the latent and reactivated stages of HSV-1 infection in neurons.",
     "FAU": [
          "Loiacono, Christie M",
          "Myers, Robert",
          "Mitchell, William J"
     ],
     "AU": [
          "Loiacono CM",
          "Myers R",
          "Mitchell WJ"
     ],
     "AD": "Department of Veterinary Pathobiology, University of Missouri, Columbia, MO 65211, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "F32 EY007007/EY/NEI NIH HHS/United States",
          "AI 01552/AI/NIAID NIH HHS/United States",
          "EY 07007/EY/NEI NIH HHS/United States",
          "EY 11855/EY/NEI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Virol",
     "JT": "Journal of virology",
     "JID": "0113724",
     "RN": [
          "0 (ICP27 protein, human herpesvirus 1)",
          "0 (Immediate-Early Proteins)",
          "0 (Viral Envelope Proteins)",
          "0 (glycoprotein gC, herpes simplex virus type 1)",
          "EC 2.3.2.27 (Ubiquitin-Protein Ligases)",
          "EC 2.3.2.27 (Vmw110 protein, Human herpesvirus 1)",
          "EC 3.2.1.23 (beta-Galactosidase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/cytology/metabolism",
          "*Gene Expression Regulation, Viral",
          "Genes, Reporter",
          "Herpes Simplex/virology",
          "Herpesvirus 1, Human/*genetics/metabolism",
          "Immediate-Early Proteins/genetics/*metabolism",
          "Mice",
          "Mice, Transgenic",
          "Neurons/*physiology",
          "*Promoter Regions, Genetic",
          "Transgenes",
          "Trigeminal Ganglion/cytology/metabolism",
          "Ubiquitin-Protein Ligases",
          "Viral Envelope Proteins/genetics/metabolism",
          "beta-Galactosidase/genetics/metabolism"
     ],
     "PMC": "PMC153807",
     "EDAT": "2002/02/12 10:00",
     "MHDA": "2002/03/16 10:01",
     "CRDT": [
          "2002/02/12 10:00"
     ],
     "PHST": [
          "2002/02/12 10:00 [pubmed]",
          "2002/03/16 10:01 [medline]",
          "2002/02/12 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Virol. 2002 Mar;76(5):2449-59.",
     "term": "hippocampus"
}