{
     "PMID": "1184794",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760126",
     "LR": "20061115",
     "IS": "0021-9940 (Print) 0021-9940 (Linking)",
     "VI": "89",
     "IP": "8",
     "DP": "1975 Oct",
     "TI": "Sparing of function after infant lesions of selected limbic structures in the rat.",
     "PG": "868-81",
     "AB": "The effects, in adult animals, of limbic lesions produced in infancy were studied in 273 male Wistar rats using weight gain and conditioned emotional response (CER) and conditioned avoidance response (CAR) acquisition as the critical measures. Subjects received bilateral lesions of the amygdala, septum, posteroventral hippocampus (PH), anterodorsal hippocampus (AH), or frontal cortex either as infants (at 10 days of age) or as adults (at 60 days). Normal and anesthetized control groups were also used. Frontal cortical lesions, AH lesions, and anesthetization had no effect on weights or on CER and CAR acquisition. Both infant and adult amygdala and septal lesions significantly disrupted normal weight gain. Adult-accrued amydala and PH lesions significantly retarded CER acquisition, and adult septal and PH lesions significantly facilitated CAR acquisition. Infant-accrued amygdala lesions significantly retarded CER acquisition but had no effect on CAR acquisition. Infant septal lesions significantly facilitated CAR acquisition, and infant PH lesions had no effect on either task. The results were interpreted to mean that the observed task-specific recovery in early-operated animals may have been due to some form of functional reorganization.",
     "FAU": [
          "Molino, A"
     ],
     "AU": [
          "Molino A"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Comp Physiol Psychol",
     "JT": "Journal of comparative and physiological psychology",
     "JID": "0414612",
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Amygdala/physiology",
          "Animals",
          "Animals, Newborn/*growth & development",
          "Avoidance Learning/physiology",
          "Behavior, Animal",
          "Body Weight",
          "Conditioning, Operant/physiology",
          "Emotions/physiology",
          "Frontal Lobe/physiology",
          "Hippocampus/physiology",
          "Limbic System/*physiology",
          "Male",
          "Rats",
          "Septum Pellucidum/physiology"
     ],
     "EDAT": "1975/10/01 00:00",
     "MHDA": "1975/10/01 00:01",
     "CRDT": [
          "1975/10/01 00:00"
     ],
     "PHST": [
          "1975/10/01 00:00 [pubmed]",
          "1975/10/01 00:01 [medline]",
          "1975/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Physiol Psychol. 1975 Oct;89(8):868-81.",
     "term": "hippocampus"
}