{
     "PMID": "11840769",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020312",
     "LR": "20131121",
     "IS": "0253-9624 (Print) 0253-9624 (Linking)",
     "VI": "35",
     "IP": "6",
     "DP": "2001 Nov",
     "TI": "[Effects of aluminum on amino acid neurotransmitters in hippocampus of rats].",
     "PG": "397-400",
     "AB": "OBJECTIVES: To study the effects of long-term exposure to aluminum on amino acid transmitters in hippocampus of rats. METHODS: Sprague-Dawley rats were randomly divided into four groups based on their body weight. Aluminum chloride was added into diet at doses of 0, 11.2, 55.9 and 111.9 mg/kg BW for 90 days successively. Neurobehavioral testing consisted of open field and passive-avoidance conditioning. The contents of amino acids were detected by HPLC. Aluminum was measured by atomic absorption spectroscopy. RESULTS: The spontaneous motor ability in the open field and the latency of passive avoidance in aluminum treated rats were decreased as compared with the controls. In hippocampus, the contents of aspartate (Asp) and glutamine (Gln) were significantly increased at the dose of 111.9 mg Al3+/kg BW (P < 0.05, P < 0.01), while taurine (Tau) was significantly increased at doses of 55.9 and 111.9 mg Al3+/kg BW(P < 0.05) as compared with control. The increased values of aluminum were significantly related to the dosage of aluminum. CONCLUSION: The altered content of amino acid neurotransmitters in hippocampus might be one of the important mechanisms of aluminum neurotoxicity.",
     "FAU": [
          "Jia, Y",
          "Zhong, C",
          "Wang, Y"
     ],
     "AU": [
          "Jia Y",
          "Zhong C",
          "Wang Y"
     ],
     "AD": "Department of Nutrition and Food Science, Nanjing Medical University, Nanjing 210029, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yu Fang Yi Xue Za Zhi",
     "JT": "Zhonghua yu fang yi xue za zhi [Chinese journal of preventive medicine]",
     "JID": "7904962",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "0RH81L854J (Glutamine)",
          "1EQV5MLY3D (Taurine)",
          "30KYC7MIAI (Aspartic Acid)",
          "CPD4NFA903 (Aluminum)"
     ],
     "SB": "IM",
     "MH": [
          "Aluminum/analysis/*toxicity",
          "Animals",
          "Aspartic Acid/metabolism",
          "Avoidance Learning/drug effects",
          "Glutamine/metabolism",
          "Hippocampus/*drug effects/metabolism",
          "Male",
          "Motor Activity/drug effects",
          "Neurotransmitter Agents/*metabolism",
          "Rats",
          "Taurine/metabolism"
     ],
     "EDAT": "2002/02/14 10:00",
     "MHDA": "2002/03/13 10:01",
     "CRDT": [
          "2002/02/14 10:00"
     ],
     "PHST": [
          "2002/02/14 10:00 [pubmed]",
          "2002/03/13 10:01 [medline]",
          "2002/02/14 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yu Fang Yi Xue Za Zhi. 2001 Nov;35(6):397-400.",
     "term": "hippocampus"
}