{
     "PMID": "11848116",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020402",
     "LR": "20111117",
     "IS": "0012-1622 (Print) 0012-1622 (Linking)",
     "VI": "44",
     "IP": "2",
     "DP": "2002 Feb",
     "TI": "MRI findings in children with school problems who had been exposed prenatally to alcohol.",
     "PG": "98-106",
     "AB": "This study examined 17 children (nine males, eight females; mean age 13 years) with prenatal alcohol exposure of various durations. The aim of the study was to detect specific brain morphological alterations by means of MRI and to see if findings correlated with particular cognitive deficits. Of the 17 children, five had been exposed to heavy maternal consumption of alcohol (over 10 drinks/week) during the first trimester only; four had been exposed during the first and second trimester; and eight had been exposed throughout pregnancy. Five children had alcohol related neurobehavioural disorder, seven were diagnosed as having foetal alcohol effects and five were diagnosed as having foetal alcohol syndrome. Hypoplasia of the vermis was observed in 10 children and malformed posterior vermis in one additional child. Five children had hypoplastic cerebellar hemispheres. Hypoplasia of the corpus callosum was observed in two children. Small hippocampi were observed in three children and wide cortical sulci in six. No specific structural anomaly correlated with a particular neuropsychological deficit. In this study, deviations in the development of the vermis was the most sensitive morphological indicator of the effects of prenatal alcohol exposure. It was seen in every diagnostic group including children who had been exposed during only the first trimester of pregnancy.",
     "FAU": [
          "Autti-Ramo, Ilona",
          "Autti, Taina",
          "Korkman, Marit",
          "Kettunen, Satu",
          "Salonen, Oili",
          "Valanne, Leena"
     ],
     "AU": [
          "Autti-Ramo I",
          "Autti T",
          "Korkman M",
          "Kettunen S",
          "Salonen O",
          "Valanne L"
     ],
     "AD": "Hospital for Children and Adolescents, University of Helsinki, Finland. ilona.autti-ramo@hus.fi",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Dev Med Child Neurol",
     "JT": "Developmental medicine and child neurology",
     "JID": "0006761",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Agenesis of Corpus Callosum",
          "Alcoholism/complications/epidemiology",
          "Atrophy/pathology",
          "Brain/*abnormalities/pathology/*physiopathology",
          "Cerebellum/abnormalities",
          "Child",
          "Child Behavior Disorders/diagnosis/epidemiology/*physiopathology",
          "Cognition Disorders/diagnosis/epidemiology",
          "Female",
          "Follow-Up Studies",
          "Hippocampus/abnormalities",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Neuropsychological Tests",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Prevalence",
          "Prospective Studies",
          "Random Allocation",
          "Severity of Illness Index"
     ],
     "EDAT": "2002/02/19 10:00",
     "MHDA": "2002/04/03 10:01",
     "CRDT": [
          "2002/02/19 10:00"
     ],
     "PHST": [
          "2002/02/19 10:00 [pubmed]",
          "2002/04/03 10:01 [medline]",
          "2002/02/19 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Dev Med Child Neurol. 2002 Feb;44(2):98-106.",
     "term": "hippocampus"
}