{
     "PMID": "11847051",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020326",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "23",
     "IP": "2",
     "DP": "2002 Feb",
     "TI": "Temporal lobe morphology in normal aging and traumatic brain injury.",
     "PG": "255-66",
     "AB": "BACKGROUND AND PURPOSE: Little is known regarding changes in the temporal lobe associated with traumatic brain injury (TBI) in early-to-mid adulthood. We report on two quantitative MR studies: study 1 addressed age-related changes of the temporal lobe in subjects aged 16-72 years; information obtained in this study provided a normative database for comparison with findings in 118 patients with TBI who were included in study 2. We expected stable morphology in healthy subjects and trauma-related atrophy in patients with TBI. METHODS: MR multispectral tissue segmentation was used to calculate bilateral temporal lobe gyrus and sulcus, sylvian fissure CSF, hippocampus, and temporal horn volumes and to measure the white matter (WM) temporal stem. RESULTS: With normal aging, gyral volume remained stable, decreasing approximately 0.26% per year (total, approximately 11%). Sulcal CSF volume doubled. Hippocampal volume decreased (minimally, significantly); temporal horn volume increased (not significantly) and was minimally related to hippocampal volume. WM measurements were constant. Trauma changed morphology; WM measures decreased. Gyral volumes were not different between the groups. In TBI, CSF volume increased significantly, was most related to reduced WM measurements, and was relatively independent of gyral volume. Temporal horn dilatation was related more to WM atrophy than to hippocampal atrophy. In TBI, subarachnoid sulcal and temporal horn CSF volumes were most related to WM atrophy, which was relatively independent of gyral volume; gyral and hippocampal volumes and WM measures were related to memory performance. CONCLUSION: Age-related changes cause minimal temporal lobe gyral, hippocampal, temporal horn, and WM atrophy. Only subarachnoid sulcal CSF volume changed robustly. Trauma produced disproportionate WM loss associated with increased temporal horn and sulcal CSF volumes; it caused substantial hippocampal atrophy, which was related to memory impairment. Gyral volume did not decrease, although it was related to memory performance.",
     "FAU": [
          "Bigler, Erin D",
          "Anderson, Carol V",
          "Blatter, Duane D"
     ],
     "AU": [
          "Bigler ED",
          "Anderson CV",
          "Blatter DD"
     ],
     "AD": "Department of Psychology, 1082 SWKT, Brigham Young University, Provo, Utah 84602, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "EIN": [
          "AJNR Am J Neuroradiol 2002 Apr;23(4):742. Andersob Carol V [corrected to Anderson",
          "Carol V]"
     ],
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Aging/*physiology/psychology",
          "Atrophy",
          "Brain Injuries/cerebrospinal fluid/*diagnosis/psychology",
          "Cerebrospinal Fluid/metabolism",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Male",
          "Memory",
          "Middle Aged",
          "Reference Values",
          "Subarachnoid Space/metabolism/pathology",
          "Temporal Lobe/*pathology"
     ],
     "EDAT": "2002/02/16 10:00",
     "MHDA": "2002/03/27 10:01",
     "CRDT": [
          "2002/02/16 10:00"
     ],
     "PHST": [
          "2002/02/16 10:00 [pubmed]",
          "2002/03/27 10:01 [medline]",
          "2002/02/16 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 2002 Feb;23(2):255-66.",
     "term": "hippocampus"
}