{
     "PMID": "11842879",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020319",
     "LR": "20141120",
     "IS": "1028-415X (Print) 1028-415X (Linking)",
     "VI": "4",
     "IP": "2",
     "DP": "2001",
     "TI": "Development and modulation of GABA(A) receptor-mediated neurotransmission in the CA1 region of prenatally protein malnourished rats.",
     "PG": "109-19",
     "AB": "Prenatal protein malnutrition has been demonstrated to result in alterations in the serotonergic and GABAergic neurotransmitter systems in the rat hippocampus. In the present study, whole-cell patch clamp recordings of CA1 pyramidal cells were employed in an effort to gain insight into the specific cellular locus and functional consequences of the previously reported changes. Hippocampal slices were prepared from Sprague-Dawley rats whose dams were fed either a normal (25% casein) or low (6% casein) protein diet during pregnancy. The development of GABA(A) receptor-mediated miniature inhibitory postsynaptic currents (mIPSCs) and their modulation by the benzodiazipine agonist zolpidem were compared in cells from the two nutritional groups at postnatal days 7, 14, 21 and >90. The modulation of mIPSCs by serotonin was also examined in cells from 21 day old rats. No significant differences were observed in the characteristics of mIPSCs in cells from control vs. prenatally protein malnourished rats at any of the ages studied, although there was a trend for a higher frequency of mIPSCs in adult (>p90) prenatally protein malnourished rats. At all ages, zolpidem produced a significant increase in the mean decay time of mIPSCs that was not significantly different in cells from the two nutritional groups. Serotonin application resulted in a significant increase in the frequency of mIPSCs in CA1 pyramidal cells but there was no significant difference between cells from the two nutritional groups in the characteristics of this effect. These data demonstrate that the previously observed alterations in the serotonergic and GABAergic systems that result from prenatal protein malnutrition do not have significant functional consequences at a single cell level in the CA1 region of the rat hippocampus as measured in vitro.",
     "FAU": [
          "Mokler, D J",
          "Galler, J R",
          "Luebke, J I"
     ],
     "AU": [
          "Mokler DJ",
          "Galler JR",
          "Luebke JI"
     ],
     "AD": "Center for Behavioral Development and Mental Retardation, Boston University School of Medicine, MA 02118, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD22539/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Nutr Neurosci",
     "JT": "Nutritional neuroscience",
     "JID": "100892202",
     "RN": [
          "0 (Receptors, GABA-A)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/physiology",
          "Animals",
          "Excitatory Postsynaptic Potentials/physiology",
          "Female",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Protein-Energy Malnutrition/*physiopathology",
          "Pyramidal Cells/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/*physiology",
          "Software",
          "Synaptic Transmission/*physiology"
     ],
     "EDAT": "2002/02/15 10:00",
     "MHDA": "2002/03/20 10:01",
     "CRDT": [
          "2002/02/15 10:00"
     ],
     "PHST": [
          "2002/02/15 10:00 [pubmed]",
          "2002/03/20 10:01 [medline]",
          "2002/02/15 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nutr Neurosci. 2001;4(2):109-19.",
     "term": "hippocampus"
}