{
     "PMID": "1184958",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760130",
     "LR": "20061115",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "16",
     "IP": "1",
     "DP": "1975",
     "TI": "[The ontogenetic development of pyramidal neurons in the hippocampus (CA1) of the rat].",
     "PG": "37-54",
     "AB": "1. The development of pyramidal neurons of the hippocampus (CA1) of the albino rat was investigated by means of light-microscopy with GOLGI impregnation methods. The stages of age of the animals covered the period from the 15th prenatal to the 30th prematal day. Three and six months old rats were used for comparison. In addition some histological series were made by staining with hemalaun-eosine. 2. The formation of the apical, basal and side dendrites, the existence of common signs of growth (swellings, growth cones, sprouts) and the amount of spines were used for the estimation of neuronal changes. The development of the typical structure of the hippocampal region and of the pyramidal layer in the CA1-field was described. 3. The migration of neuronal elements to the pyramidal layer is finished around the time of birth, but lasts in the area dentata at least to the 8th postnatal day. The hippocampus shows a nearly mature figure in its hitology 15 days after birth. 4. Until the 19th embryonal day bipolare spongioblasts can be seen, but already one day before postmigratory neuroblasts are existent. During this period the division of matrix cells occurs and the migration of the neuroblasts is beginning. (early prenatal developmental period) 5. Since the 19th prenatal day the neuroblasts show long apical dendrites, growing axons with first sprouts of collaterals, but also sprouts of basal and side dendrites. Until the time of birth a further formation of dendrites and a narrowing of the perikarya in the pyramidal layer follow. (late prenatal developmental period) 6. The intermediate neuroblasts grow continuously in the first postnatal time and let perceive an increase in the number of dendritic stems and branches. Postsynaptic structures (spines) appear in a little increasing number. The initial segment of the apical dendrite remains free of spines. (early postnatal developmental period).",
     "FAU": [
          "Minkwitz, H G",
          "Holz, L"
     ],
     "AU": [
          "Minkwitz HG",
          "Holz L"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Die ontogenetische Entwicklung von Pyramidenneuronen aus dem Hippocampus (CA1) der Ratte",
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Cell Differentiation",
          "Cell Movement",
          "Dendrites/physiology",
          "Hippocampus/cytology/*embryology/growth & development",
          "Neurons/*cytology",
          "Pyramidal Tracts/cytology/*embryology/growth & development",
          "Rats"
     ],
     "EDAT": "1975/01/01 00:00",
     "MHDA": "1975/01/01 00:01",
     "CRDT": [
          "1975/01/01 00:00"
     ],
     "PHST": [
          "1975/01/01 00:00 [pubmed]",
          "1975/01/01 00:01 [medline]",
          "1975/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1975;16(1):37-54.",
     "term": "hippocampus"
}