{
     "PMID": "11855694",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020722",
     "LR": "20081121",
     "IS": "1528-2511 (Print) 1528-2511 (Linking)",
     "VI": "242",
     "DP": "2002",
     "TI": "Alterations in the ageing corticotropic stress-response axis.",
     "PG": "46-58; discussion 58-65",
     "AB": "The problem with determining whether ageing is followed by perturbations of the regulation of the hypothalamic pituitary adrenal (HPA) axis is that ageing per se is very difficult to separate from the effects of environmental insults. Data in ageing rodents indicate that with age the winding-down of cortisol after challenges is prolonged. This is probably due to an insufficient feedback regulation by glucocorticoid receptors in specific fields in the hippocampus. The functional and topographic characteristics of these changes are identical to those seen after prolonged stress, suggesting that such factors might be of significance. Data in humans also suggest that with age basal cortisol secretion, diurnal rhythm, and the early response to challenges are not affected but similar to animal data the return to baseline values after stimulation seems to be delayed, probably due to a diminished feedback control. Several studies suggest that common diseases of age, for example cardiovascular disease and type 2 diabetes mellitus, are associated with similar HPA axis perturbations as those seen in old subjects. Recent population studies indicate that adrenal hyperactivity, associated with a stressful environment, is generating risk factors for these diseases. This is likely to be dependent on genetic susceptibility, and associated polymorphisms have been found in several candidate genes of importance for neuroendocrine and autonomic regulations.",
     "FAU": [
          "Bjorntorp, Per"
     ],
     "AU": [
          "Bjorntorp P"
     ],
     "AD": "Department of Heart and Lung Diseases, Sahlgren's Hospital, University of Goteborg, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Novartis Found Symp",
     "JT": "Novartis Foundation symposium",
     "JID": "9807767",
     "RN": [
          "9002-60-2 (Adrenocorticotropic Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenocorticotropic Hormone/*metabolism",
          "Aging/*metabolism/psychology",
          "Animals",
          "Female",
          "Health Status",
          "Humans",
          "Hypothalamo-Hypophyseal System/*metabolism",
          "Male",
          "Pituitary-Adrenal System/*metabolism",
          "Stress, Physiological/*metabolism"
     ],
     "RF": "51",
     "EDAT": "2002/02/22 10:00",
     "MHDA": "2002/07/23 10:01",
     "CRDT": [
          "2002/02/22 10:00"
     ],
     "PHST": [
          "2002/02/22 10:00 [pubmed]",
          "2002/07/23 10:01 [medline]",
          "2002/02/22 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Novartis Found Symp. 2002;242:46-58; discussion 58-65.",
     "term": "hippocampus"
}