{
     "PMID": "11858392",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020307",
     "LR": "20150901",
     "IS": "2072-0939 (Print) 2072-0939 (Linking)",
     "VI": "24",
     "IP": "12",
     "DP": "2001 Dec",
     "TI": "Lateralization and prognostic value of proton magnetic resonance spectroscopy in patients with intractable temporal lobe epilepsy.",
     "PG": "768-78",
     "AB": "BACKGROUND: The aims of this prospective study were to investigate the stability of hippocampal metabolite ratios obtained by proton magnetic resonance spectroscopy (MRS), to evaluate the ability of MRS to determine the pre-surgical lateralization of seizure focus, and to assess the relationship between MRS results and postoperative outcomes in patients with intractable temporal lobe epilepsy. METHODS: Within- and between-acquisition variations were evaluated in 30 control subjects, using the chemical-shift imaging technique. The most stable metabolite ratio was then applied for pre-surgical evaluation of 14 patients with intractable temporal lobe epilepsy. RESULTS: The ratio between N-acetylaspartate (NAA) and choline-containing compounds (Cho) plus creatine-phosphocreatine (Cr), i.e., NAA/(Cho+Cr), had an overall smaller percentage change between measurements (13%-28%) than did the other ratios: NAA/Cho (18%-37%), NAA/Cr (11%-60%), and Cho/Cr (19%-51%). With a mean follow-up period of 27 months (range, 12-55 months) after an anterior temporal lobectomy, 10 patients were in Engel s class I (71%), 2 were in class II (14%), and 2 were in class III (14%). Lateralization by MRS was consistent with the operation side in 11 (79%) patients, including class I in 8 patients, class II in 1 patient, and class III in 2 patients. Ranges of reduced NAA/(Cho+Cr) values were similar between patients with different post-surgical outcomes: 0.26-0.47 for class I, 0.40-0.45 for class II, and 0.34-0.40 for class III (p=0.651). CONCLUSIONS: Proton MRS may be helpful in pre-surgical lateralization of the seizure focus in patients with intractable temporal lobe epilepsy; however, it cannot provide prognostic information about postoperative seizure control.",
     "FAU": [
          "Hsu, Y Y",
          "Chang, C N",
          "Chu, N S",
          "Lim, K E",
          "Chang, C",
          "Hsu, J C"
     ],
     "AU": [
          "Hsu YY",
          "Chang CN",
          "Chu NS",
          "Lim KE",
          "Chang C",
          "Hsu JC"
     ],
     "AD": "Department of Radiology, Chang Gung Memorial Hospital and Chang Gung University, Taipei.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China (Republic : 1949- )",
     "TA": "Chang Gung Med J",
     "JT": "Chang Gung medical journal",
     "JID": "101088034",
     "RN": [
          "020IUV4N33 (Phosphocreatine)",
          "30KYC7MIAI (Aspartic Acid)",
          "997-55-7 (N-acetylaspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aspartic Acid/*analogs & derivatives/analysis",
          "Child",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/diagnosis/*metabolism",
          "Female",
          "Hippocampus/metabolism",
          "Humans",
          "Magnetic Resonance Imaging",
          "Magnetic Resonance Spectroscopy",
          "Male",
          "Middle Aged",
          "Phosphocreatine/analysis",
          "Prognosis"
     ],
     "EDAT": "2002/02/23 10:00",
     "MHDA": "2002/03/08 10:01",
     "CRDT": [
          "2002/02/23 10:00"
     ],
     "PHST": [
          "2002/02/23 10:00 [pubmed]",
          "2002/03/08 10:01 [medline]",
          "2002/02/23 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chang Gung Med J. 2001 Dec;24(12):768-78.",
     "term": "hippocampus"
}