{
     "PMID": "11858765",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020604",
     "LR": "20131121",
     "IS": "1210-0668 (Print) 1210-0668 (Linking)",
     "VI": "35",
     "IP": "4",
     "DP": "2001 Dec",
     "TI": "Single dose of morphine influences plasma corticosterone and gene expression of main NMDA receptor subunit in the adrenal gland but not in the hippocampus.",
     "PG": "187-93",
     "AB": "OBJECTIVE: This study was aimed to evaluate the effects of morphine on hypothalamo-pituitary-adrenocortical (HPA) axis, namely proopiomelanocortin (POMC) mRNA and plasma corticosterone, in relation to its influence on glutamate receptor gene expression in central and peripheral sites related to HPA axis regulation. As previous data on morphine action were obtained mainly in male rats, these experiments were performed in females to see potential gender differences. METHODS: Adult female Sprague-Dawley rats were injected with a single dose of morphine (10 mg/kg s.c.) or vehicle. Blood and tissues were sampled 4 h and 24 h following the treatment. In situ hybridization was used to measure POMC mRNA concentrations, reverse transcription-polymerase chain reaction to quantify mRNA coding for N-methyl-D-aspartic acid (NMDA) receptor subunit 1 and radioimmunoassay to measure plasma corticosterone. RESULTS: Single dose of morphine was followed by a decrease in gene expression of glutamate receptor subunit NMDAR1 in the adrenal gland. Concentrations of mRNAs coding for NMDAR1 in the hippocampus and for POMC in the anterior pituitary remained unaffected. However, plasma corticosterone levels, which were measured at 4 and 24 h after the treatment with morphine, showed a disturbed daily variation in corticosterone release. The efficacy of morphine was confirmed by Straub tail response, one of the classical effects of this drug, in mice. CONCLUSIONS: Present data obtained in females allow to suggest that morphine exerts some of its effects on HPA axis by POMC unrelated mechanisms seemingly in a gender specific manner. Decrease in glutamate receptor gene expression in adrenals induced by a single dose of morphine may result in a modulation of adrenal function in response to subsequent exposure to opioids and contribute to some alterations occurring during opioid drug abuse.",
     "FAU": [
          "Pirnik, Z",
          "Schwendt, M",
          "Jezova, D"
     ],
     "AU": [
          "Pirnik Z",
          "Schwendt M",
          "Jezova D"
     ],
     "AD": "Institute of Experimental Endocrinology, Slovak Academy of Science, Vl rska 3, 833 06 Bratislava, Slovak Republic. ueenpirn@savba.sk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Endocr Regul",
     "JT": "Endocrine regulations",
     "JID": "9112018",
     "RN": [
          "0 (NMDA receptor A1)",
          "0 (RNA, Messenger)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "66796-54-1 (Pro-Opiomelanocortin)",
          "76I7G6D29C (Morphine)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Glands/chemistry/*metabolism",
          "Animals",
          "Corticosterone/*blood",
          "Female",
          "Gene Expression/*drug effects",
          "Hippocampus/chemistry/*metabolism",
          "In Situ Hybridization",
          "Mice",
          "Morphine/*administration & dosage",
          "Pituitary Gland, Anterior/chemistry",
          "Pro-Opiomelanocortin/genetics",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*genetics",
          "Reverse Transcriptase Polymerase Chain Reaction"
     ],
     "EDAT": "2002/02/23 10:00",
     "MHDA": "2002/06/05 10:01",
     "CRDT": [
          "2002/02/23 10:00"
     ],
     "PHST": [
          "2002/02/23 10:00 [pubmed]",
          "2002/06/05 10:01 [medline]",
          "2002/02/23 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Endocr Regul. 2001 Dec;35(4):187-93.",
     "term": "hippocampus"
}