{
     "PMID": "11860909",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041102",
     "LR": "20131121",
     "IS": "0253-9624 (Print) 0253-9624 (Linking)",
     "VI": "34",
     "IP": "2",
     "DP": "2000 Mar",
     "TI": "[Effects of excessive iodine on apoptosis and expression of bcl-2, bax genes in the cells of brain and thyroid gland in guinea pigs].",
     "PG": "95-7",
     "AB": "OBJECTIVE: To investigate the effects of excessive iodine intake on apoptosis and the expression of bcl-2, bax genes in the cells of brain and thyroid gland. METHODS: Guinea pigs, divided into two groups at random, were fed with distilled water containing iodine 50 microg/L (a control group with appropriate iodine) and 10,000 microg/L (a trial group with excessive iodine), respectively for six months. Apoptosis rate and expression of bcl-2, bax gene in the cells of cerebral cortex, hippocampus and thyroid gland in guinea pigs were quantitatively determined by flow cytometry and immunofluorescent techniques. RESULTS: The proportion of apoptosis in the cells of cerebral cortex, hippocampus and thyroid gland was significantly higher in the group with excessive iodine intake than that in the control one (P < 0.01). The level of expression of bcl-2 gene was notably decreased (P < 0.05), but that of bax was notably increased (P < 0.01), in the cerebral cortex, hippocampus and thyroid gland in the group with excessive iodine than in the control one. The ratio of bcl-2 to bax in the cerebral cortex, hippocampus and thyroid gland of the group with excessive iodine was decreased significantly (P < 0.01) than that of the control one. CONCLUSION: Excessive iodine intake may induce apoptosis in the cells of cerebral cortex, hippocampus and thyroid gland. The over-expression of bax gene and the down-regulation of bcl-2, which can then cause the decrease in a ratio of bcl-2 to bax, appear to play an important role in the course of apoptosis induced by excessive iodine intake.",
     "FAU": [
          "Yang, C",
          "Yin, G",
          "Cui, L",
          "Zhu, H",
          "Zuo, L"
     ],
     "AU": [
          "Yang C",
          "Yin G",
          "Cui L",
          "Zhu H",
          "Zuo L"
     ],
     "AD": "Department of Biochemistry, Hebei Medical University, Shijiazhuang 050017, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yu Fang Yi Xue Za Zhi",
     "JT": "Zhonghua yu fang yi xue za zhi [Chinese journal of preventive medicine]",
     "JID": "7904962",
     "RN": [
          "0 (Proto-Oncogene Proteins)",
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "0 (bcl-2-Associated X Protein)",
          "9679TC07X4 (Iodine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/*drug effects",
          "Brain/*metabolism/pathology",
          "Female",
          "Flow Cytometry",
          "Gene Expression",
          "Guinea Pigs",
          "Iodine/administration & dosage/*pharmacology",
          "Male",
          "Proto-Oncogene Proteins/biosynthesis/genetics",
          "Proto-Oncogene Proteins c-bcl-2/*biosynthesis/genetics",
          "Random Allocation",
          "Thyroid Gland/*metabolism/pathology",
          "bcl-2-Associated X Protein"
     ],
     "EDAT": "2002/02/28 10:00",
     "MHDA": "2004/11/04 09:00",
     "CRDT": [
          "2002/02/28 10:00"
     ],
     "PHST": [
          "2002/02/28 10:00 [pubmed]",
          "2004/11/04 09:00 [medline]",
          "2002/02/28 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yu Fang Yi Xue Za Zhi. 2000 Mar;34(2):95-7.",
     "term": "hippocampus"
}