{
     "PMID": "11868254",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020425",
     "LR": "20161020",
     "IS": "0869-8139 (Print) 0869-8139 (Linking)",
     "VI": "88",
     "IP": "1",
     "DP": "2002 Jan",
     "TI": "[Distribution of serotonin and its metabolites in the brain structures and immunosuppression in submissive mice].",
     "PG": "106-12",
     "AB": "The development of submissive behaviour in C57BL/6J mice in the sensory contact model was associated with an increase in the content of serotonin (5-HT) in the amygdala, hippocampus, dopaminergic nuclei A11, A10, A9, as well as in the caudate nucleus and hypothalamus after 10 and 20 days of confrontations compared to the controls. The level of 5-HT metabolite 5-hydroxyindolacetic acid (5-HIAA) was significantly higher in the most structures examined after 20 daily encounters as compared to animals with experience of 10 confrontations. The time course of submission over 10 or 20 days resulted in an increase of 5-HIAA/5-HT ratio in the midbrain nucleus raphe, nucleus accumbens, A9 and hypothalamus. In mice immunised on the 10th or 20th day of confrontations, the immune response inhibition was observed while its level remained unchanged after more prolonged confrontations (40 days). Thus, the experience of defeats during 10 days shown to be accompanied with an activation of 5-HT system in a number of the brain structures, produced immunosuppression. With increasing number of confrontations the ratio 5-HIAA/5-HT was decreased in the same structures and a tendency to the immune response elevation appeared.",
     "FAU": [
          "Devoino, L V",
          "Al'perina, E L",
          "Podgornaia, E K",
          "Poliakov, O V",
          "Idova, G V",
          "Il'iuchenok, R Iu"
     ],
     "AU": [
          "Devoino LV",
          "Al'perina EL",
          "Podgornaia EK",
          "Poliakov OV",
          "Idova GV",
          "Il'iuchenok RIu"
     ],
     "AD": "Institute of Physiology, Russian Acad. Med. Sci., 4 Timakov St., Novosibirsk 630117, Russia.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Kharakter raspredeleniia serotonina i ego metabolita v strukturakh mozga i razvitie immunosupressii u submissivnykh myshei.",
     "PL": "Russia (Federation)",
     "TA": "Ross Fiziol Zh Im I M Sechenova",
     "JT": "Rossiiskii fiziologicheskii zhurnal imeni I.M. Sechenova",
     "JID": "9715665",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/anatomy & histology/*metabolism",
          "Chromatography, High Pressure Liquid",
          "*Dominance-Subordination",
          "Hydroxyindoleacetic Acid/*metabolism",
          "*Immune Tolerance",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Serotonin/*metabolism"
     ],
     "EDAT": "2002/03/01 10:00",
     "MHDA": "2002/04/26 10:01",
     "CRDT": [
          "2002/03/01 10:00"
     ],
     "PHST": [
          "2002/03/01 10:00 [pubmed]",
          "2002/04/26 10:01 [medline]",
          "2002/03/01 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ross Fiziol Zh Im I M Sechenova. 2002 Jan;88(1):106-12.",
     "term": "hippocampus"
}