{
     "PMID": "11860895",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041012",
     "LR": "20131121",
     "IS": "0253-9624 (Print) 0253-9624 (Linking)",
     "VI": "34",
     "IP": "1",
     "DP": "2000 Jan",
     "TI": "[Effects of chronic exposure to lead on long-term potentiation in hippocampal CA1 area of young rats in vivo].",
     "PG": "34-6",
     "AB": "OBJECTIVE: To study the effects of chronic exposure to lead on learning and memory function in young rats, based on the plasticity of their synapse function. METHODS: With method of extracellular glass microelectrode recording, effects of exposure to lead at different concentrations on long term potentiation (LTP) induction in hippocampal CA(1) area of young rats in vivo were observed. RESULTS: Incidence of LTP and mean amplitude increase after application of high frequency stimulus decreased, as blood lead in rats reached (3.28 +/- 0.88) micromol/L, even causing long term depression. To the exposed rats, their mean increase ratio in their population spike amplitudes after high-frequency stimulation correlated inversely with their brain lead load. CONCLUSION: Chronic lead exposure could damage in vivo LTP induction and maintenance in the CA(1) area in hippocampus of rats, and the severity of damage increased with the extent of exposure to lead.",
     "FAU": [
          "Liu, J",
          "Shi, L",
          "Wan, B",
          "Li, B"
     ],
     "AU": [
          "Liu J",
          "Shi L",
          "Wan B",
          "Li B"
     ],
     "AD": "Department of Preventive Medicine, Guangdong Medical College, ZhanJiang, 524023, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yu Fang Yi Xue Za Zhi",
     "JT": "Zhonghua yu fang yi xue za zhi [Chinese journal of preventive medicine]",
     "JID": "7904962",
     "RN": [
          "2P299V784P (Lead)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Environmental Exposure",
          "Hippocampus/*physiology",
          "Lead/*toxicity",
          "Long-Term Potentiation/*drug effects",
          "Male",
          "Memory/*drug effects",
          "Neuronal Plasticity",
          "Random Allocation",
          "Rats",
          "Rats, Wistar",
          "Synapses/physiology"
     ],
     "EDAT": "2002/02/28 10:00",
     "MHDA": "2004/10/13 09:00",
     "CRDT": [
          "2002/02/28 10:00"
     ],
     "PHST": [
          "2002/02/28 10:00 [pubmed]",
          "2004/10/13 09:00 [medline]",
          "2002/02/28 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yu Fang Yi Xue Za Zhi. 2000 Jan;34(1):34-6.",
     "term": "hippocampus"
}