{
     "PMID": "11860158",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020308",
     "LR": "20131121",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "70",
     "IP": "9",
     "DP": "2002 Jan 18",
     "TI": "Differences between D- and L-aspartate binding to the Na+-dependent binding sites on glutamate transporters in frozen sections of rat brain.",
     "PG": "991-1001",
     "AB": "The Na+-dependent, \"high-affinity\" transport of L-glutamate (GluT) in brain tissue has become a significant focus of interest, particularly since it has been revealed that abnormalities of GluT may be associated with serious neurological disorders. Using quantitative autoradiography on 3H-sensitive films, we have studied, in thaw-mounted sections of rat brain, the distribution and pharmacology of radioligand binding to sites with characteristics of the substrate-recognition/binding locus on GluT. The technique makes it possible to determine not only the intensity of binding in brain regions but, with a high level of precision, pharmacological constants such as IC50 or nH. [3H]L-aspartate and [3H]D-aspartate are two classical radioligands used in studies of GluT. We have determined IC50 values for the inhibition of [3H]L- and [3H]D-aspartate binding by their non-radioactive counterparts in the cerebral neocortex. hippocampus, striatum, septal nuclei and the cerebellar cortex. The two radioligands did not appreciably differ from each other in their interactions with the binding sites in the forebrain, consistent with all Na+-dependent GluT binding sites in that region having no stereoselectivity for aspartate enantiomers. In the cerebellar cortex, however, the data indicated the presence of a GluT binding site that preferred L- over D-aspartate. These findings contrast with many previous observations and suggest that the pharmacological characteristics of the ligand binding sites on GluT in the mammalian cerebellar cortex may have to be re-assessed and/or a possibility of an existence of (a) hitherto unknown molecule(s) with properties of a glutamate transporter be considered.",
     "FAU": [
          "Takamoto, A",
          "Quiggin, L B",
          "Lieb, I",
          "Shave, E",
          "Balcar, V J",
          "Yoneda, Y"
     ],
     "AU": [
          "Takamoto A",
          "Quiggin LB",
          "Lieb I",
          "Shave E",
          "Balcar VJ",
          "Yoneda Y"
     ],
     "AD": "Department of Molecular Pharmacology, Faculty of Pharmaceutical Sciences, Kanazawa University, Ishikawa, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Amino Acid Transport System X-AG)",
          "30KYC7MIAI (Aspartic Acid)",
          "4SR0Q8YD1X (D-Aspartic Acid)",
          "9NEZ333N27 (Sodium)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Transport System X-AG/*metabolism",
          "Animals",
          "Aspartic Acid/*metabolism",
          "Autoradiography",
          "Binding Sites",
          "Brain/*metabolism",
          "D-Aspartic Acid/*metabolism",
          "Female",
          "Frozen Sections",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sodium/*physiology"
     ],
     "EDAT": "2002/02/28 10:00",
     "MHDA": "2002/03/09 10:01",
     "CRDT": [
          "2002/02/28 10:00"
     ],
     "PHST": [
          "2002/02/28 10:00 [pubmed]",
          "2002/03/09 10:01 [medline]",
          "2002/02/28 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 2002 Jan 18;70(9):991-1001.",
     "term": "hippocampus"
}