{
     "PMID": "11860897",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041012",
     "LR": "20131121",
     "IS": "0253-9624 (Print) 0253-9624 (Linking)",
     "VI": "34",
     "IP": "1",
     "DP": "2000 Jan",
     "TI": "[Effects of excessive iodine on activity of enolase in hippocampus of developing mice].",
     "PG": "39-40",
     "AB": "OBJECTIVE: To study the effects of excessive intake of iodine for a long term on activity of enolase in hippocampal tissues of young mice. METHODS: A hyperiodine goiter animal model was replicated with drinking water with high level of iodine. Activity of neuron specific enolase (NSE) in hippocampal tissues was determined with enzyme-linked immunosorbent assay (ELISA) for young offspring of the first and the second generations of mice with hyperiodine goiter on the 7th, 14th and 21st day of age, respectively. RESULTS: Activity of enolase in young offspring of the first and second generation of mice with hyperiodine goiter was all lower than that in controls from the day of their birth to the 30th day after birth, and that at hippocampal tissues in young mice of the second generation was significantly lower than that of the first generation on the 14th day of age. CONCLUSION: Hyperiodine can decrease activity of NSE in the brain of mice. It suggests that hyperiodine can affect NSE, and thus interfere energy supply in the brain, resulting in disturbance of neuron development and brain function.",
     "FAU": [
          "Sun, S",
          "Yin, G",
          "Feng, Z",
          "Zhao, J",
          "Zhu, H"
     ],
     "AU": [
          "Sun S",
          "Yin G",
          "Feng Z",
          "Zhao J",
          "Zhu H"
     ],
     "AD": "Department of Biochemistry, Hebei Medical University, Shijiazhuang, 050017, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yu Fang Yi Xue Za Zhi",
     "JT": "Zhonghua yu fang yi xue za zhi [Chinese journal of preventive medicine]",
     "JID": "7904962",
     "RN": [
          "9679TC07X4 (Iodine)",
          "EC 4.2.1.11 (Phosphopyruvate Hydratase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/growth & development/physiopathology",
          "Female",
          "Goiter/chemically induced/enzymology",
          "Hippocampus/*enzymology",
          "Iodine/*adverse effects",
          "Male",
          "Mice",
          "Neurons/enzymology",
          "Phosphopyruvate Hydratase/*metabolism",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects"
     ],
     "EDAT": "2002/02/28 10:00",
     "MHDA": "2004/10/13 09:00",
     "CRDT": [
          "2002/02/28 10:00"
     ],
     "PHST": [
          "2002/02/28 10:00 [pubmed]",
          "2004/10/13 09:00 [medline]",
          "2002/02/28 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yu Fang Yi Xue Za Zhi. 2000 Jan;34(1):39-40.",
     "term": "hippocampus"
}