{
     "PMID": "11861981",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020625",
     "LR": "20131121",
     "IS": "1096-6080 (Print) 1096-0929 (Linking)",
     "VI": "66",
     "IP": "1",
     "DP": "2002 Mar",
     "TI": "Rat hippocampal glutamate and GABA release exhibit biphasic effects as a function of chronic lead exposure level.",
     "PG": "139-47",
     "AB": "Previous work has suggested that the lead (Pb) exposure-induced decrease in K(+)-evoked hippocampal glutamate (GLU) release is an important factor in the elevated threshold and diminished magnitude reported for hippocampal long-term potentiation (LTP) in exposed animals. In addition, complex dose-effect relationships between Pb exposure level and LTP have been reported. This investigation was conducted to determine the effects of Pb on hippocampal GLU and GABA release as a function of exposure level. Rats were continuously exposed to 0.1, 0.2, 0.5, or 1.0% Pb in the drinking water beginning at gestational day 15-16. Hippocampal transmitter release was induced in adult males by perfusion of 150 mM K(+) in the presence of Ca(+2) (total release) through a microdialysis probe in one test session, followed by perfusion through a contralateral probe in the absence of Ca(+2) (Ca(+2)-independent release) in the second session. Chronic exposure produced decreases in total K(+)-stimulated hippocampal GLU and GABA release at exposure levels of 0.1-0.5% Pb. Maximal effects were seen in the 0.2% group (blood Pb = 40 microg/100 ml), and changes in total release could be directly traced to alterations in the Ca(+2)-dependent component. However, these effects were less evident in the 0.5% group and were no longer present in the 1.0% Pb group, thus defining U-shaped dose-effect relationships. Moreover, in the absence of Ca(+2) in the dialysis perfusate, K(+)-induced release was elevated in the 2 highest exposure groups, suggesting a Pb(+2)-induced enhancement in evoked release. This pattern of results indicates the presence of 2 actions of Pb on in vivo transmitter release: a more potent suppression of stimulated release seen at lower exposure levels (27-62 microg/100 ml) combined with Ca+2-mimetic actions to independently induce exocytosis that is exhibited at higher exposure levels (> or =62 microg/100 ml). Furthermore, significant similarities in the dose-effect relationships uncovered in measures of evoked GLU release and hippocampal LTP (M. E. Gilbert et al., 1999b, Neurotoxicology 20, 71-82) reinforce the conclusion that exposure-related changes in GLU release play a significant role in the Pb-induced effects seen in this model of synaptic plasticity.",
     "FAU": [
          "Lasley, S M",
          "Gilbert, M E"
     ],
     "AU": [
          "Lasley SM",
          "Gilbert ME"
     ],
     "AD": "Department of Biomedical and Therapeutic Sciences, University of Illinois College of Medicine, P. O. Box 1649, Peoria, Illinois 61656, USA. sml@uic.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES06253/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Toxicol Sci",
     "JT": "Toxicological sciences : an official journal of the Society of Toxicology",
     "JID": "9805461",
     "RN": [
          "2P299V784P (Lead)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism",
          "Calcium/pharmacology",
          "Dose-Response Relationship, Drug",
          "Female",
          "Glutamic Acid/*secretion",
          "Hippocampus/*drug effects/metabolism",
          "Lead/blood/*toxicity",
          "Long-Term Potentiation/drug effects",
          "Male",
          "Potassium/pharmacology",
          "Pregnancy",
          "Rats",
          "Rats, Long-Evans",
          "gamma-Aminobutyric Acid/*secretion"
     ],
     "EDAT": "2002/02/28 10:00",
     "MHDA": "2002/06/26 10:01",
     "CRDT": [
          "2002/02/28 10:00"
     ],
     "PHST": [
          "2002/02/28 10:00 [pubmed]",
          "2002/06/26 10:01 [medline]",
          "2002/02/28 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Toxicol Sci. 2002 Mar;66(1):139-47.",
     "term": "hippocampus"
}