{
     "PMID": "11874659",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20161020",
     "IS": "1008-1275 (Print) 1008-1275 (Linking)",
     "VI": "3",
     "IP": "3",
     "DP": "2000 Aug 15",
     "TI": "Study on the value of exogenous bFGF in the treatment of brain injury.",
     "PG": "131-135",
     "AB": "OBJECTIVE: To investigate the relation betwe en necrosis and apoptosis in the hippocampus of exogenous bFGF on this process. METHODS: With Marmarou's method we produced a severe diffuse brain injury and studied the changes in the hippocampus by adapting a modified T dT-mediated dUTP-biotin nick end labeling (TUNEL) method. At the same time we observed the effect of exogenous bFGF on neuronal necrosis and apoptosis. RESULTS: We found that together with cell necrosis there was an increase in the number of apoptotic neurons in the hippocampus CA2-3 sectors a s early as 4 h after injury, with numbers reaching a maximum at 7 d. Exogenous b FGF resulted in a definite reduction in the amount of necrosis and apoptosis. CONCLUSIONS: Neuronal necrosis and apoptosis occur in combinati on after brain injury and that one of the causes may be the insufficience expres sion of the bFGF gene in the hippocampus after severe injury. Exogenous bFGF and similar substance may prove clinically useful after brain injury by reducing ce ll necrosis and apoptosis.",
     "FAU": [
          "Yang, Shuyuan",
          "Cui, Jianzhong"
     ],
     "AU": [
          "Yang S",
          "Cui J"
     ],
     "AD": "Department of Neurosurgery, General Hospital, Tianjin Medical University, Tianji n 300052, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Chin J Traumatol",
     "JT": "Chinese journal of traumatology = Zhonghua chuang shang za zhi",
     "JID": "100886162",
     "EDAT": "2002/03/05 10:00",
     "MHDA": "2002/03/05 10:00",
     "CRDT": [
          "2002/03/05 10:00"
     ],
     "PHST": [
          "2002/03/05 10:00 [pubmed]",
          "2002/03/05 10:00 [medline]",
          "2002/03/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin J Traumatol. 2000 Aug 15;3(3):131-135.",
     "term": "hippocampus"
}