{
     "PMID": "11874677",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20161020",
     "IS": "1008-1275 (Print) 1008-1275 (Linking)",
     "VI": "3",
     "IP": "4",
     "DP": "2000 Nov 15",
     "TI": "Structural changes of neurons in hippocampus from infantile rats exposed to hyperbaric oxygen.",
     "PG": "206-209",
     "AB": "OBJECTIVE: To investigate if hyperbaric oxygen ( HBO) may induce structural changes of neurons in hippocampus from infantile rats and if the changes are reversible. METHODS: All 27 healthy SD infantile rats were exposed to HBO (0.25 MPa) or hyperbaric air (HBA) for 1 to 3 courses (10 days as 1 course). The hippocampus was taken at the end of each course to observe its morphology b y light microscope and electron microscope. RESULTS: HBO exposure induced capillary dilation, nuclear membr ane winding or blurring and some mitochondria swelling with its crista blurring i n neurons. The changes occurred after 1 course exposure and became significant w ith time. Most of the changes recovered 20 days after stopping exposure. No chan ge was found after HBA exposure. CONCLUSIONS: Long-term HBO exposure can cause capillary dilati on and ultrastructural injury of neurons in hippocampus from infantile rats. The damage is not serious, but reversible.",
     "FAU": [
          "Liu, Yan",
          "Bao, Jinhua",
          "Lai, Huangwen",
          "Yang, Chuanhong",
          "Feng, Xiaodong",
          "Li, Jianjun"
     ],
     "AU": [
          "Liu Y",
          "Bao J",
          "Lai H",
          "Yang C",
          "Feng X",
          "Li J"
     ],
     "AD": "Department of Hyperbaric Oxygen, Guangzhou General Hospital of Guangzhou Military Area, Guangzhou 510010, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Chin J Traumatol",
     "JT": "Chinese journal of traumatology = Zhonghua chuang shang za zhi",
     "JID": "100886162",
     "EDAT": "2002/03/05 10:00",
     "MHDA": "2002/03/05 10:00",
     "CRDT": [
          "2002/03/05 10:00"
     ],
     "PHST": [
          "2002/03/05 10:00 [pubmed]",
          "2002/03/05 10:00 [medline]",
          "2002/03/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin J Traumatol. 2000 Nov 15;3(4):206-209.",
     "term": "hippocampus"
}