{
     "PMID": "11879381",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020412",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "43",
     "IP": "1",
     "DP": "2002 Jan",
     "TI": "Selective blockade of N-type calcium channels by levetiracetam.",
     "PG": "9-18",
     "AB": "PURPOSE: We investigated the effect of the new antiepileptic drug (AED) levetiracetam (LEV) on different types of high-voltage-activated (HVA) Ca2+ channels in freshly isolated CA1 hippocampal neurons of rats. METHODS: Patch-clamp recordings of HVA Ca2+ channel activity were obtained from isolated hippocampal CA1 neurons. LEV was applied by gravity flow from a pipette placed near the cell, and solution changes were made by electromicrovalves. Ca2+ channel blockers were used for separation of the channel subtypes. RESULTS: The currents were measured in controls and after application of 1-200 microM LEV. LEV irreversibly inhibited the HVA calcium current by approximately 18% on the average. With a prepulse stimulation protocol, which can eliminate direct inhibition of Ca2+ channels by G proteins, we found that G proteins were not involved in the pathways underlying the LEV inhibitory effect. This suggested that the inhibitory effect arises from a direct action of LEV on the channel molecule. The blocking mechanism of LEV was not related to changes in steady-state activation or inactivation of Ca2+ channels. LEV also did not influence the rundown of the HVA Ca2+ current during experimental protocols lasting approximately 10 min. Finally, LEV at the highest concentration used (200 microM) did not influence the activity of L-, P- or Q-type Ca2+ channels in CA1 neurons, while selectively influencing the activity of N-type calcium channels. The maximal effect on these channels separated from other channel types was approximately 37%. CONCLUSIONS: Our results provide evidence that LEV selectively inhibits N-type Ca2+ channels of CA1 pyramidal hippocampal neurons. These data suggest the existence of a subtype of N-type channels sensitive to LEV, which might be involved in the molecular basis of its antiepileptic action.",
     "FAU": [
          "Lukyanetz, E A",
          "Shkryl, V M",
          "Kostyuk, P G"
     ],
     "AU": [
          "Lukyanetz EA",
          "Shkryl VM",
          "Kostyuk PG"
     ],
     "AD": "Bogomoletz Institute of Physiology, Kiev, Ukraine. elena@serv.biph.kiev.ua",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Calcium Channel Blockers)",
          "0 (Calcium Channels, N-Type)",
          "0 (voltage-dependent calcium channel (P-Q type))",
          "230447L0GL (etiracetam)",
          "92078-76-7 (omega-Conotoxin GVIA)",
          "I9ZF7L6G2L (Nifedipine)",
          "ZH516LNZ10 (Piracetam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/*pharmacology",
          "Calcium Channel Blockers/pharmacology",
          "Calcium Channels, N-Type/*physiology",
          "Dose-Response Relationship, Drug",
          "Electric Stimulation",
          "Epilepsy/*physiopathology",
          "Hippocampus/cytology",
          "Kinetics",
          "Neurons/*physiology",
          "Nifedipine/pharmacology",
          "Patch-Clamp Techniques",
          "Piracetam/*analogs & derivatives/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "omega-Conotoxin GVIA/pharmacology"
     ],
     "EDAT": "2002/03/07 10:00",
     "MHDA": "2002/04/16 10:01",
     "CRDT": [
          "2002/03/07 10:00"
     ],
     "PHST": [
          "2002/03/07 10:00 [pubmed]",
          "2002/04/16 10:01 [medline]",
          "2002/03/07 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2002 Jan;43(1):9-18.",
     "term": "hippocampus"
}