{
     "PMID": "11879392",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020412",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "43",
     "IP": "1",
     "DP": "2002 Jan",
     "TI": "Memory outcome after selective amygdalohippocampectomy: a study in 140 patients with temporal lobe epilepsy.",
     "PG": "87-95",
     "AB": "PURPOSE: The technique of selective amygdalohippocampectomy (SAH) was originally developed in epilepsy surgery to spare unaffected brain tissue from surgery, thus minimizing the cognitive consequences of temporal lobe surgery. The results of previous studies, however, are equivocal in this regard. This study evaluated memory after SAH in a large sample of patients with mesial temporal lobe epilepsy. METHODS: The 140 patients received material-specific memory tests before and 3 months after unilateral SAH. RESULTS: Significant declines in all aspects of verbal learning and memory were found particularly for the left resected group. With reliability-of-change indices, a high number of patients showed postoperative verbal memory declines, < or = 51% in left SAH and < or = 32% in right SAH. For left SAH, a higher preoperative verbal memory performance, a lower preoperative nonverbal memory score, an older age at surgery, and a later onset of epilepsy predicted a stronger decline in verbal memory. After right SAH, the risk for a verbal memory decline was slightly increased when patients had surgical complications or a presurgical evaluation with bilateral intrahippocampal depth electrodes. Results concerning nonverbal memory were less clear. CONCLUSIONS: The results clearly indicate, that particularly left SAH can lead to a significant decline in memory functions. Predictors of postoperative verbal memory were similar to those reported for temporal lobectomy. Postoperative deteriorations were broader and stronger in our study than in previous studies. We discuss methodologic differences (sample size, retest interval, extent of resection) and other factors as possible reasons.",
     "FAU": [
          "Gleissner, Ulrike",
          "Helmstaedter, Christoph",
          "Schramm, Johannes",
          "Elger, Christian E"
     ],
     "AU": [
          "Gleissner U",
          "Helmstaedter C",
          "Schramm J",
          "Elger CE"
     ],
     "AD": "University Hospital of Epileptology, Bonn, Germany. psych@mailer.meb,uni-bonn.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/pathology/*surgery",
          "Electrodes, Implanted",
          "Epilepsy, Temporal Lobe/*surgery",
          "Female",
          "Functional Laterality",
          "Hippocampus/*surgery",
          "Humans",
          "Male",
          "*Memory",
          "Memory Disorders/etiology",
          "Postoperative Complications",
          "Predictive Value of Tests",
          "Regression Analysis",
          "Sclerosis",
          "Treatment Outcome",
          "Verbal Learning"
     ],
     "EDAT": "2002/03/07 10:00",
     "MHDA": "2002/04/16 10:01",
     "CRDT": [
          "2002/03/07 10:00"
     ],
     "PHST": [
          "2002/03/07 10:00 [pubmed]",
          "2002/04/16 10:01 [medline]",
          "2002/03/07 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2002 Jan;43(1):87-95.",
     "term": "hippocampus"
}