{
     "PMID": "11886457",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020510",
     "LR": "20131121",
     "IS": "0953-816X (Print) 0953-816X (Linking)",
     "VI": "15",
     "IP": "4",
     "DP": "2002 Feb",
     "TI": "Transient forebrain ischemia induces persistent hyperactivity of large conductance Ca2+-activated potassium channels via oxidation modulation in rat hippocampal CA1 pyramidal neurons.",
     "PG": "779-83",
     "AB": "The present study examined temporal changes in activity of large conductance, Ca2+-activated potassium (BKCa) channels in postischemic CA1 pyramidal neurons at 2, 6, 24 and 48 h after reperfusion. These changes in activity and possible cellular mechanisms were examined using the inside--out configuration of patch clamp. The unitary conductance of postischemic BKCa channels increased transiently to 119% of the control at 2 h after reperfusion, and recovered to the control level thereafter. A persistent increase in [Ca2+]i sensitivity of BKCa channels was observed in postischemic CA1 neurons with the maximal sensitivity to [Ca2+]i at 6 h after reperfusion while channel voltage- dependence showed no obvious changes. Kinetic analyses showed that the postischemic enhancement of BKCa channel activity was due to longer open times and shorter closed times as there was no significant changes in opening frequency after ischemia. Glutathione disulphide markedly increased BKCa channel activity in normal CA1 neurons, while reducing glutathione caused a decrease in BKCa channel activity by reducing the sensitivity of this channel to [Ca2+]i in postischemic CA1 neurons. Similar modulatory effects on postischemic BKCa channels were also observed with another redox couple, DTNB and DTT, suggesting an oxidation modulation of BKCa channel function after ischemia. The present results indicate that a persistent enhancement in activity of BKCa channels, probably via oxidation of channels, in postischemic CA1 pyramidal neurons may account for the decrease in neuronal excitability and increase in fAHP after ischemia. The ischemia-induced augmentation in BKCa channel activity may be also associated with the postischemic neuronal injury.",
     "FAU": [
          "Gong, Liang-Wei",
          "Gao, Tian M",
          "Huang, Hao",
          "Zhuang, Zhi-Ye",
          "Tong, Zhenqing"
     ],
     "AU": [
          "Gong LW",
          "Gao TM",
          "Huang H",
          "Zhuang ZY",
          "Tong Z"
     ],
     "AD": "Department of Physiology, The First Military Medical University, Guangzhou, 510515, P.R. China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Eur J Neurosci",
     "JT": "The European journal of neuroscience",
     "JID": "8918110",
     "RN": [
          "0 (Potassium Channels, Calcium-Activated)",
          "0 (Sulfhydryl Reagents)",
          "9BZQ3U62JX (Dithionitrobenzoic Acid)",
          "SY7Q814VUP (Calcium)",
          "T8ID5YZU6Y (Dithiothreitol)",
          "ULW86O013H (Glutathione Disulfide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*metabolism/pathology/physiopathology",
          "Calcium/metabolism",
          "Cell Death/drug effects/*physiology",
          "Cells, Cultured",
          "Dithionitrobenzoic Acid/pharmacology",
          "Dithiothreitol/pharmacology",
          "Glutathione Disulfide/pharmacology",
          "Hippocampus/*metabolism/pathology/physiopathology",
          "Male",
          "Membrane Potentials/drug effects/physiology",
          "Oxidation-Reduction/drug effects",
          "Oxidative Stress/drug effects/*physiology",
          "Potassium Channels, Calcium-Activated/drug effects/*metabolism",
          "Pyramidal Cells/drug effects/*metabolism/pathology",
          "Rats",
          "Rats, Wistar",
          "Reperfusion Injury/*metabolism/pathology/physiopathology",
          "Sulfhydryl Reagents/pharmacology"
     ],
     "EDAT": "2002/03/12 10:00",
     "MHDA": "2002/05/11 10:01",
     "CRDT": [
          "2002/03/12 10:00"
     ],
     "PHST": [
          "2002/03/12 10:00 [pubmed]",
          "2002/05/11 10:01 [medline]",
          "2002/03/12 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Neurosci. 2002 Feb;15(4):779-83.",
     "term": "hippocampus"
}