{
     "PMID": "11881334",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020418",
     "LR": "20061115",
     "IS": "0301-1798 (Print) 0301-1798 (Linking)",
     "VI": "33",
     "IP": "1",
     "DP": "2002 Jan-Mar",
     "TI": "[A unified postsynaptic mechanism for the effect of various neuromodulators on modification of potentiated and depressed inputs to hippocampal cells (hypothesis)].",
     "PG": "40-57",
     "AB": "The unitary postsynaptic mechanism underlying the influence of diverse neuromodulators on modification of excitatory and inhibitory inputs to granule, pyramidal and inhibitory hippocampal cells is suggested. According to this mechanism, the effect of dopamine, adenosine, acetylcholine, noradrenaline, serotonin, somatostatin, galanin, opioids, cannabinoids, neuropeptide Y on postsynaptic receptors, bound to Gi/0 proteins, should promote LTD of excitatory inputs and LTP of inhibitory inputs. The effect of dopamine, adenosine, acetylcholine, noradrenaline, serotonin, vasopressin, tachykinin, histamine on postsynaptic receptors, bound to Gs and Gq/11 proteins, should oppositively modulate the same inputs. Only synaptically activated excitatory and inhibitory inputs can by influenced by neuromodulators. The character of neuromodulatory influence on modification of hippocampal synaptic efficacy, implying from the suggested mechanism is in accordance with known experimental data.",
     "FAU": [
          "Sil'kis, I G"
     ],
     "AU": [
          "Sil'kis IG"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology RAS, Moscow.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Unifitsirovannyi postsinapticheskii mekhanizm vliianiia razlichnykh neiromoduliatorov na modifikatsiiu vozbuditel'nykh i tormoznykh vkhodov k neironam gippokampa (gipoteza).",
     "PL": "Russia (Federation)",
     "TA": "Usp Fiziol Nauk",
     "JT": "Uspekhi fiziologicheskikh nauk",
     "JID": "0310750",
     "RN": [
          "0 (Neurotransmitter Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/cytology/*physiology",
          "Long-Term Potentiation/*physiology",
          "Neurons/*physiology",
          "Neurotransmitter Agents/*physiology"
     ],
     "RF": "178",
     "EDAT": "2002/03/08 10:00",
     "MHDA": "2002/04/19 10:01",
     "CRDT": [
          "2002/03/08 10:00"
     ],
     "PHST": [
          "2002/03/08 10:00 [pubmed]",
          "2002/04/19 10:01 [medline]",
          "2002/03/08 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Usp Fiziol Nauk. 2002 Jan-Mar;33(1):40-57.",
     "term": "hippocampus"
}