{
     "PMID": "11889920",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021104",
     "LR": "20131121",
     "IS": "0003-9829 (Print) 0003-9829 (Linking)",
     "VI": "140",
     "IP": "1",
     "DP": "2002 Jan",
     "TI": "Comparative study of the epileptogenic effect of kainic acid injected into the cerebral cortex, hippocampus and amygdala in adult cats chronically implanted.",
     "PG": "31-40",
     "AB": "Intracerebral injection of kainic acid in cerebral cortex, hippocampus or amygdala in cats chronically implanted showed that: 1) Hippocampus and amygdala presented a greater sensitivity than the cerebral cortex, while hippocampus presented a greater sensitivity than the amygdala to the generation of an epileptic focus. 2) Comparison of latency, mean duration of afterdischarges, and the mean time period to obtain the peak intensity of the afterdischarge in the three cited structures, showed that mean latency of the first afterdischarge was significantly shorter in hippocampus and amygdala compared with the cerebral cortex. Moreover the mean time period to reach the peak intensity of the afterdischarge was again shorter in the subcortical structures. 3) The epileptic foci both in hippocampus and amygdala were blocked by CNQX and muscimol. 4) The behavioral changes depended on the intensity of the epileptic process. Tonic-clonic convulsions appeared only when the motor cerebral cortex was involved. Finally, 5) kainic acid injections in hippocampus and amygdala elicited an intense neuronal destruction and gliosis of these structures. We conclude that intracerebral injection of low doses of kainic acid in cats represent a good model to study focal epileptic thresholds in the CNS.",
     "FAU": [
          "Infante, C",
          "Cartier, L",
          "Motles, E"
     ],
     "AU": [
          "Infante C",
          "Cartier L",
          "Motles E"
     ],
     "AD": "Instituto de Ciencias Biomedicas, Programa de Fisiopatologia, Facultad de Medicina, Universidad de Chile.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Italy",
     "TA": "Arch Ital Biol",
     "JT": "Archives italiennes de biologie",
     "JID": "0372441",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (GABA Agonists)",
          "2763-96-4 (Muscimol)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "6-Cyano-7-nitroquinoxaline-2,3-dione/pharmacology",
          "Amygdala/*drug effects/metabolism",
          "Animals",
          "Cats",
          "Cerebral Cortex/*drug effects/metabolism",
          "Electroencephalography",
          "Electrophysiology",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Female",
          "GABA Agonists/pharmacology",
          "Hippocampus/cytology/*drug effects/metabolism",
          "Kainic Acid/administration & dosage/*toxicity",
          "Male",
          "Microinjections",
          "Muscimol/pharmacology",
          "Seizures/*chemically induced/metabolism"
     ],
     "EDAT": "2002/03/14 10:00",
     "MHDA": "2002/11/26 04:00",
     "CRDT": [
          "2002/03/14 10:00"
     ],
     "PHST": [
          "2002/03/14 10:00 [pubmed]",
          "2002/11/26 04:00 [medline]",
          "2002/03/14 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Ital Biol. 2002 Jan;140(1):31-40.",
     "term": "hippocampus"
}