{
     "PMID": "11899670",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020905",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "52",
     "IP": "1",
     "DP": "2002 Jan-Feb",
     "TI": "[Distinctions in metabolism of serotonin and dopamine in rat brain during latent inhibition].",
     "PG": "71-7",
     "AB": "Latent inhibition (LI) is a behavioral phenomenon, in which repeated presenting of a non-reinforced stimulus retards conditioning to this stimulus when it is coupled with a reinforcer. In order to find specific serotonin (5-HT- and dopamine (DA) changes mediating the LI, the 5-HT and DA metabolism was investigated in certain brain regions. Oxidative deamination of 5-HT and DA by monoamine oxidase (MAO) was determined in the prefrontal cortex, striatim, amygdala, and hippocampus at preexposure and testing stages of the LI using the passive avoidance procedure in rats. Preexposed animals demonstrated high MAO activity for 5-HT deamination in the amygdala and striatum and lower MAO activity for DA deamination in the amygdala and hippocampus. After testing the LI, a high level of 5-HT deamination by MAO was revealed in the amygdala, white the lower level of 5-HT deamination by MAO was shown in the prefrontal cortex. At the same time, no changes in DA metabolism were found in all the brain regions studied. Thus, the role of dopaminergic system in the LI effect may be limited by the preexposure stage. The obtained evidence suggests that the enhanced 5-HT activity in the amygdala and striatum induced by the preexposed stimulus is a principal biochemical mechanism underlying the LI.",
     "FAU": [
          "Molodtsova, G F"
     ],
     "AU": [
          "Molodtsova GF"
     ],
     "AD": "Institute of Physiology, Russian Academy of Medical Sciences, Siberian Division, Novosibirsk.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Razlichiia v metabolizme serotonina i dofamina v mozge krys pri latentnom tormozhenii.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "EC 1.4.3.4 (Monoamine Oxidase)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism/physiology",
          "Brain Chemistry/*physiology",
          "Conditioning, Classical/physiology",
          "Dopamine/*metabolism/physiology",
          "Escape Reaction/physiology",
          "Male",
          "Monoamine Oxidase/*metabolism/physiology",
          "Neural Inhibition/*physiology",
          "Rats",
          "Rats, Wistar",
          "Serotonin/*metabolism/physiology"
     ],
     "EDAT": "2002/03/20 10:00",
     "MHDA": "2002/09/06 10:01",
     "CRDT": [
          "2002/03/20 10:00"
     ],
     "PHST": [
          "2002/03/20 10:00 [pubmed]",
          "2002/09/06 10:01 [medline]",
          "2002/03/20 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2002 Jan-Feb;52(1):71-7.",
     "term": "hippocampus"
}