{
     "PMID": "11892748",
     "OWN": "NASA",
     "STAT": "MEDLINE",
     "DCOM": "20020322",
     "LR": "20061115",
     "IS": "1002-0837 (Print) 1002-0837 (Linking)",
     "VI": "13",
     "IP": "4",
     "DP": "2000 Aug",
     "TI": "[A study of apoptosis and related gene bcl-2 and p53 expression in hippocampus of rats exposed to repeated +Gz].",
     "PG": "263-6",
     "AB": "Objective. To investigate the role of apoptosis in mechanisms of brain damage induced by +Gz exposures. Method. Twenty conscious SD rats were randomly divided into 5 groups. Rats in the control group (n=4) were exposed to +1 Gz and rats in the 4 experimental groups (n=16) were exposed to +14 Gz for three times, each for 45 seconds with 30 min interval in between. All the +Gz exposured were on an animal centrifuge. The rat brains were taken 30 min, 6 h, 24 h and 48 h after the last centrifuge run and fixed and embedded. The apoptosis and expression changes of related gene bcl-2 and p53 were detected by terminal deoxynucleotide (correction of deoxynuleotide) transferase-mediated dUTP nick end labeling (TUNEL) technique and immunohistochemical method, respectively. Result. Apoptotic cells and expression changes of bcl-2 and p53 were observed in CA1 subregion of rat hippocampus taken 6 h after repeated +Gz exposures, but returned to normal after 24-48 h. Conclusion. It suggests that apoptosis and expression changes of bcl-2 and p53 in rats hippocampus can be induced by repeated +Gz exposures and the apoptosis is one of the molecular mechanisms of brain damage induced by repeated +Gz exposures.",
     "FAU": [
          "Cai, Q",
          "Liu, H J",
          "Zhan, Z",
          "Zhu, M C"
     ],
     "AU": [
          "Cai Q",
          "Liu HJ",
          "Zhan Z",
          "Zhu MC"
     ],
     "AD": "Department of Molecular Biology, General Hospital of Air Force, Beijing, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Space Med Med Eng (Beijing)",
     "JT": "Hang tian yi xue yu yi xue gong cheng = Space medicine & medical engineering",
     "JID": "9425305",
     "SB": "S",
     "MH": [
          "Animals",
          "Apoptosis/*physiology",
          "Brain Injuries/genetics/physiopathology",
          "Centrifugation",
          "Gene Expression",
          "*Genes, bcl-2",
          "*Genes, p53",
          "Hippocampus/cytology/*metabolism/physiopathology",
          "*Hypergravity",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time Factors"
     ],
     "OID": [
          "NASA: 00027412"
     ],
     "EDAT": "2002/03/15 10:00",
     "MHDA": "2002/03/23 10:01",
     "CRDT": [
          "2002/03/15 10:00"
     ],
     "PHST": [
          "2002/03/15 10:00 [pubmed]",
          "2002/03/23 10:01 [medline]",
          "2002/03/15 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Space Med Med Eng (Beijing). 2000 Aug;13(4):263-6.",
     "term": "hippocampus"
}