{
     "PMID": "11897554",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020415",
     "LR": "20131121",
     "IS": "1093-9946 (Print) 1093-4715 (Linking)",
     "VI": "7",
     "DP": "2002 Apr 1",
     "TI": "Transition metal chelator therapy--a potential treatment for Alzheimer's disease?",
     "PG": "d1016-23",
     "AB": "A defining feature of Alzheimer's disease (AD) pathology is the presence of amyloid beta known as A-beta (Abeta) within neuritic plaques of the hippocampus and neocortex of the brain. While early in vitro studies suggested that Abeta could itself be toxic to neuronal cells, recent studies have indicated that this peptide has both neurotoxic and neuroprotective properties that are modulated by the binding of transition metal ions. Transition metal ion binding was shown to modulate Abeta solubility as well as its hydrogen peroxide production, thereby providing explanations for both its trophic and toxic properties. These findings lead to the suggestion that interference with this interaction may reverse the neurotoxic properties of Abeta. More recently, in vivo and in vitro studies into the effects of transition metal chelator treatments on Abeta solubilisation and neurological function have been published. Such studies have yielded promising results, however the potential side effects of many such metal chelators may prove too great for clinical use. It is widely agreed that the ideal chelator for such interdiction would act only on those transition metals that complex with Abeta, and only at metal ion binding sites that contribute to Abeta aggregation and reactive oxygen species generation. The efficacy of metal chelators in reducing Abeta load in transgenic mouse brains demonstrates that this approach has considerable merit as a research tool and as a stimulus to develop second generation agents that can selectively prevent transition metals from binding to the Abeta peptide itself without perturbing the action of other important metal requiring biomolecules in the brain.",
     "FAU": [
          "Gnjec, Anastazija",
          "Fonte, Justin A",
          "Atwood, Craig",
          "Martins, Ralph N"
     ],
     "AU": [
          "Gnjec A",
          "Fonte JA",
          "Atwood C",
          "Martins RN"
     ],
     "AD": "McCusker Foundation for Alzheimer's Disease Research, Department of Psychiatry, University of Western Australia, Hollywood Private Hospital Nedlands, 6009 Western Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "DEP": "20020401",
     "PL": "United States",
     "TA": "Front Biosci",
     "JT": "Frontiers in bioscience : a journal and virtual library",
     "JID": "9709506",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Chelating Agents)",
          "0 (Metalloproteins)",
          "789U1901C5 (Copper)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*drug therapy/metabolism/pathology",
          "Amyloid beta-Peptides/*antagonists & inhibitors/metabolism",
          "Animals",
          "Chelating Agents/*therapeutic use",
          "Copper/metabolism",
          "Forecasting",
          "Humans",
          "Metalloproteins/antagonists & inhibitors/metabolism",
          "Mice",
          "Zinc/metabolism"
     ],
     "RF": "61",
     "EDAT": "2002/03/19 10:00",
     "MHDA": "2002/04/16 10:01",
     "CRDT": [
          "2002/03/19 10:00"
     ],
     "PHST": [
          "2002/03/19 10:00 [pubmed]",
          "2002/04/16 10:01 [medline]",
          "2002/03/19 10:00 [entrez]"
     ],
     "PST": "epublish",
     "SO": "Front Biosci. 2002 Apr 1;7:d1016-23.",
     "term": "hippocampus"
}