{
     "PMID": "11899666",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020905",
     "LR": "20081121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "52",
     "IP": "1",
     "DP": "2002 Jan-Feb",
     "TI": "[Individual typological characteristics of higher nervous performance and asymmetry of hippocampus and amygdala electrical activity in dogs].",
     "PG": "47-56",
     "AB": "Electrical activity of the frontal cortex, dorsal hippocampus, basolateral amygdala and lateral hypothalamus of both hemispheres was recorded in nine dogs in the state of quiet wakefulness without any stimulation. Individual typological features of higher nervous activity were assessed by the animal performance under conditions of free choice of the reinforcement mode: either high probable but of low alimentary quality, or with low probability but more valuable. Mean values of the maxima of crosscorrelation function between electrical activity of the investigated structures of two hemispheres were used as a basis for assessment of conditions for interaction between left and right formations. For the hippocampus and amygdala, in some dogs these conditions were the best in the theta and beta 2 ranges, in other animals--in the theta and alpha bands. In phlegmatic dogs, spectral densities in the theta range were higher in the left hippocampus than in the symmetrical structure, in sanguine animals spectral densities in the theta and beta 2 ranges in the hippocampus and amygdala were higher in the right hemisphere than in the left one. Thus, the hemispheric asymmetry of electrical activity of the limbic formations seems to be an important factor, which determines the individual typological features of the higher nervous activity in dogs.",
     "FAU": [
          "Chilingarian, L I"
     ],
     "AU": [
          "Chilingarian LI"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Individual'no-tipologicheskie osobennosti vysshei nervnoi deiatel'nosti sobak i mezhpolusharnaia asimmetriia elektricheskoi aktivnosti gippokampa i mindaliny.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Behavior, Animal/*physiology",
          "Dogs",
          "Functional Laterality/*physiology",
          "Genetic Variation/physiology",
          "Hippocampus/*physiology"
     ],
     "EDAT": "2002/03/20 10:00",
     "MHDA": "2002/09/06 10:01",
     "CRDT": [
          "2002/03/20 10:00"
     ],
     "PHST": [
          "2002/03/20 10:00 [pubmed]",
          "2002/09/06 10:01 [medline]",
          "2002/03/20 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2002 Jan-Feb;52(1):47-56.",
     "term": "hippocampus"
}