{
     "PMID": "11906934",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020701",
     "LR": "20071115",
     "IS": "0006-3363 (Print) 0006-3363 (Linking)",
     "VI": "66",
     "IP": "4",
     "DP": "2002 Apr",
     "TI": "Cloning and expression of zebra finch (Taeniopygia guttata) steroidogenic factor 1: overlap with hypothalamic but not with telencephalic aromatase.",
     "PG": "1127-33",
     "AB": "The zebra finch (Taeniopygia guttata) brain is highly sexually dimorphic. The organization and production of sex-specific song is considerably influenced by estrogens and androgens. Because the brain itself expresses several steroidogenic enzymes, the local production of sex steroids may contribute to sex differences in neural development. Sex steroid production in gonads is directed by a master regulatory factor, steroidogenic factor 1 (SF1). We have identified a cDNA encoding the homologue of SF1 in the zebra finch and utilized reverse transcription-polymerase chain reaction and in situ hybridization to examine early and late developmental expression of SF1 in brain and in early gonadal development. We found that SF1 is expressed early in embryonic development in the Rathke pouch, beginning at stage 15 and extending to at least stage 27 in both males and females. The earliest expression of SF1 in gonads was found at stage 17 for both males and females and extended to at least stage 27. In brain, we assessed SF1 mRNA expression in posthatch and adult telencephalon, and we compared SF1 and aromatase mRNA expression in adult hypothalamus. In the telencephalon and hippocampus, aromatase was expressed independently of SF1, whereas in the hypothalamus, aromatase and SF1 expression were more closely associated. Expression of SF1 and of aromatase overlapped in restricted regions of the hypothalamus, suggesting that SF1 may regulate aromatase expression in these regions. These findings suggest that steroidogenesis in the zebra finch brain may be regulated by both SF1-dependent and SF1-independent mechanisms. No sex differences were detected in SF1 expression in brain.",
     "FAU": [
          "Agate, Robert J",
          "Perlman, William R",
          "Arnold, Arthur P"
     ],
     "AU": [
          "Agate RJ",
          "Perlman WR",
          "Arnold AP"
     ],
     "AD": "Department of Physiological Science, Brain Research Institute, University of California-Los Angeles, 621 Charles E. Young Drive South, Los Angeles, CA 90095-1606.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DC 00217/DC/NIDCD NIH HHS/United States",
          "HD 07228/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Biol Reprod",
     "JT": "Biology of reproduction",
     "JID": "0207224",
     "RN": [
          "0 (DNA, Complementary)",
          "0 (DNA-Binding Proteins)",
          "0 (Fushi Tarazu Transcription Factors)",
          "0 (Homeodomain Proteins)",
          "0 (Receptors, Cytoplasmic and Nuclear)",
          "0 (Steroidogenic Factor 1)",
          "0 (Transcription Factors)",
          "EC 1.14.14.1 (Aromatase)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Glands/chemistry",
          "Amino Acid Sequence",
          "Animals",
          "Aromatase/*genetics",
          "Base Sequence",
          "Blotting, Northern",
          "*Cloning, Molecular",
          "DNA, Complementary/chemistry/isolation & purification",
          "DNA-Binding Proteins/chemistry/*genetics",
          "Female",
          "Fushi Tarazu Transcription Factors",
          "*Gene Expression",
          "Homeodomain Proteins",
          "Hypothalamus/*chemistry",
          "In Situ Hybridization",
          "Male",
          "Molecular Sequence Data",
          "Ovary/chemistry",
          "Receptors, Cytoplasmic and Nuclear",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Songbirds/*genetics",
          "Steroidogenic Factor 1",
          "Telencephalon/chemistry",
          "Testis/chemistry",
          "Transcription Factors/chemistry/*genetics"
     ],
     "EDAT": "2002/03/22 10:00",
     "MHDA": "2002/07/02 10:01",
     "CRDT": [
          "2002/03/22 10:00"
     ],
     "PHST": [
          "2002/03/22 10:00 [pubmed]",
          "2002/07/02 10:01 [medline]",
          "2002/03/22 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Reprod. 2002 Apr;66(4):1127-33.",
     "term": "hippocampus"
}