{
     "PMID": "11905987",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020404",
     "LR": "20161124",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "80",
     "IP": "3",
     "DP": "2002 Feb",
     "TI": "Modulation of the GABA(A)-gated chloride channel by reactive oxygen species.",
     "PG": "383-91",
     "AB": "The accumulation of reactive oxygen species during cellular injury leads to oxidative stress. This can have profound effects on ionic homeostasis and neuronal transmission. Gamma-aminobutyric acid (GABA) neurotransmission is sensitive to reactive oxygen species, but most studies have indicated that this is due to alterations in GABA release. Here, we determined whether reactive oxygen species can alter GABA(A) receptor-gated Cl- channels in the adult hippocampus. First, we measured the effects of hydrogen peroxide on intracellular Cl- using UV laser scanning confocal microscopy and the Cl(-)-sensitive probe, 6-methoxy-N-ethylquinolium iodide (MEQ). Superfusion of adult rat hippocampal slices with hydrogen peroxide for 10 min decreased MEQ fluorescence (elevation in [Cl-]i) significantly in area CA1 pyramidal cell soma. Alterations in [Cl-]i were prevented by the vitamin E analog Trolox, an antioxidant that scavenges free radicals. After exposure of slices to hydrogen peroxide, the ability of the GABA agonist muscimol to increase [Cl-]i was attenuated. To determine if GABA(A) receptors were sensitive to oxidative insults, the effect of hydrogen peroxide on the binding of [35S]t-butylbicyclophosphorothionate (TBPS) to GABA-gated Cl- channels was measured using receptor autoradiography and homogenate binding assays. Hydrogen peroxide inhibited [35S]TBPS binding in a regionally selective manner, with the greatest inhibition in cerebral cortex, hippocampus and striatum, areas vulnerable to oxidative stress. Similarly, xanthine and xanthine oxidase, which generate superoxide radicals, reduced [35S]TBPS binding in these regions. The effect of hydrogen peroxide on [35S]TBPS binding was non-competitive and was prevented by Trolox and the iron chelator, deferoxamine. We conclude that reactive oxygen species may compromise GABA(A)-mediated neuronal inhibition via interaction with pre and postsynaptic sites. A reduction in GABA(A)-gated Cl- channel function during periods of oxidative stress may contribute to the development of neuronal damage.",
     "FAU": [
          "Sah, Renu",
          "Galeffi, Francesca",
          "Ahrens, Rebecca",
          "Jordan, Gwendolyn",
          "Schwartz-Bloom, Rochelle D"
     ],
     "AU": [
          "Sah R",
          "Galeffi F",
          "Ahrens R",
          "Jordan G",
          "Schwartz-Bloom RD"
     ],
     "AD": "Department of Pharmacology and Cancer Biology, Duke University Medical Center, Durham, North Carolina 27710, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS28791/NS/NINDS NIH HHS/United States",
          "T32 AG00029/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Bridged Bicyclo Compounds, Heterocyclic)",
          "0 (Chlorides)",
          "0 (Convulsants)",
          "0 (Oxidants)",
          "0 (Reactive Oxygen Species)",
          "0 (Receptors, GABA-A)",
          "0 (Sulfur Radioisotopes)",
          "70636-86-1 (tert-butylbicyclophosphorothionate)",
          "BBX060AN9V (Hydrogen Peroxide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bridged Bicyclo Compounds, Heterocyclic/metabolism/pharmacology",
          "Chlorides/metabolism",
          "Convulsants/metabolism/pharmacology",
          "Hippocampus/physiology",
          "Hydrogen Peroxide/pharmacology",
          "Ion Channel Gating/drug effects/*physiology",
          "Microscopy, Confocal",
          "Organ Culture Techniques",
          "Oxidants/pharmacology",
          "Oxidative Stress/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reactive Oxygen Species/*metabolism",
          "Receptors, GABA-A/*metabolism",
          "Sulfur Radioisotopes",
          "Synaptic Transmission/drug effects/physiology"
     ],
     "EDAT": "2002/03/22 10:00",
     "MHDA": "2002/04/18 10:01",
     "CRDT": [
          "2002/03/22 10:00"
     ],
     "PHST": [
          "2002/03/22 10:00 [pubmed]",
          "2002/04/18 10:01 [medline]",
          "2002/03/22 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2002 Feb;80(3):383-91.",
     "term": "hippocampus"
}