{
     "PMID": "11905999",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020404",
     "LR": "20091119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "80",
     "IP": "3",
     "DP": "2002 Feb",
     "TI": "Dietary restriction enhances neurotrophin expression and neurogenesis in the hippocampus of adult mice.",
     "PG": "539-47",
     "AB": "The adult brain contains small populations of neural precursor cells (NPC) that can give rise to new neurons and glia, and may play important roles in learning and memory, and recovery from injury. Growth factors can influence the proliferation, differentiation and survival of NPC, and may mediate responses of NPC to injury and environmental stimuli such as enriched environments and physical activity. We now report that neurotrophin expression and neurogenesis can be modified by a change in diet. When adult mice are maintained on a dietary restriction (DR) feeding regimen, numbers of newly generated cells in the dentate gyrus of the hippocampus are increased, apparently as the result of increased cell survival. The new cells exhibit phenotypes of neurons and astrocytes. Levels of expression of brain-derived neurotrophic factor (BDNF) and neurotrophin-3 (NT-3) are increased by DR, while levels of expression of high-affinity receptors for these neurotrophins (trkB and trkC) are unchanged. In addition, DR increases the ratio of full-length trkB to truncated trkB in the hippocampus. The ability of a change in diet to stimulate neurotrophin expression and enhance neurogenesis has important implications for dietary modification of neuroplasticity and responses of the brain to injury and disease.",
     "FAU": [
          "Lee, Jaewon",
          "Seroogy, Kim B",
          "Mattson, Mark P"
     ],
     "AU": [
          "Lee J",
          "Seroogy KB",
          "Mattson MP"
     ],
     "AD": "Laboratory of Neurosciences, National Institute on Aging Gerontology Research Center Baltimore, Maryland 21224, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS39128/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Neurotrophin 3)",
          "EC 2.7.10.1 (Receptor, trkB)",
          "EC 2.7.10.1 (Receptor, trkC)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Brain-Derived Neurotrophic Factor/*genetics",
          "Cell Division/physiology",
          "Cell Survival/physiology",
          "Diet",
          "Energy Intake/*physiology",
          "Gene Expression/physiology",
          "Hippocampus/*cytology",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Neurons/*cytology",
          "Neurotrophin 3/*genetics",
          "Phenotype",
          "Receptor, trkB/genetics",
          "Receptor, trkC/genetics"
     ],
     "EDAT": "2002/03/22 10:00",
     "MHDA": "2002/04/18 10:01",
     "CRDT": [
          "2002/03/22 10:00"
     ],
     "PHST": [
          "2002/03/22 10:00 [pubmed]",
          "2002/04/18 10:01 [medline]",
          "2002/03/22 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2002 Feb;80(3):539-47.",
     "term": "hippocampus"
}