{
     "PMID": "11902321",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020405",
     "LR": "20041117",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "42 Suppl 6",
     "DP": "2001",
     "TI": "Neuropsychological changes after surgical treatment for temporal lobe epilepsy.",
     "PG": "4-8",
     "AB": "PURPOSE: The effect of unilateral temporal lobectomy on seizure frequency is well recognized, but little is known about the neuropsychological changes that occur after surgical treatment. We assessed neuropsychological status in 26 patients with an average age of 35 years before and after unilateral temporal lobectomy for medically intractable TLE. METHODS: Neuropsychological examination to assess cognitive function, memory, attention, visuospatial analysis, language, and emotional functions was performed preoperatively and at 1 month and 1 year after the surgery. RESULTS: At both 1 month and 1 year after the surgery, the patients had improved scores, compared with the preoperative scores, on the Wechsler Adult Intelligence Scale-Revised (WAIS-R: verbal IQ, performance IQ, and full-scale IQ), Wechsler Memory Scale-Revised (WMS-R: verbal, general, and delayed paired associates memory), and Raven Colored Progressive Matrices. In the Minnesota Multiphasic Personality Inventory (MMPI), significant decreases were observed at 1 year after the surgery in the scores for infrequency, hypochondriasis, psychasthenia, and schizophrenia. Patients in whom the seizures had been relieved postoperatively also had improved scores on the WAIS-R, WMS-R, and Raven Colored Progressive Matrices. CONCLUSIONS: These data suggest that neuropsychological improvement postoperatively is influenced by the reduction in the frequency of seizures after surgery.",
     "FAU": [
          "Wachi, M",
          "Tomikawa, M",
          "Fukuda, M",
          "Kameyama, S",
          "Kasahara, K",
          "Sasagawa, M",
          "Shirane, S",
          "Kanazawa, O",
          "Yoshino, M",
          "Aoki, S",
          "Sohma, Y"
     ],
     "AU": [
          "Wachi M",
          "Tomikawa M",
          "Fukuda M",
          "Kameyama S",
          "Kasahara K",
          "Sasagawa M",
          "Shirane S",
          "Kanazawa O",
          "Yoshino M",
          "Aoki S",
          "Sohma Y"
     ],
     "AD": "Division of Psychiatry, National Nishi-Niigata-Chuo Hospital, Masago, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/surgery",
          "Brain Damage, Chronic/*diagnosis/psychology",
          "Epilepsy, Temporal Lobe/psychology/*surgery",
          "Female",
          "Follow-Up Studies",
          "Hippocampus/surgery",
          "Humans",
          "MMPI",
          "Male",
          "*Neuropsychological Tests",
          "Postoperative Complications/*diagnosis/psychology",
          "*Psychosurgery",
          "Temporal Lobe/surgery",
          "Wechsler Scales"
     ],
     "EDAT": "2002/03/21 10:00",
     "MHDA": "2002/04/06 10:01",
     "CRDT": [
          "2002/03/21 10:00"
     ],
     "PHST": [
          "2002/03/21 10:00 [pubmed]",
          "2002/04/06 10:01 [medline]",
          "2002/03/21 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2001;42 Suppl 6:4-8.",
     "term": "hippocampus"
}