{
     "PMID": "11909877",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020416",
     "LR": "20151119",
     "IS": "1079-5006 (Print) 1079-5006 (Linking)",
     "VI": "57",
     "IP": "4",
     "DP": "2002 Apr",
     "TI": "Effect of L-carnitine on brain lipid peroxidation and antioxidant enzymes in old rats.",
     "PG": "B134-7",
     "AB": "The effect of L-carnitine on lipid peroxidation and enzymatic antioxidants, such as superoxide dismutase, catalase, and glutathione peroxidase, was evaluated in brain regions of young and old rats. In all brain regions except the hypothalamus, lipid peroxidation was higher for old rats than for young control rats. The activity of superoxide dismutase, glutathione peroxidase, and catalase was lower in the striatum, cerebral cortex, and hippocampus, but no difference was observed in the hypothalamus and cerebellum. L-Carnitine administration (intraperitoneally) prevented thiobarbituric acid-reactive substance formation in the cerebral cortex, cerebellum, hypothalamus, hippocampus, and striatum of 24-month-old rats. Administration of L-carnitine reversed the age-associated changes in a duration-dependent manner. Results suggest that the neuroprotective effect on the brains in old rats was achieved by the elevation of antioxidants with L-carnitine.",
     "FAU": [
          "Rani, P Juliet Arockia",
          "Panneerselvam, C"
     ],
     "AU": [
          "Rani PJ",
          "Panneerselvam C"
     ],
     "AD": "Department of Medical Biochemistry, Dr. Alagappa Mudaliar Post Graduate Institute of Basic Medical Sciences, University of Madras, Taramani, India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Gerontol A Biol Sci Med Sci",
     "JT": "The journals of gerontology. Series A, Biological sciences and medical sciences",
     "JID": "9502837",
     "RN": [
          "0 (Lipid Peroxides)",
          "EC 1.- (Oxidoreductases)",
          "EC 1.11.1.6 (Catalase)",
          "EC 1.11.1.9 (Glutathione Peroxidase)",
          "EC 1.15.1.1 (Superoxide Dismutase)",
          "S7UI8SM58A (Carnitine)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Brain/*drug effects/*metabolism",
          "Carnitine/*pharmacology",
          "Catalase/metabolism",
          "Glutathione Peroxidase/metabolism",
          "Lipid Peroxides/*metabolism",
          "Male",
          "Oxidoreductases/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Superoxide Dismutase/metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "2002/03/23 10:00",
     "MHDA": "2002/04/17 10:01",
     "CRDT": [
          "2002/03/23 10:00"
     ],
     "PHST": [
          "2002/03/23 10:00 [pubmed]",
          "2002/04/17 10:01 [medline]",
          "2002/03/23 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Gerontol A Biol Sci Med Sci. 2002 Apr;57(4):B134-7.",
     "term": "hippocampus"
}