{
     "PMID": "11918209",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021002",
     "LR": "20031114",
     "IS": "0340-1200 (Print) 0340-1200 (Linking)",
     "VI": "86",
     "IP": "1",
     "DP": "2002 Jan",
     "TI": "From view cells and place cells to cognitive map learning: processing stages of the hippocampal system.",
     "PG": "15-28",
     "AB": "The goal of this paper is to propose a model of the hippocampal system that reconciles the presence of neurons that look like \"place cells\" with the implication of the hippocampus (Hs) in other cognitive tasks (e.g., complex conditioning acquisition and memory tasks). In the proposed model, \"place cells\" or \"view cells\" are learned in the perirhinal and entorhinal cortex. The role of the Hs is not fundamentally dedicated to navigation or map building, the Hs is used to learn, store, and predict transitions between multimodal states. This transition prediction mechanism could be important for novelty detection but, above all, it is crucial to merge planning and sensory-motor functions in a single and coherent system. A neural architecture embedding this model has been successfully tested on an autonomous robot, during navigation and planning in an open environment.",
     "FAU": [
          "Gaussier, P",
          "Revel, A",
          "Banquet, J P",
          "Babeau, V"
     ],
     "AU": [
          "Gaussier P",
          "Revel A",
          "Banquet JP",
          "Babeau V"
     ],
     "AD": "Neuro-cybernetic team, Image and Signal Processing Laboratory (ETIS), Cergy Pontoise University and ENSEA, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Biol Cybern",
     "JT": "Biological cybernetics",
     "JID": "7502533",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping/methods",
          "Cognition/*physiology",
          "Hippocampus/*physiology",
          "Learning/*physiology",
          "Memory/physiology",
          "Models, Neurological",
          "Neurons/*physiology"
     ],
     "EDAT": "2002/03/29 10:00",
     "MHDA": "2002/10/03 04:00",
     "CRDT": [
          "2002/03/29 10:00"
     ],
     "PHST": [
          "2002/03/29 10:00 [pubmed]",
          "2002/10/03 04:00 [medline]",
          "2002/03/29 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Cybern. 2002 Jan;86(1):15-28.",
     "term": "place cells"
}