{
     "PMID": "11916953",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020510",
     "LR": "20071114",
     "IS": "0012-1797 (Print) 0012-1797 (Linking)",
     "VI": "51",
     "IP": "4",
     "DP": "2002 Apr",
     "TI": "Type 2 diabetes, APOE gene, and the risk for dementia and related pathologies: The Honolulu-Asia Aging Study.",
     "PG": "1256-62",
     "AB": "Type 2 diabetes may be a risk factor for dementia, but the associated pathological mechanisms remains unclear. We evaluated the association of diabetes alone or combined with the apolipoprotein E (APOE) gene with incident dementia and neuropathological outcomes in a population-based cohort of 2,574 Japanese-American men enrolled in the Honolulu-Asia Aging Study, including 216 subjects who underwent autopsy. Type 2 diabetes was ascertained by interview and direct glucose testing. Dementia was assessed in 1991 and 1994 by clinical examination and magnetic resonance imaging and was diagnosed according to international guidelines. Logistic regression was used to assess the RR of developing dementia, and log-linear regression was used to estimate the incident rate ratio (IRR) of neuropathological outcomes. Diabetes was associated with total dementia (RR 1.5 [95% CI 1.01-2.2]), Alzheimer's disease (AD; 1.8 [1.1-2.9]), and vascular dementia (VsD; 2.3 [1.1-5.0]). Individuals with both type 2 diabetes and the APOE epsilon4 allele had an RR of 5.5 (CI 2.2-13.7) for AD compared with those with neither risk factor. Participants with type 2 diabetes and the epsilon4 allele had a higher number of hippocampal neuritic plaques (IRR 3.0 [CI 1.2-7.3]) and neurofibrillary tangles in the cortex (IRR 3.5 [1.6-7.5]) and hippocampus (IRR 2.5 [1.5-3.7]), and they had a higher risk of cerebral amyloid angiopathy (RR 6.6, 1.5-29.6). Type 2 diabetes is a risk factor for AD and VsD. The association between diabetes and AD is particularly strong among carriers of the APOE epsilon4 allele. The neuropathological data are consistent with the clinical results.",
     "FAU": [
          "Peila, Rita",
          "Rodriguez, Beatriz L",
          "Launer, Lenore J"
     ],
     "AU": [
          "Peila R",
          "Rodriguez BL",
          "Launer LJ"
     ],
     "AD": "Laboratory of Epidemiology, Demography and Biometry, National Institute on Aging, National Institutes of Health, Bethesda, Maryland 20892, USA. peilar@mail.nih.gov",
     "CN": [
          "Honolulu-Asia Aging Study"
     ],
     "LA": [
          "eng"
     ],
     "GR": [
          "N01-AG-4-2149/AG/NIA NIH HHS/United States",
          "N01-HC-O5102/HC/NHLBI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Diabetes",
     "JT": "Diabetes",
     "JID": "0372763",
     "RN": [
          "0 (Apolipoprotein E4)",
          "0 (Apolipoproteins E)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Apolipoprotein E4",
          "Apolipoproteins E/*genetics",
          "Asia",
          "Cerebrovascular Disorders/genetics",
          "Cohort Studies",
          "Dementia/*genetics/pathology",
          "Diabetes Mellitus, Type 2/*genetics",
          "Diabetic Angiopathies/genetics",
          "Hawaii",
          "Humans",
          "Longitudinal Studies",
          "Male",
          "Risk Factors"
     ],
     "EDAT": "2002/03/28 10:00",
     "MHDA": "2002/05/11 10:01",
     "CRDT": [
          "2002/03/28 10:00"
     ],
     "PHST": [
          "2002/03/28 10:00 [pubmed]",
          "2002/05/11 10:01 [medline]",
          "2002/03/28 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Diabetes. 2002 Apr;51(4):1256-62.",
     "term": "hippocampus"
}