{
     "PMID": "11928712",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021104",
     "LR": "20151119",
     "IS": "0021-5198 (Print) 0021-5198 (Linking)",
     "VI": "88",
     "IP": "2",
     "DP": "2002 Feb",
     "TI": "Neuronal nicotinic receptor and psychiatric disorders: functional and behavioral effects of nicotine.",
     "PG": "133-8",
     "AB": "Both retrospective and prospective clinical studies have demonstrated positive associations of smoking with psychiatric disorders such as schizophrenia, depression and anxiety. Neuronal nicotinic acetylcholine receptors (nAChR) belong to a family of ligand-gated ion channels that are widely distributed in the brain. The pre-synaptically located nAChR, which are composed of alpha3 or alpha4 subunits in combination with beta2 subunit on axon terminals, modulate the multiple transmission release. Several studies indicated which individual nicotinic receptor subtype is responsible for mediating each of the behavioral effects of nicotine. A reduced number of alpha7 nicotinic receptor subtypes in the hippocampus were reported in schizophrenic patients. In addition, it was assumed that nicotine provided useful therapeutic treatment for a variety of cognitive impairments including those found in Alzheimer's disease, schizophrenia and attention deficit hyperactive disorder. Both alpha7 and alpha4beta2 nicotinic receptors in the hippocampus are involved in these phenomena. In the genetic depressive rats, nicotine showed antidepressant-like effects in forced swim models of depression, suggesting the involvement of alpha4beta2 nicotinic receptor in this phenomenon. Thus, it appears likely that pre-synaptic nAChR on monoaminergic fibers are composed of alpha3 or alpha4 subunits in combination with the beta2 subunit, and these subunit compositions mediate dopaminergic and noradrenergic release, and glutamate is mainly controlled by the alpha7 subunit. All these findings suggest that nicotine and other nicotinic drugs warrant further study for possible clinical prescription to psychiatric disorders.",
     "FAU": [
          "Araki, Hiroaki",
          "Suemaru, Katsuya",
          "Gomita, Yutaka"
     ],
     "AU": [
          "Araki H",
          "Suemaru K",
          "Gomita Y"
     ],
     "AD": "Department of Hospital Pharmacy, Okayama University Medical School, Japan. haraki@md.okayama-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Jpn J Pharmacol",
     "JT": "Japanese journal of pharmacology",
     "JID": "2983305R",
     "RN": [
          "0 (Receptors, Nicotinic)",
          "6M3C89ZY6R (Nicotine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anxiety/drug therapy",
          "Behavior, Animal/drug effects",
          "Depression/drug therapy",
          "Humans",
          "Mental Disorders/drug therapy/*physiopathology",
          "Nicotine/chemistry/*pharmacology",
          "Receptors, Nicotinic/*drug effects",
          "Schizophrenia/drug therapy/*physiopathology",
          "Substance Withdrawal Syndrome"
     ],
     "RF": "37",
     "EDAT": "2002/04/04 10:00",
     "MHDA": "2002/11/26 04:00",
     "CRDT": [
          "2002/04/04 10:00"
     ],
     "PHST": [
          "2002/04/04 10:00 [pubmed]",
          "2002/11/26 04:00 [medline]",
          "2002/04/04 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Pharmacol. 2002 Feb;88(2):133-8.",
     "term": "hippocampus"
}