{
     "PMID": "11926268",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021003",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "27",
     "IP": "1-2",
     "DP": "2002 Feb",
     "TI": "Taurine release in the developing and adult mouse hippocampus: involvement of cyclic guanosine monophosphate.",
     "PG": "15-20",
     "AB": "The inhibitory neuromodulator taurine is involved in osmoregulation and cell volume adjustments in the central nervous system. In addition, taurine protects neural cells from excitotoxicity and prevents harmful metabolic events evoked by cell-damaging conditions. The release of taurine in nervous cell preparations is greatly enhanced by glutamate receptor agonists and various cell-damaging conditions. NO-generating compounds also increase taurine release in the mouse hippocampus. The further involvement of the NO/cGMP pathway and protein kinases in preloaded [3H]taurine release from hippocampal slices from adult (3-month-old) and developing (7-day-old) mice in normoxia and in ischemia was now studied using a superfusion system. The release was enhanced by 8-Br-cGMP and the phosphodiesterase inhibitor 2-(2-propyloxyphenyl)-8-azapurin-6-one (zaprinast), particularly in the immature hippocampus, indicating that increased cGMP levels induce taurine release. The release was also increased by the inhibitor of soluble guanylyl cyclase, 1H-(1,2,4)oxadiazolo-(4,3a)quinoxalin-1-one (ODQ) and the protein kinase C activator 4beta-phorbol 12-myristate 13-acetate (PMA), but only in the adult hippocampus. The ischemia-induced release was also enhanced by increased cGMP levels in both adult and developing mice, whereas protein kinase inhibitors had no effects in any conditions. The results demonstrate that cGMP is able to modulate hippocampal taurine release in both adult and developing mice, the rise in cGMP levels evoking taurine release in normoxia and in ischemia. This could be part of the neuroprotective properties of taurine, being thus important particularly in cell-damaging conditions and in preventing excitotoxicity.",
     "FAU": [
          "Saransaari, Pirjo",
          "Oja, Simo S"
     ],
     "AU": [
          "Saransaari P",
          "Oja SS"
     ],
     "AD": "Tampere Brain Research Center, Medical School, University of Tampere, Finland. blpisa@uta.fi",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Enzyme Inhibitors)",
          "0 (Phosphodiesterase Inhibitors)",
          "0 (Protein Kinase Inhibitors)",
          "1EQV5MLY3D (Taurine)",
          "31C4KY9ESH (Nitric Oxide)",
          "E0399OZS9N (Cyclic AMP)",
          "NI40JAQ945 (Tetradecanoylphorbol Acetate)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Animals, Newborn/*growth & development/*metabolism",
          "Brain Ischemia/metabolism",
          "Cyclic AMP/*physiology",
          "Enzyme Inhibitors/pharmacology",
          "Female",
          "Hippocampus/*metabolism",
          "In Vitro Techniques",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Nitric Oxide/physiology",
          "Phosphodiesterase Inhibitors/pharmacology",
          "Protein Kinase Inhibitors",
          "Reference Values",
          "Taurine/*metabolism",
          "Tetradecanoylphorbol Acetate/pharmacology"
     ],
     "EDAT": "2002/04/03 10:00",
     "MHDA": "2002/10/04 04:00",
     "CRDT": [
          "2002/04/03 10:00"
     ],
     "PHST": [
          "2002/04/03 10:00 [pubmed]",
          "2002/10/04 04:00 [medline]",
          "2002/04/03 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2002 Feb;27(1-2):15-20.",
     "term": "hippocampus"
}