{
     "PMID": "11923645",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020517",
     "LR": "20131121",
     "IS": "0020-9996 (Print) 0020-9996 (Linking)",
     "VI": "37",
     "IP": "4",
     "DP": "2002 Apr",
     "TI": "Effect of iomeprol on rat hippocampal slice synaptic transmission: comparison with other X-ray contrast agents.",
     "PG": "222-31",
     "AB": "RATIONALE AND OBJECTIVES: All contrast agents should be neurologically safe because although some are not indicated for procedures, such as myelography, just the same they may come in contact with nervous tissue during contrast-enhanced imaging. This is because even when they are intravascularly injected, the presence of undiagnosed blood-brain barrier damage may allow them to penetrate the brain barrier. In the present study, we investigated the neurologic safety of iomeprol by studying in vitro its potential effects on the central nervous system (CNS) synaptic transmission. Other widely used x-ray contrast agents were also assessed for comparative purposes. METHODS: CNS synaptic transmission was evaluated in terms of evoked field potentials recorded from the pyramidal region of rat hippocampal slices. The field potentials were evoked by electrical stimulation of the Schaffer collateral pathway. The effects of the contrast agents were evaluated in terms of number and amplitude of population spikes (PS) and as the maximal slope of the excitatory postsynaptic potentials (EPSP). The contrast agents were tested at final concentrations of 3, 10, and 30 mg(iodine)/mL in iso-osmolal condition with respect to artificial cerebrospinal fluid (CSF). RESULTS: Iomeprol, like ioversol, principally exerted a mild inhibitory effect on CNS synaptic transmission, an effect that was preceded by a weak, transient excitation. Iopentol exerted a rapid and complete inhibition of synaptic transmission without showing any excitatory effects. Iobitridol, though belonging to the nonionic monomeric class, exerted, surprisingly, an epileptogenic action at the highest concentration, whereas its inhibitory action was slow and mild. Diatrizoate, as expected, exerted an epileptogenic activity even at the lowest concentration, followed by a marked inhibitory action. Ioxaglate, as expected because it is an ionic though dimeric contrast agent, exerted an epileptogenic action at the intermediate concentration, whereas it barely demonstrated an inhibitory effect at all. All the contrast agent effects observed in the study reversed or tended to reverse during washout. CONCLUSIONS: Even taking in account the limitation because of the use of an in vitro approach and high contrast agent concentrations, we can conclude that the positive neuro-tolerability of iomeprol is further confirmed by this model as it proved to be devoid of epileptogenic activity and, among the contrast agents exhibiting inhibitory action, it was the contrast agent with the least amount of activity. In addition, contrary to that generally reported in the literature, nonionic, low osmolal contrast agents are not all identical in their neuro-tolerability when assessed in the rat hippocampal slice model.",
     "FAU": [
          "Frigeni, Viviana",
          "Samuelli, Giovanni",
          "Miragoli, Luigi",
          "Grotti, Adriana",
          "Lorusso, Vito"
     ],
     "AU": [
          "Frigeni V",
          "Samuelli G",
          "Miragoli L",
          "Grotti A",
          "Lorusso V"
     ],
     "AD": "Milano Research Centre, Bracco Imaging SpA, Milan, Italy. vfrigeni@bracco.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Invest Radiol",
     "JT": "Investigative radiology",
     "JID": "0045377",
     "RN": [
          "0 (Contrast Media)",
          "17E17JBP8L (iomeprol)",
          "JR13W81H44 (Iopamidol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Contrast Media/*pharmacology",
          "Electrophysiology",
          "Evoked Potentials/drug effects",
          "Hippocampus/*drug effects",
          "Iopamidol/*analogs & derivatives/*pharmacology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "2002/03/30 10:00",
     "MHDA": "2002/05/23 10:01",
     "CRDT": [
          "2002/03/30 10:00"
     ],
     "PHST": [
          "2002/03/30 10:00 [pubmed]",
          "2002/05/23 10:01 [medline]",
          "2002/03/30 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Invest Radiol. 2002 Apr;37(4):222-31.",
     "term": "hippocampus"
}