{
     "PMID": "11938884",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020730",
     "LR": "20061115",
     "IS": "1004-5619 (Print) 1004-5619 (Linking)",
     "VI": "14",
     "IP": "3",
     "DP": "1998",
     "TI": "[Immunohistochemical research on brain stem injury: expression of heat shock protein 70 in rat brain after traumatic brain stem injury].",
     "PG": "135-7, 190",
     "AB": "The aim of this study was to determine the expression of heat shock protein 70 (HSP70) as molecular chaperones, following traumatic brain stem injury(TBSI). The expression of HSP70 was detected in respective brain regions of rats 1 h, 3 h, 6 h, 12 h, 24 h after brain stem stabbing wound. Numerous HSP70 immunoreactivity positive blood vessel endothelioid and glia cells were found in cerebral, cerebellar cortex and hippocampus after 1 h, with H.E stain unchanged. In the area near the focal of brain stem injury, HSP70 immunoreactivity positive neurons increased significantly after 1 h of injury, reaching the highest level after 3 h, much higher than in other areas. HSP70 immunoreactivity positive cells still existed after 24 h of injury. It was suggested that TBSI cause the defectiveness of protein structure in brain, and induce HSP70 proteolysis of denature protein including misfolding or aggregate. TBSI can be diagnosed regionally by the increasing of HSP70 immunoreactivity positive neurons in the focal of brain stems.",
     "FAU": [
          "Zhao, L",
          "Xu, X",
          "Zhu, J",
          "Chen, J"
     ],
     "AU": [
          "Zhao L",
          "Xu X",
          "Zhu J",
          "Chen J"
     ],
     "AD": "Faculty of Forensic Medicine, Sun Yat-sen University of Medical Sciences, Guangzhou 510089.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Fa Yi Xue Za Zhi",
     "JT": "Fa yi xue za zhi",
     "JID": "9426151",
     "RN": [
          "0 (HSP70 Heat-Shock Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Injuries/*diagnosis/metabolism",
          "Brain Stem/*injuries/*metabolism",
          "Female",
          "HSP70 Heat-Shock Proteins/*metabolism",
          "Immunohistochemistry",
          "Male",
          "Rats"
     ],
     "EDAT": "2002/04/10 10:00",
     "MHDA": "2002/07/31 10:01",
     "CRDT": [
          "2002/04/10 10:00"
     ],
     "PHST": [
          "2002/04/10 10:00 [pubmed]",
          "2002/07/31 10:01 [medline]",
          "2002/04/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fa Yi Xue Za Zhi. 1998;14(3):135-7, 190.",
     "term": "hippocampus"
}