{
     "PMID": "11935066",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020416",
     "LR": "20161122",
     "IS": "1524-4628 (Electronic) 0039-2499 (Linking)",
     "VI": "33",
     "IP": "4",
     "DP": "2002 Apr",
     "TI": "Ischemia and ischemic tolerance induction differentially regulate protein expression of GluR1, GluR2, and AMPA receptor binding protein in the gerbil hippocampus: GluR2 (GluR-B) reduction does not predict neuronal death.",
     "PG": "1093-100",
     "AB": "BACKGROUND AND PURPOSE: Postischemic delayed neuronal death (DND) of hippocampal CA1 neurons has been suggested to occur as a result of formation of calcium-permeable alpha-amino-3-hydroxy-5-methyl-4-isoxazole propionic acid (AMPA) receptors lacking the GluR2 subunit (GluR2 hypothesis). DND can be prevented by a short tolerance-inducing ischemic period. The present study was designed to assess whether postischemic protein levels of GluR2 predict neuronal death. Additionally, the role of AMPA receptor binding protein (ABP) was investigated with respect to neuronal death or survival. METHODS: Postischemic protein expression of GluR1, GluR2, and ABP was analyzed in 3 experimental paradigms of transient global ischemia with the use of subunit-specific antisera and semiquantitative densitometric evaluation. Gerbils were subjected (1) to a 5-minute ischemic period resulting in DND of CA1 neurons; (2) to a 2.5-minute period of ischemia mediating tolerance induction; and (3) to 5 minutes of ischemia in the ischemia-tolerant state (2.5+5 minutes of ischemia 4 days apart). RESULTS: The major finding was that GluR2 protein levels were significantly downregulated in neuronal subpopulations destined to survive, ie, in CA1 principal neurons after ischemic tolerance induction and in the ischemia-tolerant state, as well as in CA3 neurons after a 5-minute period of ischemia. ABP expression remained unaffected. CONCLUSIONS: Our results modify the GluR2 hypothesis in that postischemic GluR2 reduction also occurs in hippocampal CA1 and CA3 principal neurons without subsequent neuronal death. ABP is obviously not involved in mechanisms of DND or ischemic tolerance induction.",
     "FAU": [
          "Sommer, Clemens",
          "Kiessling, Marika"
     ],
     "AU": [
          "Sommer C",
          "Kiessling M"
     ],
     "AD": "Department of Neuropathology, Ruprecht-Karls University of Heidelberg, Germany. clemens.sommer@medizin.uni-ulm.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Receptors, AMPA)",
          "0 (glutamate receptor ionotropic, AMPA 1)",
          "0 (glutamate receptor ionotropic, AMPA 2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/pathology/*physiopathology",
          "Carrier Proteins/*metabolism",
          "Cell Count",
          "Cell Death",
          "Cell Survival",
          "Down-Regulation",
          "Gerbillinae",
          "Hippocampus/blood supply/pathology/*physiopathology",
          "Immunohistochemistry",
          "Ischemic Preconditioning",
          "Male",
          "Nerve Tissue Proteins/*metabolism",
          "Neurons/metabolism/pathology",
          "Receptors, AMPA/*metabolism",
          "Time Factors"
     ],
     "EDAT": "2002/04/06 10:00",
     "MHDA": "2002/04/17 10:01",
     "CRDT": [
          "2002/04/06 10:00"
     ],
     "PHST": [
          "2002/04/06 10:00 [pubmed]",
          "2002/04/17 10:01 [medline]",
          "2002/04/06 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 2002 Apr;33(4):1093-100.",
     "term": "hippocampus"
}