{
     "PMID": "11939048",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020716",
     "LR": "20131121",
     "IS": "1000-8020 (Print) 1000-8020 (Linking)",
     "VI": "27",
     "IP": "5",
     "DP": "1998 Sep 30",
     "TI": "[Effects of different zinc level diets and heat exposure on the contents of Zn, Cu and Fe in brains of rats].",
     "PG": "320-2",
     "AB": "Forty-eight SD male rats were randomly divided into group A, B and C. Rats in each group were also divided into 2 parts. One part was used for heat exposure and the other was used for room temperature control. On the basis of AIN-93 m diet composition, group A, B and C zinc diets were prepared by adding or reducing zinc carbonate. Zinc contents of group A, B and C zinc diet per kilogram were 92.2 mg, 45.61 mg and 21.70 mg respectively. 14 days later the rats were exposed to high temperature (Tdb 40 degrees C, Twb 30.8 degrees C) for 3 hours. The Contents of Zn, Cu and Fe in hippocampus, cerebral cortex and cerebellum of rats were determined by atomic absorption spectrophotometer. The results revealed that 1. hyperthermal exposure could increase Cu content in rat hippocampus significantly, 2. after heat exposure, Cu content in hippocampus was higher than in cerebral cortex and cerebellum. Cu contents in cerebellum of room temperature control rat were higher than cerebral cortex and hippocampus, 3. intakes of different zinc level diets chiefly influenced content of Cu rat cerebellum and slightly affected iron content in it, 4. high, middle level zinc diet intake could reduce Cu content in heat-stressed rat cerebellum.",
     "FAU": [
          "Li, Z",
          "Zhao, F",
          "Guo, J",
          "Li, M"
     ],
     "AU": [
          "Li Z",
          "Zhao F",
          "Guo J",
          "Li M"
     ],
     "AD": "Department of Military Health, Second Military Medical University, Shanghai 200433, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Wei Sheng Yan Jiu",
     "JT": "Wei sheng yan jiu = Journal of hygiene research",
     "JID": "9426367",
     "RN": [
          "789U1901C5 (Copper)",
          "E1UOL152H7 (Iron)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Copper/*metabolism",
          "Heat Stress Disorders/*metabolism",
          "Iron/metabolism",
          "Male",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Zinc/metabolism/*pharmacology"
     ],
     "EDAT": "2002/04/10 10:00",
     "MHDA": "2002/07/18 10:01",
     "CRDT": [
          "2002/04/10 10:00"
     ],
     "PHST": [
          "2002/04/10 10:00 [pubmed]",
          "2002/07/18 10:01 [medline]",
          "2002/04/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Wei Sheng Yan Jiu. 1998 Sep 30;27(5):320-2.",
     "term": "hippocampus"
}