{
     "PMID": "11938551",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020429",
     "LR": "20061115",
     "IS": "1295-0661 (Print) 1295-0661 (Linking)",
     "VI": "195",
     "IP": "4",
     "DP": "2001",
     "TI": "[Neural basis for spatial memory in animals: what do hippocampal neurons tell us?].",
     "PG": "355-61",
     "AB": "Recent studies relying on the recording of neuronal unit activity in freely moving rats show the existence of two populations of neurons signalling the animal's location or head direction: place cells found primarily in the hippocampus and head direction cells found in brain areas anatomically and functionally related to the hippocampus. The properties of these two neuronal populations suggest that their activity strongly depends upon information cues stemming from the spatial environment, and also suggest their involvement in spatial memory. Place cells and head direction cells would jointly participate in a neural network allowing the animal to orient in space and to store spatial locations in memory. This network would also be operating in humans, in particular for encoding specific events in episodic memory.",
     "FAU": [
          "Poucet, B",
          "Cressant, A",
          "Lenck-Santini, P P",
          "Save, E"
     ],
     "AU": [
          "Poucet B",
          "Cressant A",
          "Lenck-Santini PP",
          "Save E"
     ],
     "AD": "Centre de Recherche en Neurosciences Cognitives, Centre National de la Recherche Scientifique 31 chemin Joseph-Aiguier, 13402 Marseille, France. poucet@lnf.cnrs-mrs.fr",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Les bases neurales de la memoire spatiale chez l'animal: que nous disent les neurones de l'hippocampe?",
     "PL": "France",
     "TA": "J Soc Biol",
     "JT": "Journal de la Societe de biologie",
     "JID": "100890617",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*physiology",
          "Memory/*physiology",
          "Neurons/*physiology",
          "*Space Perception"
     ],
     "RF": "39",
     "EDAT": "2002/04/10 10:00",
     "MHDA": "2002/05/01 10:01",
     "CRDT": [
          "2002/04/10 10:00"
     ],
     "PHST": [
          "2002/04/10 10:00 [pubmed]",
          "2002/05/01 10:01 [medline]",
          "2002/04/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Soc Biol. 2001;195(4):355-61.",
     "term": "place cells"
}