{
     "PMID": "11939714",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020913",
     "LR": "20141120",
     "IS": "0867-5910 (Print) 0867-5910 (Linking)",
     "VI": "53",
     "IP": "1",
     "DP": "2002 Mar",
     "TI": "Effect of tianeptine and fluoxetine on the levels of Met-enkephalin and mRNA encoding proenkephalin in the rat.",
     "PG": "117-25",
     "AB": "The purpose of the present study was to evaluate the effects of acute and repeated treatment with two antidepressant drugs (ADs) of opposite pharmacological profile, i.e. tianpetine (TIA, serotonin reuptake enhancer) and fluoxetine (FLU, serotonin reuptake inhibitor) on the levels of Met-Enkephalin, (Met-Enk, a member ofopioid peptide family, which has been suggested to play a role in the mechanism of action ADs) as well as on mRNA coding for proenkephalin (mRNA PENK) in various regions of the rat brain, pituitary, adrenal glands and plasma. Male Wistar rats were treated acutely or repeatedly (10 mg/kg p.o., twice daily for 14 days) with TIA or FLU. Tissue for biochemical experiments was taken 2 h after last dose of appropriate drug. The levels of Met-Enk were estimated by radioimmunoassay, mRNA PENK was measured using in situ hybridization. From the results obtained in the present study it may be concluded that repeated administration of TIA or FLU induced similar changes in the levels of Met-Enk in the rat hippocampus, striatum, hypothalamus and neurointermediate lobe of pituitary. Such an effect is interesting, especially if one takes into account the differences in pharmacological profile between these two antidepressant drugs. It may be suggested that serotonin level might not be crucial for inducing the alterations in the content of Met-Enk. Since we did not observe any changes in the levels of PENK mRNA in the studied rat brain regions after repeated administration of TIA or FLU, it seems that the observed changes in the levels of Met-Enk do not result from effects of these antidepressants on biosynthesis of PENK, but rather from alterations in the peptide release. Another interesting finding of the present study was that in the anterior lobe of pituitary, adrenal glands and plasma, repeated administration of TIA induced alterations in the contents of Met-Enk, while repeated administration of FLU remained without any effect. It is tempting to speculate that such a differentiation between the effects of these two antidepressants might be linked to the well known feature of TIA (but not FLU) which has been shown to reduce both basal and stress-evoked activity of the hypothalamic-pituitary-adrenal (HPA) axis.",
     "FAU": [
          "Dziedzicka-Wasylewska, M",
          "Dlaboga, D",
          "Pierzchala-Koziec, K",
          "Rogoz, Z"
     ],
     "AU": [
          "Dziedzicka-Wasylewska M",
          "Dlaboga D",
          "Pierzchala-Koziec K",
          "Rogoz Z"
     ],
     "AD": "Department of Pharmacology, Institute of Pharmacology, Polish Academy of Sciences, Krakow. wasyl@if-pan.krakow.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "J Physiol Pharmacol",
     "JT": "Journal of physiology and pharmacology : an official journal of the Polish Physiological Society",
     "JID": "9114501",
     "RN": [
          "0 (Antidepressive Agents, Second-Generation)",
          "0 (Enkephalins)",
          "0 (Protein Precursors)",
          "0 (RNA, Messenger)",
          "0 (Serotonin Uptake Inhibitors)",
          "0 (Thiazepines)",
          "0 (proenkephalin)",
          "01K63SUP8D (Fluoxetine)",
          "0T493YFU8O (tianeptine)",
          "58569-55-4 (Enkephalin, Methionine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Glands/drug effects/metabolism",
          "Animals",
          "Antidepressive Agents, Second-Generation/*pharmacology",
          "Brain Chemistry/drug effects",
          "Enkephalin, Methionine/*metabolism",
          "Enkephalins/*biosynthesis",
          "Fluoxetine/*pharmacology",
          "In Situ Hybridization",
          "Male",
          "Pituitary Gland/drug effects/metabolism",
          "Protein Precursors/*biosynthesis",
          "RNA, Messenger/*biosynthesis",
          "Rats",
          "Rats, Wistar",
          "Serotonin Uptake Inhibitors/*pharmacology",
          "Thiazepines/*pharmacology",
          "Tissue Distribution"
     ],
     "EDAT": "2002/04/10 10:00",
     "MHDA": "2002/09/14 10:01",
     "CRDT": [
          "2002/04/10 10:00"
     ],
     "PHST": [
          "2002/04/10 10:00 [pubmed]",
          "2002/09/14 10:01 [medline]",
          "2002/04/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol Pharmacol. 2002 Mar;53(1):117-25.",
     "term": "hippocampus"
}