{
     "PMID": "11938550",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020429",
     "LR": "20061115",
     "IS": "1295-0661 (Print) 1295-0661 (Linking)",
     "VI": "195",
     "IP": "4",
     "DP": "2001",
     "TI": "[Neuronal networks and memory: role of the hippocampus].",
     "PG": "351-4",
     "AB": "Learning and memory are related both to cognitive processes and to neurobiological mechanisms. The human pathology focused on the role of the hippocampus and animal experiments have analyzed its implications. The most usually admitted hypothesis is that memories are underlied by distributed specific neural networks defined through the strengthening of certain synapses, under the action of the flow of information during learning. The best candidate for this strengthening of the synapses is a change in synaptic plasticity similar to the artificial phenomenon of long-term potentiation. During memory processes, the hippocampus would play a particular role in information processing (analyzing novelty and significance of the information) and would allow the specification of the neural network, mainly in the cortical territories. We report data in olfactory learning in rats comforting these hypotheses. Considering neurochemistry of memory processes, specific synaptic changes and neuromodulatory processes must be distinguished. We report data about vasopressin illustrating both kinds of mechanisms in the hippocampus.",
     "FAU": [
          "Soumireu-Mourat, B"
     ],
     "AU": [
          "Soumireu-Mourat B"
     ],
     "AD": "Laboratoire de Neurobiologie des comportements, FRE 2076 CNRS-Universite de Provence, IBHOP, Traverse Charles Susini, 13388 Marseille.",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Reseaux de neurones et memoire: role de l'hippocampe.",
     "PL": "France",
     "TA": "J Soc Biol",
     "JT": "Journal de la Societe de biologie",
     "JID": "100890617",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*physiology",
          "Humans",
          "Learning/physiology",
          "Memory/*physiology",
          "Nerve Net/*physiology",
          "Smell",
          "Synapses/physiology"
     ],
     "RF": "19",
     "EDAT": "2002/04/10 10:00",
     "MHDA": "2002/05/01 10:01",
     "CRDT": [
          "2002/04/10 10:00"
     ],
     "PHST": [
          "2002/04/10 10:00 [pubmed]",
          "2002/05/01 10:01 [medline]",
          "2002/04/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Soc Biol. 2001;195(4):351-4.",
     "term": "hippocampus"
}