{
     "PMID": "11939088",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021030",
     "LR": "20061115",
     "IS": "1130-1473 (Print) 1130-1473 (Linking)",
     "VI": "13",
     "IP": "1",
     "DP": "2002 Feb",
     "TI": "[Parasplenial arteriovenous malformations. Report of 15 surgically treated cases].",
     "PG": "15-21",
     "AB": "INTRODUCTION: Yasargil called paraesplenial those AVMs located at the confluence of the hippocampus, the isthmus of the cingulate girus and the girus occipitotemporalis medialis. Large AVMs at this location are among the most difficult to delineate and to treat. OBJECTIVE: Analyze the clinical presentation, the findings in the imaging studies, the surgical management and the final outcome in 15 patients with paraesplenial AVMs treated with embolization (the last 4 cases), and microsurgical removal. RESULTS: Nine patients (60%) were female and 6 males of ages between 15 and 39 years (mean = 24 yrs). Eleven (75%) presented with hemorrhage, (intraventricular in most cases) and the remaining with epilepsy. The Spetzler-Martin grade was II in one Case, III in 5 cases, IV in 8 cases and V in one case. Preoperative embolization clearly improved surgical management. All the patients had complete resection of the lesion, 13 in a single stage and 2 in two stages. The final outcome was good but four patients developed defects of the visual field not seen preoperatively. CONCLUSIONS: The authors comment the peculiarities of paraesplenial AVMs which can be safely and completely removed with microsurgery and the aid of preoperative embolization.",
     "FAU": [
          "Lobato, R D",
          "Gomez, P A",
          "Lagares, A",
          "Campollo, J",
          "Gonzalez, P",
          "Boto, G R",
          "de la Lama, A",
          "Alen, J F",
          "Palomino, J C"
     ],
     "AU": [
          "Lobato RD",
          "Gomez PA",
          "Lagares A",
          "Campollo J",
          "Gonzalez P",
          "Boto GR",
          "de la Lama A",
          "Alen JF",
          "Palomino JC"
     ],
     "AD": "Servicio de Neurocirugia y Seccion de Neurorradiologia, Hospital 12 de Octubre, Madrid.",
     "LA": [
          "spa"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Malformaciones arteriovenosas paraesplenicas. A proposito de 15 casos tratados quirurgicamente.",
     "PL": "Spain",
     "TA": "Neurocirugia (Astur)",
     "JT": "Neurocirugia (Asturias, Spain)",
     "JID": "9425251",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Arteriovenous Malformations/*surgery",
          "Corpus Callosum/*blood supply",
          "Female",
          "Humans",
          "Male"
     ],
     "EDAT": "2002/04/10 10:00",
     "MHDA": "2002/11/01 04:00",
     "CRDT": [
          "2002/04/10 10:00"
     ],
     "PHST": [
          "2002/04/10 10:00 [pubmed]",
          "2002/11/01 04:00 [medline]",
          "2002/04/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurocirugia (Astur). 2002 Feb;13(1):15-21.",
     "term": "hippocampus"
}