{
     "PMID": "11930228",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021119",
     "LR": "20131121",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "53",
     "IP": "6",
     "DP": "2001 Dec",
     "TI": "Correlation between mitochondrial membrane potential and neurotoxic effect of corticosterone on primary cultured hippocampal cells.",
     "PG": "469-72",
     "AB": "Experiments were carried out to study the toxic effect of corticosterone (CORT) on primary cultured hippocampal cells and its relationship with mitochondrial membrane potential (MMP). Hippocampal cell survival and MMP were assessed by MTT and laser scanning confocal microscopy respectively. The results indicated that the survival rate of hippocampal neurons and astrocytes was dose dependently reduced in the hypoglycemic (3 5 mmol/L) and serum free medium for 24 h. With the same concentration of CORT, the toxic effect of CORT on hippocampal neurons was more serious than that on astrocytes. A supplement of high concentration of glucose (25 mmol/L) greatly improved the survival rate of hippocampal neurons cultured in the hypoglycemic and serum free medium. The disruption of MMP was induced by CORT (10( 6) mol/L) in hippocampal neurons cultured in hypoglycemic and serum free medium and antagonized by high concentration of glucose. It is therefore suggested that hippocampal neurons are more sensitive to the toxic effect of CORT in comparison with astrocytes. Neurotoxic effect of CORT can be reduced by high concentration of glucose. CORT-induced reduction of MMP may be one of the mechanisms for its neurotoxicity.",
     "FAU": [
          "Nie, W",
          "Zhang, Z Y",
          "Zhou, J H"
     ],
     "AU": [
          "Nie W",
          "Zhang ZY",
          "Zhou JH"
     ],
     "AD": "Beijing Institute of Pharmacology and Toxicology, Beijing 100850, China. zhangyx@nic.bmi.ac.cn",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Corticosterone/*toxicity",
          "Dose-Response Relationship, Drug",
          "Hippocampus/*cytology",
          "Membrane Potentials/drug effects",
          "Mitochondria/drug effects/*physiology",
          "Neurons/*drug effects",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2002/04/04 10:00",
     "MHDA": "2002/11/26 04:00",
     "CRDT": [
          "2002/04/04 10:00"
     ],
     "PHST": [
          "2002/04/04 10:00 [pubmed]",
          "2002/11/26 04:00 [medline]",
          "2002/04/04 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2001 Dec;53(6):469-72.",
     "term": "hippocampus"
}