{
     "PMID": "11930244",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030203",
     "LR": "20131121",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "54",
     "IP": "1",
     "DP": "2002 Feb 25",
     "TI": "[Role of melatonin in spatial learning and memory in rats and its mechanism].",
     "PG": "65-70",
     "AB": "It has been suggested that melatonin is involved in learning and memory. In the present study, we investigated the effects of melatonin on spatial learning and memory in rats, using Morris water maze and electrophysiological methods. The results are as follows. (1) During a six-day water maze training, the mean escape latency of melatonin group in the last 4 days was 30.02+/-3.6 s, and that of control group was 18.44+/-2.7 s (P<0.01). The crossing annulus coefficient of melatonin group was 25.68+/-2.32%, and that of control group was 43.33+/-2.85% (P<0.01). (2) Microinjection of melatonin into CA1 area inhibited long-term potentiation (LTP). Sixty minutes after tetanus, the field excitory postsynaptic potentials (fEPSP) slope of group C (n=7 0.5 microliter saline) was 169.71+/-6.48 % of the baseline, and that of group M2 (n=6, 2 microgram melatonin) was 114.28+/-1.80% of the baseline. The difference is significant (P<0.01). (3) We also investigated the effects of melatonin on LTP after administration of scopolamine. Sixty minutes after tetanus, the fEPSP slope of group SM (n=6, 2 microgram scopolamine before 2 microgram melatonin) was 113.70+/-5.55% of the baseline. It showed a significant decrease compared with group C (P<0.01). However, there was no difference between groups SM and M2 (P>0.05, i.v.). The results obtained by applying melatonin after bicuculline were different from those after scopolamine. Sixty minutes after tetanus, the fEPSP slope of group BM (n=7, 1 microgram bicuculline before 2 microgram melatonin) was 162.29+/>10.52% of the baseline. Compared with group C, there is no significant difference (P>0.05); but compared with group M2, the difference is significant (P<0.01). Our results showed that application of melatonin in rats significantly inhibited not only spatial learning and memory, but also LTP in CA1 area. Furthermore, the results indicate that the inhibition of LTP by melatonin may not be mediated by cholinergic system, but may be through the modulation of GABAergic system.",
     "FAU": [
          "Feng, Yin",
          "Zhang, Lie-Xiong",
          "Chao, Dong-Man"
     ],
     "AU": [
          "Feng Y",
          "Zhang LX",
          "Chao DM"
     ],
     "AD": "Department of Neurobiology, Medical Center of Fudan University, Shanghai 200032.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "JL5DK93RCL (Melatonin)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bicuculline/pharmacology",
          "Female",
          "Hippocampus/drug effects/*physiology",
          "Learning/*drug effects",
          "Long-Term Potentiation/*drug effects",
          "Male",
          "Melatonin/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Scopolamine Hydrobromide/pharmacology",
          "Space Perception/*drug effects"
     ],
     "EDAT": "2002/04/04 10:00",
     "MHDA": "2003/02/04 04:00",
     "CRDT": [
          "2002/04/04 10:00"
     ],
     "PHST": [
          "2002/04/04 10:00 [pubmed]",
          "2003/02/04 04:00 [medline]",
          "2002/04/04 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2002 Feb 25;54(1):65-70.",
     "term": "hippocampus"
}