{
     "PMID": "11930203",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040722",
     "LR": "20061115",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "53",
     "IP": "4",
     "DP": "2001 Aug",
     "TI": "[Increase in amount and affinity of adenosine receptor in rat hippocampal cellular membranes induced by cerebral ischemic preconditioning and its protective effects on the neurons].",
     "PG": "265-9",
     "AB": "To determine the role of adenosine (ADO) receptor in the induction of brain ischemic tolerance, changes in amount and affinity of ADO receptor in rat hippocampal cellular membranes after transient ischemia were investigated using radioligand binding method. Ischemia for 6 min resulted in an apparent delayed neuron death (DND) in the hippocampus, while ischemia for 3 min did not cause DND. Preconditioning ischemia for 3 min could apparently decrease DND caused by ischemia for 6 min after the preconditioning at an interval of 1 d reperfusion. In correspondence with the histological changes, ischemia for 3 min caused an increase in amount and affinity of ADO receptor at 1 or 3 days after reperfusion (P<0.05 vs sham), while ischemia for 6 min caused a decrease in the amount and an increase in the affinity (P<0.05 vs sham). Compared with the rats suffering from ischemia for 6 min followed by reperfusion for 4 h and 1 or 3 d, the amount and affinity of ADO receptor increased in rats with preconditioning ischemia (3 min) 1 d before the ischemia for 6 min. The above results showed that cerebral ischemic preconditioning increased the amount and affinity of ADO receptor in hippocampal cellular membranes, and resisted the down-regulating of ADO receptor caused by severe ischemia, suggesting an important role of the increase in amount and affinity of ADO receptor in the induction of brain ischemic tolerance.",
     "FAU": [
          "Zhou, A M",
          "Li, Q J",
          "Chen, X L",
          "Li, W B"
     ],
     "AU": [
          "Zhou AM",
          "Li QJ",
          "Chen XL",
          "Li WB"
     ],
     "AD": "Department of Pathophysiology, Institute of Basic Medicine, Hebei Medical University, Shijiazhuang 050017.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Receptors, Purinergic P1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Membrane",
          "Down-Regulation",
          "Female",
          "Hippocampus/*blood supply/*metabolism/pathology",
          "Ischemic Attack, Transient/*metabolism/pathology",
          "*Ischemic Preconditioning",
          "Male",
          "Neurons/pathology",
          "Radioligand Assay",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Purinergic P1/*metabolism"
     ],
     "EDAT": "2002/04/04 10:00",
     "MHDA": "2004/07/23 05:00",
     "CRDT": [
          "2002/04/04 10:00"
     ],
     "PHST": [
          "2002/04/04 10:00 [pubmed]",
          "2004/07/23 05:00 [medline]",
          "2002/04/04 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2001 Aug;53(4):265-9.",
     "term": "hippocampus"
}