{
     "PMID": "11948256",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020416",
     "LR": "20161124",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "80",
     "IP": "5",
     "DP": "2002 Mar",
     "TI": "PK 11195 attenuates kainic acid-induced seizures and alterations in peripheral-type benzodiazepine receptor (PBR) protein components in the rat brain.",
     "PG": "917-27",
     "AB": "Peripheral-type benzodiazepine receptors (PBR) are located in glial cells in the brain and in peripheral tissues. Mitochondria form the primary location for PBR. Functional PBR appear to require at least three components: an isoquinoline binding protein, a voltage-dependent anion channel, and an adenine nucleotide carrier. In the present study, rats received intraperitoneal kainic acid injections, which are known to cause seizures, neurodegeneration, hyperactivity, gliosis, and a fivefold increase in PBR ligand binding density in the hippocampus. In the forebrain of control rats, hippocampal voltage-dependent anion channel and adenine nucleotide carrier abundance was relatively low, while isoquinoline binding protein abundance did not differ between hippocampus and the rest of the forebrain. One week after kainic acid injection, isoquinoline binding protein abundance was increased more than 20-fold in the hippocampal mitochondrial fraction. No significant changes were detected regarding hippocampal voltage-dependent anion channel and adenine nucleotide carrier abundance. Pre-treatment with the isoquinoline PK11195, a specific PBR ligand, attenuated the occurrence of seizures, hyperactivity, and increases in isoquinoline binding protein levels in the hippocampus, which usually follow kainic acid application. These data suggest that isoquinoline binding protein may be involved in these effects of kainic acid injections.",
     "FAU": [
          "Veenman, L",
          "Leschiner, S",
          "Spanier, I",
          "Weisinger, G",
          "Weizman, A",
          "Gavish, M"
     ],
     "AU": [
          "Veenman L",
          "Leschiner S",
          "Spanier I",
          "Weisinger G",
          "Weizman A",
          "Gavish M"
     ],
     "AD": "Rappaport Family Institute for Research in the Medical Sciences, Technion-Israel Institute of Technology, Haifa, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Isoquinolines)",
          "0 (Ligands)",
          "0 (Protein Subunits)",
          "0 (Receptors, GABA-A)",
          "SIV03811UC (Kainic Acid)",
          "YNF83VN1RL (PK 11195)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Binding, Competitive/drug effects",
          "Blotting, Western",
          "Hippocampus/chemistry/drug effects/metabolism",
          "Hyperkinesis/chemically induced/metabolism/prevention & control",
          "Isoquinolines/*pharmacology",
          "Kainic Acid",
          "Ligands",
          "Male",
          "Prosencephalon/*drug effects/metabolism",
          "Protein Subunits",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/classification/drug effects/*metabolism",
          "Seizures/chemically induced/metabolism/*prevention & control"
     ],
     "EDAT": "2002/04/12 10:00",
     "MHDA": "2002/04/17 10:01",
     "CRDT": [
          "2002/04/12 10:00"
     ],
     "PHST": [
          "2002/04/12 10:00 [pubmed]",
          "2002/04/17 10:01 [medline]",
          "2002/04/12 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2002 Mar;80(5):917-27.",
     "term": "hippocampus"
}