{
     "PMID": "11940769",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020503",
     "LR": "20131121",
     "IS": "0090-3493 (Print) 0090-3493 (Linking)",
     "VI": "30",
     "IP": "4",
     "DP": "2002 Apr",
     "TI": "Effect of dexamethasone on the expression of brain-derived neurotrophic factor and neurotrophin-3 messenger ribonucleic acids after forebrain ischemia in the rat.",
     "PG": "913-8",
     "AB": "OBJECTIVE: To determine whether a large dose of dexamethasone affected brain damage induced by concurrent cerebral ischemia, we used in situ hybridization to examine the expression of brain-derived neurotrophic factor and neurotrophin-3 messenger ribonucleic acids (mRNAs) in rats with and without dexamethasone administration after transient forebrain ischemia. DESIGN: Prospective experimental study in rats. SETTING: Experimental laboratory in a teaching hospital and university. SUBJECTS: Eighty adult rats. INTERVENTIONS: Twenty minutes of transient forebrain ischemia was induced by occlusion of four vessels in lightly anesthetized rats. Thirty-six animals received dexamethasone (15 mg/kg, intraperitoneally) after initial reperfusion. Thirty-six dexamethasone-control rats were injected with saline, and the remaining animals underwent sham surgery but no ischemia or dexamethasone. MEASUREMENTS AND MAIN RESULTS: Using in situ hybridization, we determined hippocampal brain-derived neurotrophic factor and neurotrophin-3 mRNA expression 2, 4, 6, 12, and 24 hrs and 2, 3, 4, and 7 days after brain ischemia. Additionally, hippocampal CA1 region cell death was measured with Nissl stains. Both brain-derived neurotrophic factor and neurotrophin-3 mRNA exhibited a biphasic response after ischemia. Brain-derived neurotrophic factor mRNA showed two peaks of 4.07-fold and 2.84-fold increases relative to sham operation at 6 hrs and 2 days, respectively. Neurotrophin-3 mRNA initially decreased to 59% of sham levels at 4 hrs and then increased to 146% at 3 days before it returned to basal levels. When the ischemic rats were treated with dexamethasone, the elevation of brain-derived neurotrophic factor mRNA and the reduction of neurotrophin-3 mRNA level were prevented within the first 24 hrs, and hippocampal CA1 neurons were protected from ischemia-induced cell loss 7 days after brain ischemia. The protein levels of both brain-derived neurotrophic factor and neurotrophin-3 in general correspond to the mRNA levels in the hippocampal region. CONCLUSIONS: Dexamethasone modulates the intriguing temporal and spatial expression of brain-derived neurotrophic factor and neurotrophin-3 that predominantly supports neuronal innervation at different times after brain ischemia and also may provide specific trophic support for various neurons in the central nervous system.",
     "FAU": [
          "Yang, Jen-Tsung",
          "Chang, Chen-Nen",
          "Lee, Tsong-Hai",
          "Hsu, Jee-Ching",
          "Lin, Teng-Nan",
          "Hsu, Yung-Hsin",
          "Hsieh Wu, June"
     ],
     "AU": [
          "Yang JT",
          "Chang CN",
          "Lee TH",
          "Hsu JC",
          "Lin TN",
          "Hsu YH",
          "Hsieh Wu J"
     ],
     "AD": "Department of Neurosurgery, Chang Gung Memorial Hospital, Taipei, Taiwan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Crit Care Med",
     "JT": "Critical care medicine",
     "JID": "0355501",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Neurotrophin 3)",
          "0 (RNA, Messenger)",
          "7S5I7G3JQL (Dexamethasone)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*metabolism",
          "Brain-Derived Neurotrophic Factor/*analysis",
          "Dexamethasone/*pharmacology",
          "Hippocampus/blood supply/*metabolism",
          "In Situ Hybridization",
          "Male",
          "Neurotrophin 3/*analysis",
          "Prospective Studies",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2002/04/10 10:00",
     "MHDA": "2002/05/04 10:01",
     "CRDT": [
          "2002/04/10 10:00"
     ],
     "PHST": [
          "2002/04/10 10:00 [pubmed]",
          "2002/05/04 10:01 [medline]",
          "2002/04/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Crit Care Med. 2002 Apr;30(4):913-8.",
     "term": "hippocampus"
}