{
     "PMID": "11942695",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021001",
     "LR": "20171030",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "32",
     "IP": "2",
     "DP": "2002 Mar-Apr",
     "TI": "Blocker studies of the functional architecture of the NMDA receptor channel.",
     "PG": "157-71",
     "AB": "Blockade of ion channels passing through the NMDA receptors of isolated rat hippocampus pyramidal neurons with tetraalkylammonium compounds, 9-aminoacridine, and Mg2+ was studied using patch-clamp methods in the whole-cell configuration. Currents through NMDA channels were evoked by application of 100 microM aspartate in magnesium-free medium containing glycine (3 microM) to neurons. Analysis of the kinetics, charge transfer, and relationships between the extent of suppression of stationary currents on the one hand and membrane potential, agonist concentration, and blocker concentration on the other showed that blockers had different effects on the closing, desensitization, and agonist dissociation of NMDA channels. The size of the blocker was found to be the decisive factor determining its action on the gating functions of NMDA channels: larger blockers prevented closure and/or desensitization of the channel; smaller blockers only had partial effects on these processes, while the smallest blockers had no effect at all. These experiments showed that the apparent affinity of the blocker for the channel (1/IC50) depended not only on the microscopic equilibrium dissociation constant (Kd), but also on the number of blocker binding sites, their mutual influences, and, of particular importance, the interaction of the blocker with the gating structures of the channel. These data led us to propose hypotheses relating to the geometry of the NMDA channel and the structure of its gating mechanism. The channel diameter at the level of activated gates was estimated to be 11 A.",
     "FAU": [
          "Sobolevskii, A I",
          "Khodorov, B I"
     ],
     "AU": [
          "Sobolevskii AI",
          "Khodorov BI"
     ],
     "AD": "Institute of General Pathology and Pathophysiology, Russian Academy of Medical Sciences, Moscow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "66-40-0 (Tetraethylammonium)",
          "78OY3Z0P7Z (Aminacrine)",
          "I38ZP9992A (Magnesium)"
     ],
     "SB": "IM",
     "MH": [
          "Algorithms",
          "Aminacrine/pharmacology",
          "Animals",
          "Chemical Phenomena",
          "Chemistry, Physical",
          "Electrophysiology",
          "Excitatory Amino Acid Agonists/pharmacology",
          "Excitatory Amino Acid Antagonists/chemistry/*pharmacology",
          "Hippocampus/cytology/drug effects",
          "Kinetics",
          "Magnesium/pharmacology",
          "Models, Biological",
          "Patch-Clamp Techniques",
          "Pyramidal Cells/*drug effects/physiology",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate/agonists/*antagonists & inhibitors",
          "Tetraethylammonium/pharmacology"
     ],
     "EDAT": "2002/04/11 10:00",
     "MHDA": "2002/10/03 04:00",
     "CRDT": [
          "2002/04/11 10:00"
     ],
     "PHST": [
          "2002/04/11 10:00 [pubmed]",
          "2002/10/03 04:00 [medline]",
          "2002/04/11 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 2002 Mar-Apr;32(2):157-71.",
     "term": "hippocampus"
}