{
     "PMID": "11941128",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20020409",
     "IS": "0749-8055 (Print) 0749-8055 (Linking)",
     "VI": "7",
     "IP": "4",
     "DP": "1991",
     "TI": "Cerebral Edema and Vascular Permeability to Serum Proteins Following Electroconvulsive Shock in Rats.",
     "PG": "237-244",
     "AB": "The regional brain specific gravity and the cerebrovascular permeability to serum proteins were investigated in rats subjected to electroconvulsive shock (ECS) with different stimulus intensity and different stimulus periods. The following experimental situations were studied: one ECS daily for 9 days (50 mA in 0.3 s), one ECS daily for 9 days (50 mA in 0.9 s), and one ECS three times weekly for 4 weeks (50 mA in 0.3 s). Age-matched animals receiving sham ECS served as controls. In the group having stronger stimulus intensity and in the one treated for 4 weeks, there was an increase in tissue water content in the hypothalamus and in both hypothalamus and hippocampus, respectively. In none of the experimental groups could cerebral edema be demonstrated in parietal cortex or in white matter. The findings point to an increased blood-to-brain transfer of water with increasing stimulus intensity and with the length of the ECS series. The study showed no increased cerebrovascular permeability to serum proteins and no signs of neuronal damage in any of the experimental groups.",
     "FAU": [
          "Laursen, H.",
          "Gjerris, A.",
          "Bolwig, T. G.",
          "Barry, D. I."
     ],
     "AU": [
          "Laursen H",
          "Gjerris A",
          "Bolwig TG",
          "Barry DI"
     ],
     "AD": "Institute of Neuropathology, University of Copenhagen, Copenhagen, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Convuls Ther",
     "JT": "Convulsive therapy",
     "JID": "8506311",
     "EDAT": "1991/01/01 00:00",
     "MHDA": "2002/04/10 10:00",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "2002/04/10 10:00 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Convuls Ther. 1991;7(4):237-244.",
     "term": "hippocampus"
}