{
     "PMID": "11940310",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020515",
     "LR": "20140226",
     "IS": "0578-1426 (Print) 0578-1426 (Linking)",
     "VI": "41",
     "IP": "2",
     "DP": "2002 Feb",
     "TI": "[The application of Gallyas-Braak stainings in pathologic diagnosis of neurodegenerative diseases].",
     "PG": "120-3",
     "AB": "OBJECTIVE: To evaluate the role of Gallyas silver staining in the diagnosis of neurodegenerative diseases. METHOD: Modified Gallyas-Braak staining method was used to investigate samples of the brain and spinal cord of 22 cases with neurodegenerative disease including Alzheimer's disease (AD), Parkinson's diseas (PD), Pick's disease, diffuse Lewy body disease (DLBD), progressive supranuclear palsy (PSP), diagnosed by clinical and routine pathologic method. 10 cases without clinical symptoms and pathologic abnormalities of the nervous system served as control. RESULT: As compared with Bodian staining, Gallyas-Braak staining demonstrated clearly neurofibrillary tangles in the hippocampus and the cortex of frontal and temperal lobe in all the cases with Alzheimer's disease, 6 cases with dementia of other causes and 3 normal aged. However, global neurofibrillary tangles in the midbrain and the basal ganglia were found only with Gallyas-Braak staining in 4 cases with both dementia and extrapyramidal features. In addition, tuft-shaped astrocytes were shown with this method in the motor cortex, basal ganglia, midbrain of the above 4 cases and astrocytic plaques in the same area in 2 cases of the 4 cases. In this connexion, pathologic findings in 2 of the 4 cases corresponded to PSP and those of the other two cases fufiled the diagnostic criteria of corticobasal degeneration (CBD) Oligodendroglial cytoplasmic inclusions in the white matter of the brain and the spinal cord were founded in 3 of the 4 cases with multiple system atrophy (MSA). This silver staining demonstrated as well a lot of argyrophilic grains in the neuropil of the temporal lobe and the hippocampus in one case with AD. CONCLUSION: Gallyas silver staining could better reveal not only Alzheimer-like neurofibrillary tangles but also different glial inclusions in other neurodegenerative diseases such as PSP, CBD and MSA. Consequently, it is of great value in the pathologic diagnosis and study of such degenerative diseases.",
     "FAU": [
          "Wang, Luning",
          "Zhu, Mingwei",
          "Li, Xianghong",
          "Gui, Qiuping"
     ],
     "AU": [
          "Wang L",
          "Zhu M",
          "Li X",
          "Gui Q"
     ],
     "AD": "Department of Neurology, General Hospital of PLA, Beijing 100853, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Nei Ke Za Zhi",
     "JT": "Zhonghua nei ke za zhi",
     "JID": "16210490R",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/pathology",
          "Female",
          "Humans",
          "Lewy Body Disease/pathology",
          "Male",
          "Middle Aged",
          "Neurodegenerative Diseases/*diagnosis",
          "Parkinson Disease/pathology",
          "Pick Disease of the Brain/pathology",
          "Silver Staining/*methods"
     ],
     "EDAT": "2002/04/10 10:00",
     "MHDA": "2002/05/16 10:01",
     "CRDT": [
          "2002/04/10 10:00"
     ],
     "PHST": [
          "2002/04/10 10:00 [pubmed]",
          "2002/05/16 10:01 [medline]",
          "2002/04/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Nei Ke Za Zhi. 2002 Feb;41(2):120-3.",
     "term": "hippocampus"
}