{
     "PMID": "11950415",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020628",
     "LR": "20041117",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "50",
     "IP": "5",
     "DP": "2002 May",
     "TI": "Surgical indications and microsurgical anatomy of the transchoroidal fissure approach for lesions in and around the ambient cistern.",
     "PG": "1114-9; discussion 1120",
     "AB": "OBJECTIVE: Opening the temporal part of the choroidal fissure (CF) makes it possible to expose the crural cistern, the ambient cistern, and the medial temporal lobe. We examined the microsurgical anatomy and the surgical indications for use of the trans-CF approach. METHODS: The microsurgical anatomy encountered in the trans-CF approach for lesions in and around the ambient cistern was studied in three cadavers. On the basis of these cadaveric studies, the trans-CF approach was used during surgery in three live patients with such lesions. RESULTS: The angiographic \"plexal point,\" which indicates the entrance of the anterior choroidal artery as it enters the temporal horn of the lateral ventricle, was thought to be a key anatomic landmark of the trans-CF approach. A cortical incision for entry into the temporal horn should be made in the inferior temporal gyrus to minimize the potential damage to the optic radiations and to the speech centers. After the CF is opened posteriorly to the plexal point between the tenia fimbria and the choroid plexus, the posterior cerebral artery (PCA) in the ambient cistern can be observed with minimal caudal retraction of the hippocampus. In this study, surgical procedures using the trans-CF approach were successfully performed on patients with high-positioned P2 aneurysms whose PCA ran close to the plexal point or higher, whose medial temporal arteriovenous malformations were fed mainly by the PCA, and whose tentorial hiatus meningiomas protruded into the temporal horn through the CF, with no resulting postoperative visual or memory disturbances. CONCLUSION: The trans-CF approach is especially useful in surgery for lesions in and around the ambient cistern.",
     "FAU": [
          "Ikeda, Kiyonobu",
          "Shoin, Katsuo",
          "Mohri, Masanao",
          "Kijima, Tamotsu",
          "Someya, Shigeru",
          "Yamashita, Junkoh"
     ],
     "AU": [
          "Ikeda K",
          "Shoin K",
          "Mohri M",
          "Kijima T",
          "Someya S",
          "Yamashita J"
     ],
     "AD": "Department of Neurosurgery, National Kanazawa Hospital, Kanazawa, Japan. ikeda@kinbyou.hosp.go.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Arachnoid/*surgery",
          "Cadaver",
          "Central Nervous System Diseases/*surgery",
          "Cerebellar Neoplasms/diagnosis/surgery",
          "Cerebral Angiography",
          "Choroid Plexus/*anatomy & histology/*surgery",
          "Female",
          "Humans",
          "Intracranial Aneurysm/diagnosis/surgery",
          "Intracranial Arteriovenous Malformations/diagnosis/surgery",
          "Magnetic Resonance Imaging",
          "Meningeal Neoplasms/diagnosis/surgery",
          "Meningioma/diagnosis/surgery",
          "Middle Aged",
          "Neurosurgical Procedures/*methods",
          "Subarachnoid Space",
          "Temporal Lobe/surgery"
     ],
     "EDAT": "2002/04/13 10:00",
     "MHDA": "2002/06/29 10:01",
     "CRDT": [
          "2002/04/13 10:00"
     ],
     "PHST": [
          "2001/09/05 00:00 [received]",
          "2001/11/12 00:00 [accepted]",
          "2002/04/13 10:00 [pubmed]",
          "2002/06/29 10:01 [medline]",
          "2002/04/13 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 2002 May;50(5):1114-9; discussion 1120.",
     "term": "hippocampus"
}