{
     "PMID": "11959892",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020506",
     "LR": "20131121",
     "IS": "0027-8874 (Print) 0027-8874 (Linking)",
     "VI": "94",
     "IP": "8",
     "DP": "2002 Apr 17",
     "TI": "The effects of tamoxifen and estrogen on brain metabolism in elderly women.",
     "PG": "592-7",
     "AB": "BACKGROUND: Tamoxifen is used to treat breast cancer and may reduce the risk of breast cancer. However, there are conflicting reports as to whether tamoxifen use is associated with changes in brain metabolism and function or cognitive impairment. Consequently, we assessed the effects of tamoxifen and estrogen on the brain chemistry of elderly women. METHODS: We used proton magnetic resonance spectroscopy to measure the concentrations of N-acetyl-containing compounds, myo-inositol (MI), total creatine (creatine plus phosphocreatine), and choline-containing compounds in the frontal white matter, basal ganglia, and hippocampus of 76 elderly women of whom 16 had received tamoxifen therapy, 27 had received estrogen as hormone replacement therapy (HRT), and 33 had received neither (control group). A two-way analysis of variance (ANOVA) was performed to determine the statistical significance of differences in cerebral metabolite concentrations among subject groups and brain regions. All statistical tests were two-sided. RESULTS: Women in the tamoxifen and HRT groups had lower concentrations of MI in all areas than women in the control group (P =.02; overall group effect on ANOVA). Compared with the control group, the tamoxifen group (P =.004) and the HRT group (P =.06) had lower concentrations of MI in their basal ganglia. The MI concentration in the basal ganglia was inversely correlated with the duration of tamoxifen treatment (rho = -.72; P =.005). CONCLUSIONS: The reduced concentrations of MI in the brains of women treated with tamoxifen and HRT, compared with those of control women, suggest that tamoxifen has an effect similar to that of estrogen. These results, if confirmed, may alleviate concerns about the safety of using tamoxifen to reduce breast cancer risk in elderly women.",
     "FAU": [
          "Ernst, Thomas",
          "Chang, Linda",
          "Cooray, Dilrukshie",
          "Salvador, Corazon",
          "Jovicich, Jorge",
          "Walot, Irwin",
          "Boone, Kyle",
          "Chlebowski, Rowan"
     ],
     "AU": [
          "Ernst T",
          "Chang L",
          "Cooray D",
          "Salvador C",
          "Jovicich J",
          "Walot I",
          "Boone K",
          "Chlebowski R"
     ],
     "AD": "Medical Department, Brookhaven National Laboratory, Upton, NY 11973-5000, USA. ternst@bnl.gov",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Natl Cancer Inst",
     "JT": "Journal of the National Cancer Institute",
     "JID": "7503089",
     "RN": [
          "0 (Estrogens)",
          "094ZI81Y45 (Tamoxifen)"
     ],
     "SB": "IM",
     "CIN": [
          "J Natl Cancer Inst. 2002 Apr 17;94(8):547-9. PMID: 11959884",
          "J Natl Cancer Inst. 2002 Sep 4;94(17):1336; author reply 1336-7. PMID: 12208900"
     ],
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Analysis of Variance",
          "Brain/drug effects",
          "Brain Neoplasms/*drug therapy/*secondary",
          "Breast Neoplasms/pathology",
          "Estrogens/*pharmacology",
          "Female",
          "Hormone Replacement Therapy",
          "Humans",
          "Magnetic Resonance Imaging",
          "Middle Aged",
          "Tamoxifen/*pharmacology"
     ],
     "EDAT": "2002/04/18 10:00",
     "MHDA": "2002/05/07 10:01",
     "CRDT": [
          "2002/04/18 10:00"
     ],
     "PHST": [
          "2002/04/18 10:00 [pubmed]",
          "2002/05/07 10:01 [medline]",
          "2002/04/18 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Natl Cancer Inst. 2002 Apr 17;94(8):592-7.",
     "term": "hippocampus"
}