{
     "PMID": "11951052",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020701",
     "LR": "20061115",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "30",
     "IP": "5",
     "DP": "2001 May",
     "TI": "Reelin in the extracellular matrix and dendritic spines of the cortex and hippocampus: a comparison between wild type and heterozygous reeler mice by immunoelectron microscopy.",
     "PG": "413-25",
     "AB": "Reelin is a glycoprotein ( approximately 400 kDa) secreted by GABAergic neurons into the extracellular matrix of the neocortex and hippocampus as well as other areas of adult rodent and nonhuman primate brains. Recent findings indicate that the heterozygote reeler mouse (haploinsufficient for the reeler gene) shares several neurochemical and behavioral abnormalities with schizophrenia and bipolar disorder with mania. These include (1) a downregulation of both reelin mRNA and the translated proteins, (2) a decrease in the number of dendritic spines in cortical and hippocampal neurons, (3) a concomitant increase in the packing density of cortical pyramidal neurons, and (4) an age-dependent decrease in prepulse inhibition of startle. Interestingly, the heterozygous reeler mouse does not exhibit the unstable gait or the neuroanatomy characteristic of the null mutant reeler mouse. Immunocytochemical studies of the expression of reelin in mice have been primarily limited to light microscopy. In this study we present new immunoelectron microscopy data that delineates the subcellular localization of reelin in the cortex and hippocampus of the wild-type mouse, and compares these results to reelin expression in the heterozygous reeler mouse. In discontinuous areas of cortical layers I and II and the inner blade area of the dentate gyrus of the wild type mouse, extracellular reelin is associated with dendrites and dendritic spine postsynaptic specializations. Similar associations have been detected in the CA1 stratum oriens and other areas of the hippocampus. In the hippocampus, reelin expression is more expansive and more widespread than in cortical layers I and II. In contrast, extracellular reelin immunoreactivity is greatly diminished in all areas examined in the heterozygous reeler mouse. However, some cell bodies of GABAergic neurons in the cortex and hippocampus demonstrate an increased accumulation of reelin in the Golgi and endoplasmic reticulum. We suggest that in the heterozygous reeler mouse a downregulation of reelin biosynthesis results in a decreased rate of secretion into the extracellular space. This inhibits dendritic spine maturation and plasticity and leads to dissociation of dendritic postsynaptic density integrity and atrophy of spines. We speculate that the haploinsufficient reeler mouse may provide a model for future studies of the role of reelin, as it may be related to psychosis vulnerability.",
     "FAU": [
          "Pappas, G D",
          "Kriho, V",
          "Pesold, C"
     ],
     "AU": [
          "Pappas GD",
          "Kriho V",
          "Pesold C"
     ],
     "AD": "Psychiatric Institute, Department of Psychiatry, College of Medicine, University of IL, Chicago 60612, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "RN": [
          "0 (Cell Adhesion Molecules, Neuronal)",
          "0 (Extracellular Matrix Proteins)",
          "0 (Nerve Tissue Proteins)",
          "EC 3.4.21.- (Serine Endopeptidases)",
          "EC 3.4.21.- (reelin protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Adhesion Molecules, Neuronal/*biosynthesis/deficiency",
          "Cerebral Cortex/*metabolism/pathology/ultrastructure",
          "Dendrites/*metabolism/*pathology/ultrastructure",
          "Extracellular Matrix/*metabolism/*pathology/ultrastructure",
          "Extracellular Matrix Proteins/*biosynthesis/deficiency",
          "Hippocampus/*metabolism/pathology/ultrastructure",
          "Mice",
          "Mice, Neurologic Mutants",
          "Microscopy, Immunoelectron/methods/statistics & numerical data",
          "Nerve Tissue Proteins",
          "Serine Endopeptidases"
     ],
     "EDAT": "2002/04/16 10:00",
     "MHDA": "2002/07/02 10:01",
     "CRDT": [
          "2002/04/16 10:00"
     ],
     "PHST": [
          "2002/04/16 10:00 [pubmed]",
          "2002/07/02 10:01 [medline]",
          "2002/04/16 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 2001 May;30(5):413-25.",
     "term": "hippocampus"
}