{
     "PMID": "11953139",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020521",
     "LR": "20161124",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "82",
     "IP": "2",
     "DP": "2002 Jan 25",
     "TI": "[Effect of brain extract of hypoxic preconditioned mice on activity of ATP sensitive potassium channel in hippocampal neurons].",
     "PG": "108-10",
     "AB": "OBJECTIVE: To observe the effect of brain extract taken from hypoxic preconditioned mice on activity of ATP sensitive potassium channel (K(ATP)). METHODS: Changes of outward potassium current (Ik) were recorded by whole cell patch clamp in acutely dissociated rat hippocampal neurons prior to and after application of glibenclamide (GLI). the brain extract of hypoxic preconditioned mice. RESULTS: Ik was significantly increased by addition of sodium cyanide (NaCN) (1448-->2381 pA) and the increase was significantly inhibited (2381-->1725 pA) by application of glibenclamide (GLI). Similar increase and decrease were shown when adenosine (ADO) and GLI were added (1399-->2584-->1703 pA). The current was also significantly increased and inhibited, respectively, when brain extract of preconditioned mice who had been exposed to hypoxian 4 times and GLI were applied (1298-->2413-->1713 pA). No significant change was seen when brain extract taken from mice exposed to hypoxia only once was added. CONCLUSION: K(ATP) of hippocampal neurons is activated by ADO-like neuroactive substances in the brain extract of hypoxic preconditioned mice.",
     "FAU": [
          "Zhang, Xiaofei",
          "Lu, Guowei"
     ],
     "AU": [
          "Zhang X",
          "Lu G"
     ],
     "AD": "Department of Neurobiology, Capital University of Medical Sciences, Beijing 100054, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (Cell Extracts)",
          "0 (Membrane Proteins)",
          "0 (Potassium Channels)",
          "0 (mitochondrial K(ATP) channel)",
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/chemistry/*pharmacology",
          "Animals",
          "Brain/*metabolism",
          "Cell Extracts/pharmacology",
          "Hippocampus/cytology/drug effects",
          "Hypoxia/metabolism",
          "Membrane Proteins/*metabolism",
          "Mice",
          "Neurons/*drug effects/metabolism",
          "Potassium Channels",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2002/04/16 10:00",
     "MHDA": "2002/05/22 10:01",
     "CRDT": [
          "2002/04/16 10:00"
     ],
     "PHST": [
          "2002/04/16 10:00 [pubmed]",
          "2002/05/22 10:01 [medline]",
          "2002/04/16 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2002 Jan 25;82(2):108-10.",
     "term": "hippocampus"
}