{
     "PMID": "11958544",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021029",
     "LR": "20061115",
     "IS": "0001-8244 (Print) 0001-8244 (Linking)",
     "VI": "32",
     "IP": "1",
     "DP": "2002 Jan",
     "TI": "Two QTLs located on chromosomes 1 and 5 modulate different aspects of the performance of mice of the B x D Ty RI strain series in the Morris navigation task.",
     "PG": "69-78",
     "AB": "The Morris navigation task is widely used to study spatial abilities in rodents; namely, to analyze the effects of mutations in genetically engineered mice. Although quantitative and Mendelian genetic studies have shown that the variation of these abilities is partly under genetic control, little is known about these genetic factors. In order to analyze the genetic architecture of spatial navigation in mice, a wide genome scan was performed to map the QTLs that control various aspects of the performance, using the RI strain methodology. Latencies to locate the submerged platform across learning sessions and performance to the spatial probe test were analyzed in the 26 strains of the B x D RI series. Both cluster analysis of behavioral measurements and QTL mapping confirmed previous data showing that the escape latencies and the spatial bias rely on two distinct components of the task, controlled by different loci. A QTL on chromosome 1 influenced escape latencies during the four training sessions, whereas another QTL, located on chromosome 5, was shown to control spatial performance at the probe trial and also exhibited epistatic interactions with two other QTLs on chromosomes 2 and 13. The function of these QTLs is examined in the broader context of hippocampal-dependent learning processes and in relation to QTLs already found in similar positions in other behavioral traits.",
     "FAU": [
          "Milhaud, J M",
          "Halley, H",
          "Lassalle, J M"
     ],
     "AU": [
          "Milhaud JM",
          "Halley H",
          "Lassalle JM"
     ],
     "AD": "Laboratoire d'Ethologie et Cognition Animale (LECA), CNRS-FRE 2382, Universite Paul Sabatier, Toulouse, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Genet",
     "JT": "Behavior genetics",
     "JID": "0251711",
     "RN": [
          "0 (Genetic Markers)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Chromosome Mapping",
          "*Crosses, Genetic",
          "Escape Reaction/*physiology",
          "Female",
          "Genetic Markers/genetics",
          "*Genotype",
          "Male",
          "Maze Learning/*physiology",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Inbred DBA",
          "Orientation/*physiology",
          "Phenotype",
          "Probability",
          "*Quantitative Trait, Heritable",
          "Reaction Time/genetics"
     ],
     "EDAT": "2002/04/18 10:00",
     "MHDA": "2002/10/31 04:00",
     "CRDT": [
          "2002/04/18 10:00"
     ],
     "PHST": [
          "2002/04/18 10:00 [pubmed]",
          "2002/10/31 04:00 [medline]",
          "2002/04/18 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Genet. 2002 Jan;32(1):69-78.",
     "term": "spatial navigation"
}