{
     "PMID": "11951051",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020701",
     "LR": "20061115",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "30",
     "IP": "5",
     "DP": "2001 May",
     "TI": "Expression of the group I metabotropic glutamate receptor in the hippocampus of patients with mesial temporal lobe epilepsy.",
     "PG": "403-11",
     "AB": "Immunocytochemical studies at light and electron microscopic levels in hippocampi of patients with mesial temporal lobe epilepsy showed mGluR1 and mGluR5 immunoreactivity in the molecular layer of the dentate gyrus and CA1 area, especially at the border between stratum oriens and alveus. By electron microscopy, degenerating neuronal elements were found in all areas studied. There were glial filamentous tangles which appeared similar to intranuclear inclusions in astrocytes in all areas studied. Reactive product for mGluR1 was localised only in post-synaptic elements. However, mGluR5 immunoreactivity was demonstrated in both post- and pre-synaptic elements in the molecular layer of the dentate gyrus and CA1 area. Reactive product for mGluR5 was also demonstrated in astrocytes and in the periphery of fibrillary tangles. We postulate that in patients with mesial temporal lobe epilepsy, mGluR1 may increase hippocampal excitability through postsynaptic activation, and mGluR5 may do so through both pre- and post-synaptic mechanisms.",
     "FAU": [
          "Tang, F R",
          "Lee, W L",
          "Yeo, T T"
     ],
     "AU": [
          "Tang FR",
          "Lee WL",
          "Yeo TT"
     ],
     "AD": "Neuroscience Research Laboratories, National Neuroscience Institute, 11 Jalan Tan Tock Seng, Singapore 308433. Feng_Ru_Tang@notes.ttsh.gov.sg",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "RN": [
          "0 (Receptors, Metabotropic Glutamate)",
          "0 (metabotropic glutamate receptor type 1)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Cell Death/physiology",
          "Epilepsy, Temporal Lobe/*metabolism/pathology/surgery",
          "Female",
          "Hippocampus/*metabolism/pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Receptors, Metabotropic Glutamate/*biosynthesis"
     ],
     "EDAT": "2002/04/16 10:00",
     "MHDA": "2002/07/02 10:01",
     "CRDT": [
          "2002/04/16 10:00"
     ],
     "PHST": [
          "2002/04/16 10:00 [pubmed]",
          "2002/07/02 10:01 [medline]",
          "2002/04/16 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 2001 May;30(5):403-11.",
     "term": "hippocampus"
}