{
     "PMID": "11958375",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021011",
     "LR": "20061115",
     "IS": "1015-6305 (Print) 1015-6305 (Linking)",
     "VI": "12",
     "IP": "2",
     "DP": "2002 Apr",
     "TI": "Ammon's horn sclerosis: a maldevelopmental disorder associated with temporal lobe epilepsy.",
     "PG": "199-211",
     "AB": "Ammon's horn sclerosis (AHS) is the major neuropathological substrate in patients with temporal lobe epilepsy (TLE). Histopathological hallmarks include segmental loss of pyramidal neurons, granule cell dispersion and reactive gliosis. Pathogenetic mechanisms underlying this distinct hippocampal pathology have not yet been identified and it remains to be resolved whether AHS represents the cause or the consequence of chronic seizure activity and pharmacoresistant TLE. Whereas the clinical history indicates an early onset in most patients, ie, occurrence of febrile seizures at a young age, surgical treatment is usually carried out at an end stage of the disease. It has, therefore, been difficult to analyse the sequential development of hippocampal pathology in TLE patients. Recent molecular neuropathological studies focusing on developmental aspects of hippocampal organization revealed 2 intriguing findings in AHS specimens: i) The persistence of Cajal-Retzius cells in AHS patients points towards an early insult and an altered Reelin signaling pathway and ii) increased neurogenesis in and abnormal architectural organization of the dentate granule cell layer can be observed in young patients with early hippocampal seizure onset. These findings would be compatible with a model that involves a neurodevelopmental component in the formation of AHS. Its association with a lowered seizure threshold and an increased susceptibility for segmental cell loss in the hippocampus during the long course of the disease may constitute additional elements in a pathogenic cascade.",
     "FAU": [
          "Blumcke, Ingmar",
          "Thom, Maria",
          "Wiestler, Otmar D"
     ],
     "AU": [
          "Blumcke I",
          "Thom M",
          "Wiestler OD"
     ],
     "AD": "Department of Neuropathology, University of Bonn Medical Center, Germany. i.bluemcke@uni-bonn.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Switzerland",
     "TA": "Brain Pathol",
     "JT": "Brain pathology (Zurich, Switzerland)",
     "JID": "9216781",
     "SB": "IM",
     "MH": [
          "Amygdala/pathology",
          "Animals",
          "Dentate Gyrus/abnormalities/growth & development",
          "Epilepsy, Temporal Lobe/*etiology/metabolism/pathology",
          "Hippocampus/*pathology",
          "Humans",
          "Sclerosis",
          "Temporal Lobe/pathology"
     ],
     "RF": "102",
     "EDAT": "2002/04/18 10:00",
     "MHDA": "2002/10/12 04:00",
     "CRDT": [
          "2002/04/18 10:00"
     ],
     "PHST": [
          "2002/04/18 10:00 [pubmed]",
          "2002/10/12 04:00 [medline]",
          "2002/04/18 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Pathol. 2002 Apr;12(2):199-211.",
     "term": "hippocampus"
}