{
     "PMID": "11958522",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021004",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "27",
     "IP": "3",
     "DP": "2002 Mar",
     "TI": "Iron deposition after transient forebrain ischemia in rat brain.",
     "PG": "237-42",
     "AB": "In this study, we investigated the iron deposition in the cerebral cortex, hippocampus CA1 area and corpus striatum pars dorsolateralis in a rat model of cerebral ischemia. Forebrain ischemia was induced by four-vessel occlusion for 20 min. Using iron histochemistry, regional changes were examined from 1 to 8 weeks of postischemic recirculation. Neuronal death was demonstrated in pyramidal cells of the hippocampal CA1 area and in the dorsolateral part of the corpus striatum, which are known as areas most vulnerable to ischemia. Iron deposition in hippocampal CA1 area was coupled to delayed pyramidal cell death. Perl's reaction with DAB intensification revealed of the 1 week iron deposits in the CA1 area, which gradually increased and formed clusters by 8 weeks. In the corpus striatum, strong iron staining was observed in injured cellular layer pars dorsolateralis 1 week after recirculation. Granular iron was deposited in the cytoplasm of pyramidal cells in layers III and V of the frontal cortex after 2 weeks of recirculation. In contrast to the hippocampus and striatum, the cerebral cortex did not develop severe neuronal cell death and atrophy immediately after the ischemic insult, which suggest that the neuronal cell death in the cerebral cortex occurs extremely late.",
     "FAU": [
          "Danielisova, Viera",
          "Gottlieb, Miroslav",
          "Burda, Jozef"
     ],
     "AU": [
          "Danielisova V",
          "Gottlieb M",
          "Burda J"
     ],
     "AD": "Department of Neurochemistry, Institute of Neurobiology, Slovak Academy of Sciences, Kosice. danielis@saske.sk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "E1UOL152H7 (Iron)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Cerebral Cortex/metabolism",
          "Corpus Striatum/metabolism",
          "Disease Models, Animal",
          "Hippocampus/metabolism",
          "Iron/*metabolism",
          "Ischemic Attack, Transient/*metabolism/pathology",
          "Male",
          "Prosencephalon",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2002/04/18 10:00",
     "MHDA": "2002/10/09 04:00",
     "CRDT": [
          "2002/04/18 10:00"
     ],
     "PHST": [
          "2002/04/18 10:00 [pubmed]",
          "2002/10/09 04:00 [medline]",
          "2002/04/18 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2002 Mar;27(3):237-42.",
     "term": "hippocampus"
}