{
     "PMID": "11955345",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020703",
     "LR": "20121115",
     "IS": "0253-9624 (Print) 0253-9624 (Linking)",
     "VI": "36",
     "IP": "1",
     "DP": "2002 Jan",
     "TI": "[Effect of lead acetate on the apoptosis and the expression of bcl-2 and bax genes in rat brain cells].",
     "PG": "30-3",
     "AB": "OBJECTIVES: To explore the effect of lead acetate on the apoptosis of rat brain neural cells and the relationship between the apoptosis and the bcl-2 as well as bax gene expression. METHODS: Lead acetate was given to SD rats by intraperitoneal injection for 5 days at the dosage of 25, 50 and l00 mg/kg body weight respectively. The rates of apoptosis and the expression of bcl-2 (Bcl-2) and bax (Bax) in neural cells from cerebral cortex, hippocampus and carebellum were measured respectively by flow cytometry (FCM). RESULTS: The rates of apoptosis in neural cells from cerebral cortex, hippocampus and cerebellum in every treatment group were significantly higher than that of control (P < 0.01), and there was a significant dose-response relationship (r = 0.998, 0.989 and 0.997 respectively). The expression of bcl-2 was significantly decreased, whereas bax was significantly increased, in neural cells from cerebral cortex, hippocampus and cerebellum in every lead acetate treatment group (FI) compared with the control group, and there was a significant dose-response relationship (r = -0.886, -0.787 and -0.832 respectively for bcl-2, r = 0.971, 0.988 and 0.991 respectively for bax). The value of Bcl-2/Bax in every treatment group decreased significantly compared with control, and there was a nice dose-response relationship (r = -0.863, -0.829 and -0.999, respectively). Correlation analysis showed that rates of apoptosis were inversely correlated with the expression of bcl-2 (r = -0.750, -0.509, and -0.667, respectively), whereas positively correlated with the expression of bax (r = 0.748, 0.56l, and 0.668, respectively). And there were inverse correlations between the rates of apoptosis and Bcl-2/Bax expression. CONCLUSION: Lead may induce apoptosis in rat brain neural cells through the down regulation of bcl-2 and the up regulation of bax gene expression.",
     "FAU": [
          "Niu, Yujie",
          "Zhang, Rong",
          "Cheng, Yunhui",
          "Sun, Xia",
          "Tian, Junzhi"
     ],
     "AU": [
          "Niu Y",
          "Zhang R",
          "Cheng Y",
          "Sun X",
          "Tian J"
     ],
     "AD": "Department of Occupational Health, Hebei Medical University, Shijiazhuang 050017, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yu Fang Yi Xue Za Zhi",
     "JT": "Zhonghua yu fang yi xue za zhi [Chinese journal of preventive medicine]",
     "JID": "7904962",
     "RN": [
          "0 (Bax protein, rat)",
          "0 (Organometallic Compounds)",
          "0 (Proto-Oncogene Proteins)",
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "0 (bcl-2-Associated X Protein)",
          "RX077P88RY (lead acetate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Apoptosis",
          "Brain/cytology/*drug effects/metabolism",
          "Female",
          "Male",
          "Organometallic Compounds/administration & dosage/*pharmacology",
          "Proto-Oncogene Proteins/*biosynthesis",
          "Proto-Oncogene Proteins c-bcl-2/*biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley",
          "bcl-2-Associated X Protein"
     ],
     "EDAT": "2002/04/17 10:00",
     "MHDA": "2002/07/04 10:01",
     "CRDT": [
          "2002/04/17 10:00"
     ],
     "PHST": [
          "2002/04/17 10:00 [pubmed]",
          "2002/07/04 10:01 [medline]",
          "2002/04/17 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yu Fang Yi Xue Za Zhi. 2002 Jan;36(1):30-3.",
     "term": "hippocampus"
}