{
     "PMID": "11961119",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020513",
     "LR": "20071114",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "61",
     "IP": "5",
     "DP": "2002 May",
     "TI": "Antidepressant treatments induce the expression of basic fibroblast growth factor in cortical and hippocampal neurons.",
     "PG": "1017-24",
     "AB": "New experimental evidence suggests that the mechanism of action of antidepressants includes the induction of neurotrophic factor synthesis in selected brain areas. The present study is aimed at establishing whether prolonged antidepressant treatments increase the expression of basic fibroblast growth factor (FGF2), a polypeptide growth factor that has a broad neurotrophic activity in the adult central nervous system. Rats received a single dose or long-term (3 weeks) administration of desipramine (DMI), fluoxetine (FLU), and mianserin (MIA), then were sacrificed at 5 and 24 h after the last injection. RNase protection assay and Western blot analysis revealed that all antidepressant drugs elicited an anatomically specific increase in FGF2 mRNA and protein. The increase in FGF2 mRNA after a single injection was seen only at 5 h after the injection and was restricted to the entorhinal cortex, whereas the effect of the long-term treatments lasted up to 24 h and occurred in the entire cortex and hippocampus. Immunohistochemical analysis of FGF2 immunoreactivity was carried out to investigate which cell types responded to the antidepressant treatments. DMI and MIA increased FGF2 proteins predominantly in neurons of layer V throughout the cerebral cortex and in some neurofilament-positive cells of the hippocampus. FLU increased FGF2 immunoreactivity mainly in neurofilament-positive cells of the hippocampus. These findings may explain the therapeutic efficacy of antidepressants in affective disorders.",
     "FAU": [
          "Mallei, Alessandra",
          "Shi, Bitao",
          "Mocchetti, Italo"
     ],
     "AU": [
          "Mallei A",
          "Shi B",
          "Mocchetti I"
     ],
     "AD": "Department of Neuroscience, Georgetown University Medical Center, Washington DC, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS29664/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Antidepressive Agents)",
          "0 (RNA, Messenger)",
          "103107-01-3 (Fibroblast Growth Factor 2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antidepressive Agents/*pharmacology",
          "Cerebral Cortex/cytology/*drug effects",
          "Fibroblast Growth Factor 2/immunology/*metabolism",
          "Hippocampus/cytology/*drug effects",
          "Immunohistochemistry",
          "Male",
          "Neurons/*drug effects/metabolism",
          "RNA, Messenger/drug effects/metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2002/04/19 10:00",
     "MHDA": "2002/05/15 10:01",
     "CRDT": [
          "2002/04/19 10:00"
     ],
     "PHST": [
          "2002/04/19 10:00 [pubmed]",
          "2002/05/15 10:01 [medline]",
          "2002/04/19 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 2002 May;61(5):1017-24.",
     "term": "hippocampus"
}