{
     "PMID": "11961116",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020513",
     "LR": "20131121",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "61",
     "IP": "5",
     "DP": "2002 May",
     "TI": "L-Acetylcarnitine induces analgesia by selectively up-regulating mGlu2 metabotropic glutamate receptors.",
     "PG": "989-96",
     "AB": "L-Acetylcarnitine (LAC, 100 mg/kg, s.c.), a drug commonly used for the treatment of painful neuropathies, substantially reduced mechanical allodynia in rats subjected to monolateral chronic constriction injury (CCI) of the sciatic nerve and also attenuated acute thermal pain in intact rats. In both cases, induction of analgesia required repeated injections of LAC, suggesting that the drug induces plastic changes within the nociceptive pathway. In both CCI- and sham-operated rats, a 24-day treatment with LAC increased the expression of metabotropic glutamate (mGlu) receptors 2 and 3 in the lumbar segment of the spinal cord, without changing the expression of mGlu1a or -5 receptors. A similar up-regulation of mGlu2/3 receptors was detected in the dorsal horns and dorsal root ganglia of intact rats treated with LAC for 5-7 days, a time sufficient for the induction of thermal analgesia. Immunohistochemical analysis showed that LAC treatment enhanced mGlu2/3 immunoreactivity in the inner part of lamina II and in laminae III and IV of the spinal cord. An increased mGlu2/3 receptor expression was also observed in the cerebral cortex but not in the hippocampus or cerebellum of LAC-treated animals. Reverse transcription-polymerase chain reaction combined with Northern blot analysis showed that repeated LAC injections selectively induced mGlu2 mRNA in the dorsal horns and cerebral cortex (but not in the hippocampus). mGlu3 mRNA levels did not change in any brain region of LAC-treated animals. To examine whether the selective up-regulation of mGlu2 receptors had any role in LAC-induced analgesia, we have used the novel compound LY 341495, which is a potent and systemically active mGlu2/3 receptor antagonist. LAC-induced analgesia was largely reduced 45 to 75 min after a single injection of LY 341495 (1 mg/kg, i.p.) in both CCI rats tested for mechanical allodynia and intact rats tested for thermal pain. We conclude that LAC produces analgesia against chronic pain produced not only by peripheral nerve injury but also by acute pain in intact animals and that LAC-induced analgesia is associated with and causally related to a selective up-regulation of mGlu2 receptors. This offers the first example of a selective induction of mGlu2 receptors and discloses a novel mechanism for drug-induced analgesia.",
     "FAU": [
          "Chiechio, S",
          "Caricasole, A",
          "Barletta, E",
          "Storto, M",
          "Catania, M V",
          "Copani, A",
          "Vertechy, M",
          "Nicolai, R",
          "Calvani, M",
          "Melchiorri, D",
          "Nicoletti, F"
     ],
     "AU": [
          "Chiechio S",
          "Caricasole A",
          "Barletta E",
          "Storto M",
          "Catania MV",
          "Copani A",
          "Vertechy M",
          "Nicolai R",
          "Calvani M",
          "Melchiorri D",
          "Nicoletti F"
     ],
     "AD": "Department of Pharmaceutical Science, University of Catania, Cataniea, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Nootropic Agents)",
          "0 (Receptors, Metabotropic Glutamate)",
          "0 (metabotropic glutamate receptor 2)",
          "6DH1W9VH8Q (Acetylcarnitine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcarnitine/*pharmacology",
          "*Analgesia",
          "Animals",
          "Male",
          "Nootropic Agents/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Metabotropic Glutamate/*metabolism",
          "Sciatic Nerve/*drug effects/metabolism/pathology",
          "Temperature",
          "Up-Regulation"
     ],
     "EDAT": "2002/04/19 10:00",
     "MHDA": "2002/05/15 10:01",
     "CRDT": [
          "2002/04/19 10:00"
     ],
     "PHST": [
          "2002/04/19 10:00 [pubmed]",
          "2002/05/15 10:01 [medline]",
          "2002/04/19 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 2002 May;61(5):989-96.",
     "term": "hippocampus"
}