{
     "PMID": "11961583",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021227",
     "LR": "20161124",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "52",
     "IP": "2",
     "DP": "2000 Apr",
     "TI": "[Effect of ischemia/reperfusion on the phosphorylation of synaptosomal tyrosine of hippocampus of Mongolian gerbils].",
     "PG": "137-42",
     "AB": "The effects of ischemia/reperfusion on the levels of protein tyrosine phosphorylation in the synaptosome of gerbil hippocampus and the effects of three drugs, ketamine (KT), a noncompetitive antagonist of NMDA receptor, nifedipine (ND), a voltage gated calcium channel (VGCC) antagonist and 6,7-dinitroquinoxaline-2,3-dione (DNQX), a non-NMDA receptor antagonist, on the phosphorylation were studied. The results showed that (1) 15 min of transient forebrain ischemia caused a marked decrease in the level of tyrosine phosphorylation of many protein bands, but, if followed by 15 min to 48 h of reperfusion, many protein bands including the 180 kD protein appeared to be increased; (2) the degree of tyrosine phosphorylation of the protein bands was higher than that of the sham-operated control, e.g. that of 180 kD protein was 1.8 fold of control; (3) administration of KT and ND before ischemia attenuated the increase of 180 kD protein tyrosine phosphorylation, while DNQX had no effect; and (4) immunoprecipitation and Western blot confirmed that the NR2B subunits of the NMDA receptors were among the phosphorylated 180 kD protein and ischemia /reperfusion did not affect the level of protein expression of NR2B. The above results suggest that the increase of tyrosine phosphorylation of NR2B induced by ischemia/reperfusion may further activate NR channels and aggravate neuronal injury, and that NR channels and other protein can be regulated by tyrosine phosphorylation not only through NR channels themselves but also via L-type VGCCs. Consequently, antagonists of both NR channels and L-type VGCCs may play a certain role in prevention and cure of ischemic brain injury.",
     "FAU": [
          "Li, Y",
          "Pei, L",
          "Zhang, G Y"
     ],
     "AU": [
          "Li Y",
          "Pei L",
          "Zhang GY"
     ],
     "AD": "Research Center of Biochemistry and Molecular Biology, Xuzhou Medical College, Xuzhou 221002, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Calcium Channels, L-Type)",
          "0 (Quinoxalines)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "42HK56048U (Tyrosine)",
          "62T278S1MX (FG 9041)",
          "690G0D6V8H (Ketamine)",
          "I9ZF7L6G2L (Nifedipine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*metabolism",
          "Calcium Channels, L-Type/metabolism",
          "Gerbillinae",
          "Hippocampus/*metabolism",
          "Ketamine/pharmacology",
          "Nifedipine/pharmacology",
          "Phosphorylation/drug effects",
          "Quinoxalines/pharmacology",
          "Receptors, N-Methyl-D-Aspartate/metabolism",
          "Reperfusion Injury/*metabolism",
          "Synaptosomes/*metabolism",
          "Tyrosine/*metabolism"
     ],
     "EDAT": "2002/04/19 10:00",
     "MHDA": "2002/12/28 04:00",
     "CRDT": [
          "2002/04/19 10:00"
     ],
     "PHST": [
          "2002/04/19 10:00 [pubmed]",
          "2002/12/28 04:00 [medline]",
          "2002/04/19 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2000 Apr;52(2):137-42.",
     "term": "hippocampus"
}