{
     "PMID": "11961582",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021227",
     "LR": "20131121",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "52",
     "IP": "2",
     "DP": "2000 Apr",
     "TI": "[The role of somatostatin in area CA1 of rat hippocampus in experimental epilepy].",
     "PG": "131-6",
     "AB": "In area CA1, intrahippocampal microinjection of somatostatin(SS, 0.03 to 0.3 nmol) caused single or a series of spike-sharp waves in the cortex electroencephalogram (EEG), the spectrum average total power of which is increased dose-dependently from 0.006 to 0.15 nmol. Microinjection of SS into the hippocampal CA1 subregion brought out epileptic-like behavioral responses and aggregated kainic acid (KA)-induced epileptiform activity of rats. With extracellular recording technique, the effects of SS on 114 units epileptiform discharge were investigated in penicillin (PEN)-treated 95 rat hippocampal slices. In response to the application of SS (10(-10), 10(-8), 10(-6) mol/L), the burst frequency of area CA1 62/105 (59.05%) recorded unit discharges was increased significantly, while that of 23/105 (21.9%) was decreased. These results suggest that SS in hippocampal CA1 subregion mainly precipitates epileptiform discharge. The addition of anti-somatostatin antibody (1 1000) to the perfusate partly blocked the epileptiform bursts triggered by PEN perfusion, while this antiepileptic effect of SSAB was reversed by application of SS (10(-8) mol/L). These indicate that endogenous SS may be involved in epileptiform discharge in area CA1 of hippocampus.",
     "FAU": [
          "Zhao, W J",
          "Huang, X F"
     ],
     "AU": [
          "Zhao WJ",
          "Huang XF"
     ],
     "AD": "Department of Neurobiology, Shanghai Medical University, Shanghai 200032, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Penicillins)",
          "51110-01-1 (Somatostatin)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electrophysiology",
          "Epilepsy/chemically induced/metabolism/*physiopathology",
          "Hippocampus/*physiopathology",
          "Kainic Acid",
          "Male",
          "Microinjections",
          "Penicillins",
          "Rats",
          "Rats, Sprague-Dawley",
          "Somatostatin/*pharmacology/physiology"
     ],
     "EDAT": "2002/04/19 10:00",
     "MHDA": "2002/12/28 04:00",
     "CRDT": [
          "2002/04/19 10:00"
     ],
     "PHST": [
          "2002/04/19 10:00 [pubmed]",
          "2002/12/28 04:00 [medline]",
          "2002/04/19 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2000 Apr;52(2):131-6.",
     "term": "hippocampus"
}