{
     "PMID": "11961084",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020513",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "301",
     "IP": "2",
     "DP": "2002 May",
     "TI": "Modulation of cellular expression of glucocorticoid receptor and glucocorticoid response element-DNA binding in rat brain during alcohol drinking and withdrawal.",
     "PG": "774-84",
     "AB": "To define the molecular mechanisms of abnormal hypothalamic pituitary adrenal (HPA) axis during ethanol dependence, we investigated the effect of chronic ethanol treatment (15 days) and its withdrawal (24 h) on the expression of glucocorticoid receptors (GRs) and glucocorticoid response element (GRE)-DNA binding in the rat brain. The effects of chronic mianserin [serotonin (5-HT)(2A/2C) antagonist] treatment on these parameters in various brain structures of control diet-fed and ethanol-fed rats were also investigated. It was found that ethanol treatment and withdrawal significantly decreased the GR protein levels in cortical (cingulate gyrus, frontal, parietal, and piriform cortex) and amygdaloid (central, medial, and basolateral) structures and paraventricular nucleus (PVN) of hypothalamus of rats. It was also observed that ethanol treatment produced significant reductions in GR protein levels in various hippocampal structures (CA1, CA2, CA3, and dentate gyrus), but these changes were normalized during ethanol withdrawal. Ethanol treatment also significantly decreased GRE-DNA binding in rat cortex and hippocampus, which remained decreased in the cortex but reverted to normal in hippocampus during ethanol withdrawal. Chronic mianserin (alone) treatment had no effect on cortical GRE-DNA binding and GR protein levels in cortical, amygdaloid, or PVN structures but significantly decreased the GR protein expression in various hippocampal structures and GRE-DNA binding in whole hippocampus. However, when administered concurrently with ethanol treatment, mianserin significantly antagonized the reductions in cortical GRE-DNA binding and in GR protein expression in cortical, PVN, and central, but not medial and basolateral, amygdaloid structures during ethanol withdrawal. On the other hand, mianserin treatment along with ethanol administration significantly decreased the hippocampal GRE-DNA binding and GR protein expression in various hippocampal structures during ethanol withdrawal. Furthermore, ethanol treatment and its withdrawal or mianserin treatment had no effect on the neuron-specific nuclear protein levels in the various brain structures. Taken together, these results indicate that interaction of 5-HT(2A/2C) receptors with GRs in cortical, central amygdaloid, and PVN structures may play a role in neural mechanisms of alcohol dependence. It is possible that decreased GR expression in PVN may be responsible for the abnormal HPA axis during ethanol exposure and withdrawal.",
     "FAU": [
          "Roy, Adip",
          "Mittal, Navdha",
          "Zhang, Huaibo",
          "Pandey, Subhash C"
     ],
     "AU": [
          "Roy A",
          "Mittal N",
          "Zhang H",
          "Pandey SC"
     ],
     "AD": "The Psychiatric Institute, Department of Psychiatry, University of Illinois at Chicago, 60612, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA10005/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Glucocorticoids)",
          "0 (Receptor, Serotonin, 5-HT2A)",
          "0 (Receptor, Serotonin, 5-HT2C)",
          "0 (Receptors, Glucocorticoid)",
          "0 (Receptors, Serotonin)",
          "250PJI13LM (Mianserin)",
          "3K9958V90M (Ethanol)",
          "9007-49-2 (DNA)"
     ],
     "SB": "IM",
     "MH": [
          "Adaptation, Biological",
          "Alcohol Drinking/*blood/drug therapy/metabolism",
          "Animals",
          "Cerebral Cortex/drug effects/*metabolism",
          "DNA/metabolism",
          "Disease Models, Animal",
          "Ethanol/*blood/therapeutic use",
          "Glucocorticoids/physiology",
          "Hippocampus/drug effects/*metabolism",
          "Male",
          "Mianserin/therapeutic use",
          "Neurons/drug effects/physiology",
          "Pituitary-Adrenal System/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptor, Serotonin, 5-HT2A",
          "Receptor, Serotonin, 5-HT2C",
          "Receptors, Glucocorticoid/*biosynthesis/metabolism",
          "Receptors, Serotonin/metabolism",
          "Substance Withdrawal Syndrome/*blood/drug therapy/metabolism",
          "Time Factors"
     ],
     "EDAT": "2002/04/19 10:00",
     "MHDA": "2002/05/15 10:01",
     "CRDT": [
          "2002/04/19 10:00"
     ],
     "PHST": [
          "2002/04/19 10:00 [pubmed]",
          "2002/05/15 10:01 [medline]",
          "2002/04/19 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 2002 May;301(2):774-84.",
     "term": "hippocampus"
}