{
     "PMID": "11960899",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020617",
     "LR": "20131121",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "125",
     "IP": "Pt 5",
     "DP": "2002 May",
     "TI": "Human regional cerebral glucose metabolism during non-rapid eye movement sleep in relation to waking.",
     "PG": "1105-15",
     "AB": "Sleep is an essential human function. Although the function of sleep has generally been regarded to be restorative, recent data indicate that it also plays an important role in cognition. The neurobiology of human sleep is most effectively analysed with functional imaging, and PET studies have contributed substantially to our understanding of both rapid eye movement (REM) and non-rapid eye movement (NREM) sleep. In this study, PET was used to determine patterns of regional glucose metabolism in NREM sleep compared with waking. We hypothesized that brain structures related to waking cognitive function would show a persistence of function into the NREM sleep state. Fourteen healthy subjects (age range 21-49 years; 10 women, 4 men) underwent concurrent EEG sleep studies and [(18)F]fluoro-2-deoxy-D-glucose PET scans during waking and NREM sleep. Whole-brain glucose metabolism declined significantly from waking to NREM sleep. Relative decreases in regional metabolism from waking to NREM sleep occurred in wide areas of frontal, parietal, temporal and occipital association cortex, primary visual cortex, and in anterior/dorsomedial thalamus. After controlling for the whole-brain declines in absolute metabolism, relative increases in regional metabolism from waking to NREM were found bilaterally in the dorsal pontine tegmentum, hypothalamus, basal forebrain, ventral striatum, anterior cingulate cortex and extensive regions of the mesial temporal lobe, including the amygdala and hippocampus, and in the right dorsal parietal association cortex and primary somatosensory and motor cortices. The reductions in relative metabolism in NREM sleep compared with waking are consistent with prior findings from blood flow studies. The relative increases in glucose utilization in the basal forebrain, hypothalamus, ventral striatum, amygdala, hippocampus and pontine reticular formation are new observations that are in accordance with the view that NREM sleep is important to brain plasticity in homeostatic regulation and mnemonic processing.",
     "FAU": [
          "Nofzinger, Eric A",
          "Buysse, Daniel J",
          "Miewald, Jean M",
          "Meltzer, Carolyn C",
          "Price, Julie C",
          "Sembrat, Robert C",
          "Ombao, Hernando",
          "Reynolds, Charles F",
          "Monk, Timothy H",
          "Hall, Martica",
          "Kupfer, David J",
          "Moore, Robert Y"
     ],
     "AU": [
          "Nofzinger EA",
          "Buysse DJ",
          "Miewald JM",
          "Meltzer CC",
          "Price JC",
          "Sembrat RC",
          "Ombao H",
          "Reynolds CF",
          "Monk TH",
          "Hall M",
          "Kupfer DJ",
          "Moore RY"
     ],
     "AD": "Department of Psychiatry, University of Pittsburgh School of Medicine, PA 15213-2593, USA. nofzingerea@msx.upmc.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH01414/MH/NIMH NIH HHS/United States",
          "MH24652/MH/NIMH NIH HHS/United States",
          "MH30915/MH/NIMH NIH HHS/United States",
          "MH37869/MH/NIMH NIH HHS/United States",
          "MH52247/MH/NIMH NIH HHS/United States",
          "MH61566/MH/NIMH NIH HHS/United States",
          "MH62298/MH/NIMH NIH HHS/United States",
          "RR00056/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "RN": [
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "AIM IM S",
     "MH": [
          "Adult",
          "Analysis of Variance",
          "Brain/*metabolism",
          "Cerebral Cortex/metabolism",
          "Electroencephalography/statistics & numerical data",
          "Female",
          "Glucose/*metabolism",
          "Humans",
          "Magnetic Resonance Imaging/statistics & numerical data",
          "Male",
          "Middle Aged",
          "Sleep Stages/*physiology",
          "Tomography, Emission-Computed/statistics & numerical data",
          "Wakefulness/*physiology"
     ],
     "OTO": [
          "NASA"
     ],
     "OT": [
          "Non-programmatic"
     ],
     "EDAT": "2002/04/19 10:00",
     "MHDA": "2002/06/18 10:01",
     "CRDT": [
          "2002/04/19 10:00"
     ],
     "PHST": [
          "2002/04/19 10:00 [pubmed]",
          "2002/06/18 10:01 [medline]",
          "2002/04/19 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 2002 May;125(Pt 5):1105-15.",
     "term": "hippocampus"
}