{
     "PMID": "11976202",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020604",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "959",
     "DP": "2002 Apr",
     "TI": "Cognitive impairment of rats caused by oxidative stress and aging, and its prevention by vitamin E.",
     "PG": "275-84",
     "AB": "In order to verify whether brain damage caused by chronic oxidative stress induces the impairment of cognitive function, the ability of learning and memory was assessed using the water maze and the eight-arm radial maze tasks. Young rats showed significantly greater learning ability before the stress than the old and vitamin E-deficient rats. At five days after subjection to oxidative stress, the memory function of the young declined toward the level of that in the aged rats maintained under normal condition. This phenomenon is supported by the findings that the delayed-type apoptosis appeared in the CA1 region of the hippocampus of the young at five to seven days after the stress. Vitamin E supplementation to the young accelerated significantly their learning functions before the stress and prevented the deficit of memory caused by the stress. When rats were subjected to stress, thiobarbituric acid-reactive substance (TBARS), lipid hydroperoxides, and protein carbonyls were significantly increased in synaptic plasma membranes. It was found that zeta-potential of the synaptic membrane surface was remarkably decreased. These phenomena were also observed in the aged and vitamin E-deficient rats maintained under normal condition. These results suggest that oxidative damage to the rat synapse in the cerebral cortex and hippocampus during aging may contribute to the deficit of cognitive functions.",
     "FAU": [
          "Fukui, Koji",
          "Omoi, Nao-Omi",
          "Hayasaka, Takahiro",
          "Shinnkai, Tadashi",
          "Suzuki, Shozo",
          "Abe, Kouichi",
          "Urano, Shiro"
     ],
     "AU": [
          "Fukui K",
          "Omoi NO",
          "Hayasaka T",
          "Shinnkai T",
          "Suzuki S",
          "Abe K",
          "Urano S"
     ],
     "AD": "Division of Biological Chemistry, Shibaura Institute of Technology, 3-9-14 Shibaura, Minato-ku, Tokyo 108-8548, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Antioxidants)",
          "0 (Lipid Peroxides)",
          "0 (Thiobarbituric Acid Reactive Substances)",
          "1406-18-4 (Vitamin E)",
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Antioxidants/pharmacology",
          "Cerebral Cortex/*drug effects/metabolism",
          "Cognition/*physiology",
          "Hippocampus/cytology/*drug effects/metabolism",
          "Lipid Peroxides/metabolism",
          "Male",
          "Maze Learning/physiology",
          "Memory/physiology",
          "*Oxidative Stress",
          "Oxygen/metabolism",
          "Rats",
          "Rats, Wistar",
          "Synaptosomes/chemistry/metabolism",
          "Thiobarbituric Acid Reactive Substances/metabolism",
          "Vitamin E/*pharmacology"
     ],
     "EDAT": "2002/04/27 10:00",
     "MHDA": "2002/06/05 10:01",
     "CRDT": [
          "2002/04/27 10:00"
     ],
     "PHST": [
          "2002/04/27 10:00 [pubmed]",
          "2002/06/05 10:01 [medline]",
          "2002/04/27 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2002 Apr;959:275-84.",
     "term": "hippocampus"
}