{
     "PMID": "11979729",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020618",
     "LR": "20110727",
     "IS": "0015-5691 (Print) 0015-5691 (Linking)",
     "VI": "119",
     "IP": "4",
     "DP": "2002 Apr",
     "TI": "[Calcium channel subtypes mediating central synaptic transmission].",
     "PG": "235-40",
     "AB": "It is well established that neurotransmitter release is triggered by Ca2+ entry into the presynaptic terminals through voltage-dependent Ca2+ channels. In the mammalian central nervous system, multiple types of Ca2+ channels including N-type, P/Q-type and other types mediate fast synaptic transmission. Electrophysiological studies using type-specific antagonists for Ca2+ channels have estimated the relative contribution of N-, P/Q- and other types of Ca2+ channels in excitatory and inhibitory synaptic transmission in the hippocampus, cerebellum, spinal cord, brain stem, and striatum. A recent study has demonstrated that activation of presynaptic dopamine D2-like receptors selectively block N-type Ca2+ channels to reduce GABA release onto cholinergic interneurons in the rat striatum. In addition, it has been recently clarified that the contribution of N-type Ca2+ channels to synaptic transmission is restricted to the early postnatal period at synapses in auditory brain stem, cerebellum, or thalamus. Advanced morphological studies are necessary for the further understanding of the subcellular localization of each subtype of Ca2+ channels and receptors modulating the transmitter release through Ca2+ channel activity in relation to the release sites in the presynaptic terminals.",
     "FAU": [
          "Momiyama, Toshihiko"
     ],
     "AU": [
          "Momiyama T"
     ],
     "AD": "Division of Cerebral Structure, National Institute for Physiological Sciences, Myodaiji, Okazaki 444-8585, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Nihon Yakurigaku Zasshi",
     "JT": "Nihon yakurigaku zasshi. Folia pharmacologica Japonica",
     "JID": "0420550",
     "RN": [
          "0 (Calcium Channels)",
          "0 (Receptors, Dopamine D2)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium Channels/classification/*physiology",
          "Central Nervous System/*physiology",
          "Humans",
          "Rats",
          "Receptors, Dopamine D2/physiology",
          "Synaptic Transmission/*physiology",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "RF": "32",
     "EDAT": "2002/05/01 10:00",
     "MHDA": "2002/06/19 10:01",
     "CRDT": [
          "2002/05/01 10:00"
     ],
     "PHST": [
          "2002/05/01 10:00 [pubmed]",
          "2002/06/19 10:01 [medline]",
          "2002/05/01 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Yakurigaku Zasshi. 2002 Apr;119(4):235-40.",
     "term": "hippocampus"
}