{
     "PMID": "11973589",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030811",
     "LR": "20061115",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "54",
     "IP": "2",
     "DP": "2002 Apr 25",
     "TI": "[Effects of rhIL-6 on Bcl-2 and Bax expression and apoptosis after anoxia-reoxygenation in cultured rat hippocampal neurons].",
     "PG": "115-20",
     "AB": "The purpose of the present study was to determine the effects of recombinant human interleukin-6 (rhIL-6) on the Bcl-2 and Bax expression and apoptosis after anoxia-reoxygenation in cultured rat hippocampal neurons. The control and rhIL-6 treated hippocampal neurons cultured for 12 d were exposed to anoxia environment (90% N2+10% CO2) for 2 and 4 h and then were reoxygenated for 24 and 72 h. The expression of Bcl-2 and Bax was revealed immunocytochemically using the antiserum against Bcl-2 and Bax. The apoptosis was examined by the terminal deoxynucleotidyl transferase-mediated biotinylated deoxyuridine triphosphate nickel end labeling (TUNEL) method and flow cytometric analysis. The results showed that in cultured hippocampal neurons the Bcl-2 expression decreased while Bax expression and the percentage of apoptotic neurons increased after anoxia-reoxygenation compared with those before anoxia. In comparison with the control, after anoxia-reoxygenation the Bcl-2 expression in hippocampal neurons was higher than that in rhIL-6 group; however the Bax expression and the percentage of the apoptosis were decreased in rhIL-6 group. It is suggested that rhIL-6 may play a role in protecting neurons from the damage induced by anoxia-reoxygenation.",
     "FAU": [
          "Ding, Ai-Shi",
          "Wang, Fu-Zhuang",
          "Wu, Li-Ying",
          "Fan, Ming"
     ],
     "AU": [
          "Ding AS",
          "Wang FZ",
          "Wu LY",
          "Fan M"
     ],
     "AD": "Department of Neurobiology, Institute of Basic Medical Sciences, Academy of Military Medical Sciences, Beijing 100850.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Bax protein, rat)",
          "0 (Interleukin-6)",
          "0 (Proto-Oncogene Proteins)",
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "0 (Recombinant Proteins)",
          "0 (bcl-2-Associated X Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/*drug effects",
          "Cell Hypoxia/drug effects/physiology",
          "Cells, Cultured",
          "Hippocampus/*cytology",
          "Interleukin-6/*pharmacology",
          "Neurons/drug effects/*physiology",
          "Proto-Oncogene Proteins/*biosynthesis",
          "Proto-Oncogene Proteins c-bcl-2/*biosynthesis",
          "Rats",
          "Rats, Wistar",
          "Recombinant Proteins/pharmacology",
          "bcl-2-Associated X Protein"
     ],
     "EDAT": "2002/04/26 10:00",
     "MHDA": "2003/08/12 05:00",
     "CRDT": [
          "2002/04/26 10:00"
     ],
     "PHST": [
          "2002/04/26 10:00 [pubmed]",
          "2003/08/12 05:00 [medline]",
          "2002/04/26 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2002 Apr 25;54(2):115-20.",
     "term": "hippocampus"
}