{
     "PMID": "11971085",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020507",
     "LR": "20071114",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "58",
     "IP": "8",
     "DP": "2002 Apr 23",
     "TI": "MRI measures of entorhinal cortex vs hippocampus in preclinical AD.",
     "PG": "1188-96",
     "AB": "BACKGROUND: MRI measures of the entorhinal cortex and the hippocampus have been used to predict which nondemented individuals with memory problems will progress to meet criteria for AD on follow-up, but their relative accuracy remains controversial. OBJECTIVES: To compare MRI measures of the entorhinal cortex and the hippocampus for predicting who will develop AD. METHODS: MRI volumes of the entorhinal cortex and the hippocampus were obtained in 137 individuals comprising four groups: 1) individuals with normal cognition both at baseline and after 3 years of follow-up (n = 28), 2) subjects with memory difficulty but not dementia both at baseline and after 3 years of follow-up (n = 73), 3) subjects with memory difficulty at baseline who were diagnosed with probable AD within 3 years of follow-up (n = 21), and 4) patients with mild AD at baseline (n = 16). RESULTS: Measures of both the entorhinal cortex and the hippocampus were different for each of the pairwise comparisons between the groups (p < 0.001) and were correlated with tests of memory (p < 0.01). However, the volume of the entorhinal cortex differentiated the subjects from those destined to develop dementia with considerable accuracy (84%), whereas the measure of the hippocampus did not. CONCLUSION: These findings are consistent with neuropathologic data showing substantial involvement of the entorhinal cortex in the preclinical phase of AD and suggest that, as the disease spreads, atrophic change develops within the hippocampus, which is measurable on MRI.",
     "FAU": [
          "Killiany, R J",
          "Hyman, B T",
          "Gomez-Isla, T",
          "Moss, M B",
          "Kikinis, R",
          "Jolesz, F",
          "Tanzi, R",
          "Jones, K",
          "Albert, M S"
     ],
     "AU": [
          "Killiany RJ",
          "Hyman BT",
          "Gomez-Isla T",
          "Moss MB",
          "Kikinis R",
          "Jolesz F",
          "Tanzi R",
          "Jones K",
          "Albert MS"
     ],
     "AD": "Department of Anatomy and Neurobiology, Boston University, MA, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01-AG04953/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM S",
     "CIN": [
          "Neurology. 2002 Nov 12;59(9):1474; author reply 1474-5. PMID: 12427916"
     ],
     "MH": [
          "Aged",
          "Alzheimer Disease/genetics/*pathology/psychology",
          "Cognition/physiology",
          "Entorhinal Cortex/*pathology",
          "Hippocampus/*pathology",
          "Humans",
          "Longitudinal Studies",
          "Magnetic Resonance Imaging",
          "Neuropsychological Tests"
     ],
     "OTO": [
          "NASA"
     ],
     "OT": [
          "Non-programmatic"
     ],
     "EDAT": "2002/04/24 10:00",
     "MHDA": "2002/05/08 10:01",
     "CRDT": [
          "2002/04/24 10:00"
     ],
     "PHST": [
          "2002/04/24 10:00 [pubmed]",
          "2002/05/08 10:01 [medline]",
          "2002/04/24 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2002 Apr 23;58(8):1188-96.",
     "term": "hippocampus"
}