{
     "PMID": "11983641",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020613",
     "LR": "20061115",
     "IS": "0007-1250 (Print) 0007-1250 (Linking)",
     "VI": "180",
     "DP": "2002 May",
     "TI": "Chronic, treatment-resistant depression and right fronto-striatal atrophy.",
     "PG": "434-40",
     "AB": "BACKGROUND: Treatment-resistant depression (TRD) is relatively common but its neurobiological basis is poorly understood. Fronto-striatal structural brain changes have been reported in patients with depression but their association with treatment resistance and chronicity has not been established. METHOD: Magnetic resonance images of 20 patients with TRD were compared with images of 20 recovered patients and 20 healthy controls. Images were compared using a voxel-based analysis (VBA) method; the results were validated by conventional volumetric analysis. The clinical associations of magnetic resonance imaging (MRI) changes with illness duration and severity were examined by VBA. RESULTS: Only the TRD group exhibited right fronto-striatal atrophy, and subtle MRI changes in the left hippocampus on VBA. Atrophy was confirmed on volumetric analysis, the degree correlating with the cumulative number of electroconvulsive therapy (ECT) treatments received, suggesting an acquired deficit. CONCLUSIONS: This is the first study to demonstrate fronto-striatal atrophy in patients with depression with poor outcome; the atrophy is more marked in those with more severe illness.",
     "FAU": [
          "Shah, P J",
          "Glabus, M F",
          "Goodwin, G M",
          "Ebmeier, K P"
     ],
     "AU": [
          "Shah PJ",
          "Glabus MF",
          "Goodwin GM",
          "Ebmeier KP"
     ],
     "AD": "Department of Psychiatry, University of Edinburgh, Royal Edinburgh Hospital, Morningside Park, Edinburgh EH10 5HF, Scotland, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Psychiatry",
     "JT": "The British journal of psychiatry : the journal of mental science",
     "JID": "0342367",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Atrophy/psychology",
          "Brain/*pathology/physiopathology",
          "Brain Mapping",
          "Chronic Disease",
          "Depressive Disorder/*etiology/physiopathology/therapy",
          "Drug Resistance",
          "Electroconvulsive Therapy",
          "Female",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Psychiatric Status Rating Scales"
     ],
     "EDAT": "2002/05/02 10:00",
     "MHDA": "2002/06/14 10:01",
     "CRDT": [
          "2002/05/02 10:00"
     ],
     "PHST": [
          "2002/05/02 10:00 [pubmed]",
          "2002/06/14 10:01 [medline]",
          "2002/05/02 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Psychiatry. 2002 May;180:434-40.",
     "term": "hippocampus"
}