{
     "PMID": "11990077",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020719",
     "LR": "20140325",
     "IS": "1230-6002 (Print) 1230-6002 (Linking)",
     "VI": "53",
     "IP": "4",
     "DP": "2001 Jul-Aug",
     "TI": "Drug addiction. Part II. Neurobiology of addiction.",
     "PG": "303-17",
     "AB": "The drug addiction may be regarded as the disease of the brain reward system. This system, closely related to the system of emotional arousal, is located predominantly in the limbic structures of the brain. Its existence was proved by demonstration of the \"pleasure centers,\" that were discovered as location from which electrical self-stimulation is readily evoked. The main neurotransmitter involved in the reward is dopamine, but other monoamines and acetylcholine may also participate. The anatomical core of the reward system are dopaminergic neurons of the ventral tegmentum that project to the nucleus accumbens, amygdala, prefrontal cortex and other forebrain structures. Several of those structures may be specifically involved in the reward produced by different substances, when anticipating the reward. The recent discovery of CART peptides may importantly expand our knowledge about the neurochemistry of reward. Natural rewarding activities and artificial chemical rewarding stimuli act at the same locations, but while natural activities are controlled by feedback mechanisms that activate aversive centers, no such restrictions bind the responses to artificial stimuli. There are several groups of substances that activate the reward system and they may produce addiction, which in humans is a chronic, recurrent disease, characterized by absolute dominance of drug-seeking behavior. The craving induced by substances of addiction inhibits other behaviors. The adaptation of an organism to a chronic intake of drugs involves development of adaptive changes, sensitization or tolerance. It is thought that the gap between sensitization developing for the incentive value of the drug and tolerance to the reward induced by its consumption underlies the vicious circle of events leading to drug dependence. The vulnerability to addiction is dependent not only on the environment, but also on genetic factors.",
     "FAU": [
          "Vetulani, J"
     ],
     "AU": [
          "Vetulani J"
     ],
     "AD": "Institute of Pharmacology, Polish Academy of Sciences, Krakow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Poland",
     "TA": "Pol J Pharmacol",
     "JT": "Polish journal of pharmacology",
     "JID": "9313882",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (Receptors, Dopamine)",
          "0 (cocaine- and amphetamine-regulated transcript protein)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal",
          "Behavior, Addictive/genetics/*physiopathology/psychology",
          "Dopamine/metabolism/physiology",
          "Drug Tolerance/genetics",
          "Frontal Lobe/metabolism",
          "Hippocampus/metabolism",
          "Humans",
          "Nerve Tissue Proteins/genetics/metabolism/physiology",
          "Nucleus Accumbens/metabolism",
          "Receptors, Dopamine/genetics/metabolism/physiology",
          "Reward",
          "Self Stimulation",
          "Substance Withdrawal Syndrome/genetics/metabolism",
          "Substance-Related Disorders/genetics/*physiopathology/psychology",
          "Ventral Tegmental Area/metabolism"
     ],
     "RF": "132",
     "EDAT": "2002/05/07 10:00",
     "MHDA": "2002/07/20 10:01",
     "CRDT": [
          "2002/05/07 10:00"
     ],
     "PHST": [
          "2002/05/07 10:00 [pubmed]",
          "2002/07/20 10:01 [medline]",
          "2002/05/07 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pol J Pharmacol. 2001 Jul-Aug;53(4):303-17.",
     "term": "hippocampus"
}