{
     "PMID": "11990183",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020613",
     "LR": "20161124",
     "IS": "1080-6032 (Print) 1080-6032 (Linking)",
     "VI": "9",
     "IP": "1",
     "DP": "1998",
     "TI": "The piglet as an animal model for hypobaric hypoxia.",
     "PG": "8-13",
     "AB": "The objective of this study was to evaluate the piglet as a suitable animal model for human diseases of high altitude. We studied 12 piglets, 4-10 weeks old, in a hypobaric chamber under conditions of high altitude at a pressure of 1/2 atmosphere (to approximately 320 Torr) for various periods of time (12, 24, 36, 48, and 72 hours) with continuous monitoring. The animals were decompressed every 24 hours for grooming and feeding. Two animals were studied as nonexposed controls, and one was studied as a control in the chamber without decompression. The animals were euthanized after the exposure, and a complete autopsy was performed. The tissues were then analyzed with light and electron microscopy. The animals all exhibited clinical features of ataxia, tachypnea with Cheyne-Stokes respiration, and lethargy. One animal vomited. The histologic and ultrastructural analysis showed normal organs, particularly lung and brain. The piglet may be a suitable animal model for the study of high altitude-related diseases in humans, but prolonged uninterrupted exposure and a delay in euthanasia after exposure to high altitude may be necessary for the development of reactive pathologic changes.",
     "FAU": [
          "Stepanek, J",
          "Klocke, D",
          "Malvin, G",
          "Parisi, J",
          "Tazelaar, H"
     ],
     "AU": [
          "Stepanek J",
          "Klocke D",
          "Malvin G",
          "Parisi J",
          "Tazelaar H"
     ],
     "AD": "Department of Internal Medicine, Mayo Clinic, Rochester, MN 55905, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HL38942/HL/NHLBI NIH HHS/United States"
     ],
     "PT": [
          "Evaluation Studies",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Wilderness Environ Med",
     "JT": "Wilderness & environmental medicine",
     "JID": "9505185",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain/pathology",
          "Corpus Callosum/pathology",
          "*Disease Models, Animal",
          "Hippocampus/pathology",
          "Hypoxia/*physiopathology",
          "Lung/pathology/ultrastructure",
          "Parahippocampal Gyrus/pathology",
          "Swine"
     ],
     "EDAT": "2002/05/07 10:00",
     "MHDA": "2002/06/14 10:01",
     "CRDT": [
          "2002/05/07 10:00"
     ],
     "PHST": [
          "2002/05/07 10:00 [pubmed]",
          "2002/06/14 10:01 [medline]",
          "2002/05/07 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Wilderness Environ Med. 1998;9(1):8-13.",
     "term": "hippocampus"
}