{
     "PMID": "11999724",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020814",
     "LR": "20131121",
     "IS": "0953-8194 (Print) 0953-8194 (Linking)",
     "VI": "14",
     "IP": "3",
     "DP": "2002 Mar",
     "TI": "Hippocampal serotonin responses in short and long attack latency mice.",
     "PG": "234-9",
     "AB": "Short and long attack latency mice, which are selected based on their offensive behaviour in a resident-intruder model, differ in their neuroendocrine regulation as well as in aspects of their brain serotonin system. Previous studies showed that the binding capacity and expression of serotonin-1A receptors in the hippocampal CA1 field of long attack latency mice are significantly lower than that found in short attack latency mice. We tested whether the functional responses of CA1 hippocampal cells to serotonin are also reduced in long attack latency mice. To this end, serotonin-induced changes in the membrane potential and input resistance were recorded in vitro with microelectrodes in CA1 pyramidal neurones of long and short attack latency mice. The data show that in long attack latency mice, along with a reduction of the serotonin-1A receptor mRNA expression, the serotonin-induced membrane hyperpolarization and decrease in resistance are attenuated. Basal membrane properties of CA1 neurones in the two.mice lines were comparable. Plasma corticosterone levels in response to a novelty stress were elevated in long compared to short attack latency mice and inversely related to the serotonin-induced responses. We tentatively conclude that long attack latency mice show attenuated functional responses to serotonin in the hippocampus, possibly linked to a chronic perturbation of hormonal levels.",
     "FAU": [
          "van Riel, E",
          "Meijer, O C",
          "Veenema, A H",
          "Joels, M"
     ],
     "AU": [
          "van Riel E",
          "Meijer OC",
          "Veenema AH",
          "Joels M"
     ],
     "AD": "Swammerdam Institute for Life Sciences, University of Amsterdam, The Netherlands. riel@science.uva.nl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neuroendocrinol",
     "JT": "Journal of neuroendocrinology",
     "JID": "8913461",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Glucocorticoid)",
          "0 (Receptors, Mineralocorticoid)",
          "0 (Receptors, Serotonin)",
          "0 (Receptors, Serotonin, 5-HT1)",
          "333DO1RDJY (Serotonin)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Aggression/*physiology",
          "Animals",
          "Behavior, Animal/*physiology",
          "Corticosterone/blood",
          "Electrophysiology",
          "Hippocampus/*metabolism/physiology",
          "In Situ Hybridization",
          "Male",
          "Mice",
          "RNA, Messenger/metabolism",
          "Reaction Time/physiology",
          "Receptors, Glucocorticoid/genetics",
          "Receptors, Mineralocorticoid/genetics",
          "Receptors, Serotonin/genetics",
          "Receptors, Serotonin, 5-HT1",
          "Serotonin/*metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "2002/05/10 10:00",
     "MHDA": "2002/08/15 10:01",
     "CRDT": [
          "2002/05/10 10:00"
     ],
     "PHST": [
          "2002/05/10 10:00 [pubmed]",
          "2002/08/15 10:01 [medline]",
          "2002/05/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuroendocrinol. 2002 Mar;14(3):234-9.",
     "term": "hippocampus"
}