{
     "PMID": "11990449",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021115",
     "LR": "20131121",
     "IS": "0145-5680 (Print) 0145-5680 (Linking)",
     "VI": "48",
     "IP": "2",
     "DP": "2002 Mar",
     "TI": "Synergistic versus antagonistic actions of glutamate and glutathione: the role of excitotoxicity and oxidative stress in neuronal disease.",
     "PG": "127-36",
     "AB": "The etiology of various age-related neurological diseases remains unknown. Sporadic forms ofAlzheimer's, Parkinson's and Lou Gehrig's disease have been linked to environmental factors that cause neuronal cell death either by excitotoxicity or by inducing oxidative stress. Our recent studies have demonstrated that various compounds not previously associated with these diseases, i.e. methionine sulfoximine (MSO), originally isolated from 'agenized' flour, and sitosterol glucoside (BSSG), isolated from the seed of the cycad, appear to be neurotoxins, likely acting by excitotoxic mechanisms. For these compounds, the primary excitotoxic effect appears to involve glutamate release followed by NMDA receptor activation. Lactate dehydrogenase assays demonstrate that both compounds cause rapid cell death in vitro. In addition, both compounds appear to alter antioxidant defense mechanisms, acting particularly on levels of reduced glutathione (GSH). In vivo application of MSO has historically been linked to behavioral abnormalities, including seizures, in various species. Our recent experiments have demonstrated that mice fed cycad flour containing sitosterol glucoside have severe behavioral abnormalities of motor and cognitive function, as well as significant levels of neurodegeneration in cortex, hippocampus, spinal cord and other CNS regions measured post mortem. The combined weight of excitotoxic action, in concert to a decline in antioxidant defenses, induced by molecules such as methionine sulfoximine and sitosterol glucoside is hypothesized to be causal to neuronal degeneration in various neurological diseases. Understanding the mechanisms of action of these and functionally related molecules may serve to focus attention on potential neurotoxins present in the human environment. Only once such molecules have been identified, can we begin to design appropriate pharmaceutical strategies to prevent or halt the progression of the age-related neurological diseases.",
     "FAU": [
          "Shaw, Christopher A",
          "Bains, Jaswinder S"
     ],
     "AU": [
          "Shaw CA",
          "Bains JS"
     ],
     "AD": "Neural Dynamics Research Group, VGH Research Pavilion, Vancouver, BC, Canada. cshaw@interchange.ubc.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "France",
     "TA": "Cell Mol Biol (Noisy-le-grand)",
     "JT": "Cellular and molecular biology (Noisy-le-Grand, France)",
     "JID": "9216789",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Sitosterols)",
          "1982-67-8 (Methionine Sulfoximine)",
          "3KX376GY7L (Glutamic Acid)",
          "6384-92-5 (N-Methylaspartate)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "EC 1.1.1.27 (L-Lactate Dehydrogenase)",
          "GAN16C9B8O (Glutathione)",
          "H030S2S85J (Kynurenic Acid)",
          "U45VN859W3 (lyoniside)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Cerebral Cortex/drug effects/metabolism",
          "Dizocilpine Maleate/pharmacology",
          "Excitatory Amino Acid Agonists/pharmacology",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Flour",
          "Glutamic Acid/*physiology",
          "Glutathione/*physiology",
          "Kynurenic Acid/pharmacology",
          "L-Lactate Dehydrogenase/drug effects/metabolism",
          "Male",
          "Methionine Sulfoximine/adverse effects",
          "Mice",
          "Mice, Inbred Strains",
          "N-Methylaspartate/pharmacology",
          "Nervous System Diseases/chemically induced/*physiopathology",
          "*Oxidative Stress",
          "Plants, Toxic/chemistry",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sitosterols/isolation & purification/toxicity"
     ],
     "EDAT": "2002/05/07 10:00",
     "MHDA": "2002/11/26 04:00",
     "CRDT": [
          "2002/05/07 10:00"
     ],
     "PHST": [
          "2002/05/07 10:00 [pubmed]",
          "2002/11/26 04:00 [medline]",
          "2002/05/07 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Biol (Noisy-le-grand). 2002 Mar;48(2):127-36.",
     "term": "hippocampus"
}