{
     "PMID": "11999718",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020814",
     "LR": "20141120",
     "IS": "0953-8194 (Print) 0953-8194 (Linking)",
     "VI": "14",
     "IP": "3",
     "DP": "2002 Mar",
     "TI": "Melatonin modulates [3h]serotonin release in the rat hippocampus: effects of circadian rhythm.",
     "PG": "194-9",
     "AB": "Serotonin (5-HT) participates as a neurotransmitter in the control of the circadian sleep/wake rhythm, feeding and sexual behaviours, and emotional and affective states. The present study investigated whether melatonin affects the circadian rhythm of 5-HT neurotransmission in the hippocampus, a major target for serotoninergic antidepressants. The present results show a daytime dependency of [3H]5-HT uptake insensitive to melatonin, with a peak from 14.00 h to 22.00 h and a trough from 02.00 h to 06.00 h. They also indicate that melatonin reduced the spontaneous efflux of [3H]5-HT as well as KCl-evoked release of [3H]5-HT during the dark phase, while it increased the evoked release during the light phase. Both effects were concentration-dependent; the facilitatory effect was maximum at high nanomolar concentrations of melatonin, whereas the inhibition preferentially occurred at low concentrations. Finally, nifedipine, an effective antagonist of L-type voltage-sensitive calcium channels, prevented the effects of melatonin on KCl-evoked [3H]5-HT release during the light but not the dark phase. Together, these data suggest the involvement of two distinct mechanisms by which melatonin might regulate both spontaneous efflux and evoked release of 5-HT in the hippocampus.",
     "FAU": [
          "Monnet, F P"
     ],
     "AU": [
          "Monnet FP"
     ],
     "AD": "Institut National de la Sante et de la Recherche Medicale Unite 488, Le Kremlin-Bicetre, France. monnet@kb.inserm.fr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neuroendocrinol",
     "JT": "Journal of neuroendocrinology",
     "JID": "8913461",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "10028-17-8 (Tritium)",
          "333DO1RDJY (Serotonin)",
          "660YQ98I10 (Potassium Chloride)",
          "I9ZF7L6G2L (Nifedipine)",
          "JL5DK93RCL (Melatonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium Channel Blockers/pharmacology",
          "*Circadian Rhythm",
          "Hippocampus/drug effects/*metabolism",
          "In Vitro Techniques",
          "Male",
          "Melatonin/pharmacology/*physiology",
          "Nifedipine/pharmacology",
          "Photoperiod",
          "Potassium Chloride/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Serotonin/*metabolism/pharmacokinetics",
          "Tritium"
     ],
     "EDAT": "2002/05/10 10:00",
     "MHDA": "2002/08/15 10:01",
     "CRDT": [
          "2002/05/10 10:00"
     ],
     "PHST": [
          "2002/05/10 10:00 [pubmed]",
          "2002/08/15 10:01 [medline]",
          "2002/05/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuroendocrinol. 2002 Mar;14(3):194-9.",
     "term": "hippocampus"
}