{
     "PMID": "12006282",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020611",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "23",
     "IP": "5",
     "DP": "2002 May",
     "TI": "Apparent diffusion coefficient value of the hippocampus in patients with hippocampal sclerosis and in healthy volunteers.",
     "PG": "809-12",
     "AB": "BACKGROUND AND PURPOSE: MR diffusion-weighted (DW) imaging with apparent diffusion coefficient (ADC) has had widespread use clinically in a variety of intracranial diseases; however, only a few studies report ADC changes in patients with hippocampal sclerosis. We sought to determine the ability of ADC to lateralize the epileptogenic lesion in patients with hippocampal sclerosis. METHODS: Nineteen healthy volunteers and 18 patients with intractable temporal lobe epilepsy whose MR imaging diagnosis was unilateral hippocampal sclerosis were examined prospectively with DW imaging and ADC mapping. DW images were obtained at 1.5 T with a spin-echo echo-planar sequence (6500/103 [TR/TE]) with variable diffusion gradients. ADCs were calculated from bilateral hippocampi. The ability of DW imaging and ADC to lateralize the lesion was evaluated visually and by comparing ADC values between healthy volunteers and patients with hippocampal sclerosis. RESULTS: In all patients, visual assessment of DW images failed to lateralize the lesion. However, the mean ADC value measured at the hippocampal area was significantly higher on the lesion side than on the contralateral side (P <.001). The overall correct lateralization rate of ADC was 100% (18 of 18 patients). Mean ADC in sclerotic hippocampi was also significantly higher than that in healthy volunteers. The normal-appearing hippocampus of the contralateral side in the patients had higher ADC values compared with those of healthy volunteers (P =.045). CONCLUSION: ADC can be used as a complementary tool in lateralizing the epileptogenic lesion in patients with hippocampal sclerosis, although the practical role of ADC value is yet to be determined in patients with inconclusive MR imaging findings.",
     "FAU": [
          "Yoo, So Young",
          "Chang, Kee-Hyun",
          "Song, In Chan",
          "Han, Moon Hee",
          "Kwon, Bae Ju",
          "Lee, Sang Hyun",
          "Yu, In Kyu",
          "Chun, Chun-Kee"
     ],
     "AU": [
          "Yoo SY",
          "Chang KH",
          "Song IC",
          "Han MH",
          "Kwon BJ",
          "Lee SH",
          "Yu IK",
          "Chun CK"
     ],
     "AD": "Department of Radiology, Seoul National University College of Medicine, Korea.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Brain Diseases/*complications/*diagnosis/physiopathology",
          "Diffusion",
          "Dominance, Cerebral",
          "Epilepsy/*etiology/physiopathology",
          "Female",
          "Hippocampus/anatomy & histology/*pathology/physiopathology",
          "Humans",
          "Magnetic Resonance Imaging/*methods",
          "Male",
          "Prospective Studies",
          "Reference Values",
          "Sclerosis"
     ],
     "EDAT": "2002/05/15 10:00",
     "MHDA": "2002/06/12 10:01",
     "CRDT": [
          "2002/05/15 10:00"
     ],
     "PHST": [
          "2002/05/15 10:00 [pubmed]",
          "2002/06/12 10:01 [medline]",
          "2002/05/15 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 2002 May;23(5):809-12.",
     "term": "hippocampus"
}