{
     "PMID": "12000027",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020524",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "933",
     "DP": "2001 Mar",
     "TI": "Plasticity of the hippocampus: adaptation to chronic stress and allostatic load.",
     "PG": "265-77",
     "AB": "The hippocampus is an important structure for declarative, spatial, and contextual memory and is implicated in the perception of chronic pain. The hippocampal formation is vulnerable to damage from seizures, ischemia, and head trauma and is particularly sensitive to the effects of adrenal glucocorticoids secreted during the diurnal rhythm and chronic stress. Adrenal steroids typically have adaptive effects in the short run, but promote pathophysiology when there is either repeated stress or dysregulation of the HPA axis. The damaging actions of glucocorticoids under such conditions have been termed \"allostatic load\", referring to the cost to the body of adaptation to adverse conditions. Adrenal steroids display both protective and damaging effects in the hippocampus. They biphasically modulate excitability of hippocampal neurons, and high glucocorticoid levels and severe acute stress impair declarative memory in a reversible manner. The hippocampus also displays structural plasticity, involving ongoing neurogenesis of the dentate gyrus, synaptogenesis under control of estrogens in the CA1 region, and dendritic remodeling caused by repeated stress or elevated levels of exogenous glucocorticoids in the CA3 region. In all three forms of structural plasticity, excitatory amino acids participate along with circulating steroid hormones. Glucocorticoids and stressors suppress neurogenesis in the dentate gyrus. They also potentiate the damage produced by ischemia and seizures. Moreover, the aging rat hippocampus displays elevated and prolonged levels of excitatory amino acids released during acute stress. Our working hypothesis is that structural plasticity in response to repeated stress starts out as an adaptive and protective response, but ends up as damage if the imbalance in the regulation of the key mediators is not resolved. It is likely that morphological rearrangements in the hippocampus brought on by various types of allostatic load alter the manner in which the hippocampus participates in memory functions and it is conceivable that these may also have a role in chronic pain perception.",
     "FAU": [
          "McEwen, B S"
     ],
     "AU": [
          "McEwen BS"
     ],
     "AD": "Laboratory of Neuroendocrinology, The Rockefeller University, New York, NY 10021, USA. mcewen@rockvax.rockefeller.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 41256/MH/NIMH NIH HHS/United States",
          "P50 MH 58911/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Estrogens)",
          "0 (Glucocorticoids)",
          "0 (Tumor Necrosis Factor-alpha)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Adaptation, Physiological/*physiology",
          "Adrenal Cortex/secretion",
          "Aging/physiology",
          "Animals",
          "Atrophy",
          "Brain Ischemia/physiopathology",
          "Chronic Disease",
          "Circadian Rhythm",
          "Dendrites/physiology",
          "Dentate Gyrus/physiopathology",
          "Depression/pathology",
          "Estrogens/physiology",
          "Female",
          "Glucocorticoids/*physiology",
          "Glutamic Acid/physiology",
          "Hippocampus/pathology/*physiopathology",
          "Humans",
          "Hypothalamo-Hypophyseal System/physiopathology",
          "Male",
          "Memory Disorders/etiology/physiopathology",
          "Models, Animal",
          "Neuralgia/physiopathology",
          "Neurons/physiology/ultrastructure",
          "Pain/physiopathology",
          "Pituitary-Adrenal System/physiopathology",
          "Rats",
          "Restraint, Physical/adverse effects",
          "Seizures/physiopathology",
          "Stress Disorders, Post-Traumatic/pathology",
          "Stress, Physiological/*physiopathology",
          "Tumor Necrosis Factor-alpha/physiology"
     ],
     "RF": "98",
     "EDAT": "2002/05/10 10:00",
     "MHDA": "2002/05/25 10:01",
     "CRDT": [
          "2002/05/10 10:00"
     ],
     "PHST": [
          "2002/05/10 10:00 [pubmed]",
          "2002/05/25 10:01 [medline]",
          "2002/05/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2001 Mar;933:265-77.",
     "term": "hippocampus"
}