{
     "PMID": "12005164",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020613",
     "LR": "20061115",
     "IS": "0022-0744 (Print) 0022-0744 (Linking)",
     "VI": "51",
     "IP": "2",
     "DP": "2002",
     "TI": "Computer-assisted simulation of high-voltage electron microscopy using serial images recorded by conventional transmission electron microscopy.",
     "PG": "113-26",
     "AB": "Here we describe a computer-assisted method which, based on conventional transmission electron microscopy, renders simulated high-voltage electron micrographs. We perform arithmetic minimum filtering on stacks of aligned serial transmission electron microscopic images. In this way, the structural information of the separate images is fused into one compound image that highlights organization patterns otherwise easily overlooked or impossible to comprehend. Our method, like high-voltage electron microscopy, offers the possibility to build stereo-pairs for high-resolution three-dimensional analysis of tissue layers 1-2 microm thick. The use of background elimination and the development of a depth enhancement routine improved the three-dimensional effect and facilitated the analysis of the interior of objects. As an example, we use the method to display the distribution of axonal organelles at nodes of Ranvier and the shape and contents of a highly branched hippocampal dendritic spine.",
     "FAU": [
          "Pascher, Ragnar",
          "Berthold, Claes-Henric",
          "Rydmark, Martin"
     ],
     "AU": [
          "Pascher R",
          "Berthold CH",
          "Rydmark M"
     ],
     "AD": "MedNet, The Computer Laboratory of the Faculty of Medicine, Goteborg University, Sweden. ragnar.pascher@mednet.gu.se",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "J Electron Microsc (Tokyo)",
     "JT": "Journal of electron microscopy",
     "JID": "7611157",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Computer Simulation",
          "Dendrites/*ultrastructure",
          "Hippocampus/*ultrastructure",
          "*Image Processing, Computer-Assisted/methods",
          "Imaging, Three-Dimensional/*methods",
          "Microscopy, Electron/instrumentation",
          "Rabbits",
          "Ranvier's Nodes/*ultrastructure"
     ],
     "EDAT": "2002/05/15 10:00",
     "MHDA": "2002/06/14 10:01",
     "CRDT": [
          "2002/05/15 10:00"
     ],
     "PHST": [
          "2002/05/15 10:00 [pubmed]",
          "2002/06/14 10:01 [medline]",
          "2002/05/15 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Electron Microsc (Tokyo). 2002;51(2):113-26.",
     "term": "hippocampus"
}