{
     "PMID": "12000037",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020524",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "933",
     "DP": "2001 Mar",
     "TI": "Does the kindling model of epilepsy contribute to our understanding of multiple chemical sensitivity?",
     "PG": "68-91",
     "AB": "Multiple chemical sensitivity (MCS) is a phenomenon whereby individuals report an increased sensitivity to low levels of chemicals in the environment. Kindling is a model of synaptic plasticity whereby repeated low-level electrical stimulation to a number of brain sites leads to permanent increases in seizure susceptibility. Stimulation that is initially subthreshold for subclinical seizure provocation comes, over time, to elicit full-blown motor seizures. Kindling can also be induced by chemical stimulation, and repeated exposures to some pesticides have been shown to induce signs of behavioral seizure, facilitate subsequent electrical kindling, and induce subclinical electrographic signs of hyperexcitability in the amygdala. Many of the symptoms of MCS suggest that CNS limbic pathways involved in anxiety are altered in individuals reporting MCS. Limbic structures are among the most susceptible to kindling-induced seizures, and persistent cognitive and emotional sequelae have been associated with temporal lobe epilepsy (TLE) in humans and kindling in animals. Thus, a number of parallels exist between kindling and MCS phenomena, leading to initial speculations that MCS may occur via a kindling-like mechanism. However, kindling requires the activation of electrographic seizure discharge and has thus been primarily examined as a model for TLE. Events leading to the initial evocation of a subclinical electrographic seizure have been much less well studied. It is perhaps these events that may serve as a more appropriate model for the enhanced chemical responsiveness characteristic of MCS. Alternatively, kindling may be useful as a tool to selectively increase sensitivity in subcomponents of the neural fear circuit to address questions relating the role of anxiety in the development and expression of MCS.",
     "FAU": [
          "Gilbert, M E"
     ],
     "AU": [
          "Gilbert ME"
     ],
     "AD": "Neurotoxicology Division, National Health and Environmental Effects Research Laboratory, United States Environmental Protection Agency, Research Triangle Park, North Carolina 27711, USA. gilbert.mary@epa.gov",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Convulsants)",
          "0 (Environmental Pollutants)",
          "0 (GABA Antagonists)",
          "0 (Insecticides)",
          "0 (Receptors, GABA)",
          "59NEE7PCAB (Lindane)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/drug effects/physiopathology",
          "Animals",
          "Anxiety Disorders/chemically induced/physiopathology",
          "Cognition/drug effects",
          "Convulsants/pharmacology/toxicity",
          "Electric Stimulation",
          "Electroencephalography/drug effects",
          "Emotions/drug effects",
          "Environmental Pollutants/pharmacology",
          "Epilepsy/chemically induced/*physiopathology",
          "GABA Antagonists/pharmacology/toxicity",
          "Hippocampus/physiopathology",
          "Humans",
          "Insecticides/pharmacology/toxicity",
          "Kindling, Neurologic/drug effects/*physiology",
          "Limbic System/*drug effects/physiopathology",
          "Lindane/pharmacology/toxicity",
          "Long-Term Potentiation/*physiology",
          "*Models, Neurological",
          "Multiple Chemical Sensitivity/*physiopathology",
          "Olfactory Bulb/drug effects/physiopathology",
          "Rats",
          "Receptors, GABA/drug effects"
     ],
     "RF": "111",
     "EDAT": "2002/05/10 10:00",
     "MHDA": "2002/05/25 10:01",
     "CRDT": [
          "2002/05/10 10:00"
     ],
     "PHST": [
          "2002/05/10 10:00 [pubmed]",
          "2002/05/25 10:01 [medline]",
          "2002/05/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2001 Mar;933:68-91.",
     "term": "hippocampus"
}