{
     "PMID": "12003857",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020703",
     "LR": "20071114",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "12",
     "IP": "6",
     "DP": "2002 Jun",
     "TI": "Inhibitory and excitatory responses of single neurons in the human medial temporal lobe during recognition of faces and objects.",
     "PG": "575-84",
     "AB": "The medial temporal lobe (MTL) plays a critical role in transforming complex stimuli into permanent memory traces, yet little is known on how the activity of neurons in the human brain mediates this process. Recording from single neurons in the human MTL during visual encoding and retrieval of faces and objects, we found that in the hippocampus faces evoked predominantly suppression of neuronal firing below prestimulus baseline ('inhibitory responses'). These responses were also prevalent in the entorhinal cortex but were absent in the amygdala during the first second of stimulus encoding when all responses to faces were 'excitatory' (neuronal firing increased above the prestimulus baseline). Inhibitory responses were more prevalent during recognition than encoding and were also present during processing of objects, albeit less frequently than during processing of faces. Despite the prevalence in the hippocampus of cells with inhibitory responses and their relative specificity to faces, it was mainly the activity of the cells with excitatory responses that was selective for stimulus features such as gender and emotional expression of faces. These findings suggest that a large population of cells with inhibitory responses is engaged in the hippocampal memory network, but primarily cells with excitatory responses process feature-specific information.",
     "FAU": [
          "Fried, Itzhak",
          "Cameron, Katherine A",
          "Yashar, Sharona",
          "Fong, Raymond",
          "Morrow, Jack W"
     ],
     "AU": [
          "Fried I",
          "Cameron KA",
          "Yashar S",
          "Fong R",
          "Morrow JW"
     ],
     "AD": "Division of Neurosurgery, UCLA School of Medicine, 90095-7039, USA. ifried@mednet.ucla.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS02808/NS/NINDS NIH HHS/United States",
          "NS33221/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "SB": "IM",
     "MH": [
          "Amygdala/cytology/physiology",
          "Dominance, Cerebral/physiology",
          "Electrodes, Implanted",
          "Entorhinal Cortex/cytology/physiology",
          "Epilepsy",
          "Face",
          "Facial Expression",
          "Hippocampus/cytology/physiology",
          "Humans",
          "Memory/physiology",
          "Neural Inhibition/*physiology",
          "Neurons/*physiology",
          "Pattern Recognition, Visual/*physiology",
          "Temporal Lobe/*cytology/physiology"
     ],
     "EDAT": "2002/05/11 10:00",
     "MHDA": "2002/07/04 10:01",
     "CRDT": [
          "2002/05/11 10:00"
     ],
     "PHST": [
          "2002/05/11 10:00 [pubmed]",
          "2002/07/04 10:01 [medline]",
          "2002/05/11 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 2002 Jun;12(6):575-84.",
     "term": "hippocampus"
}