{
     "PMID": "12002803",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020523",
     "LR": "20151119",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "70",
     "IP": "18",
     "DP": "2002 Mar 22",
     "TI": "Gamma-hydroxybutyrate increases tryptophan availability and potentiates serotonin turnover in rat brain.",
     "PG": "2101-12",
     "AB": "Gamma-hydroxybutyrate (GHB) is both a therapeutic agent and a recreative drug. It has sedative, anxiolytic and euphoric effects. These effects are believed to be due to GHB-induced potentiation of cerebral GABAergic and dopaminergic activities, but the serotonergic system might also be involved. In this study, we examine the effects of pharmacological doses of GHB on the serotonergic activity in rat brain. Administration of 4.0 mmol/kg i.p. GHB to rats induces an accumulation of tryptophan and 5-HIAA (5-hydroxyindole acetic acid) in the frontal cortex, striatum and hippocampus without causing significant change in the tissue serotonin content. In the extracellular space, GHB induced a slight decrease in serotonin release. The tryptophan and 5-HIAA accumulation induced by GHB is mimicked by the GHB receptor agonist para-chlorophenyl-transhydroxycrotonate (NCS-356) and blocked by NCS-382 (6,7,8,9-tetrahydro-5-[H]-benzocycloheptene-5-ol-4-ylidene acetic acid) a selective GHB receptor antagonist. GHB induces the accumulation of either a derivative of or [3H]-tryptophan itself in the extracellular space, possibly by increasing tryptophan transport across the blood-brain barrier. The blood content of certain neutral amino-acids, including tryptophan, is also increased by peripheral GHB administration. Some of the effect of GHB could be reproduced by baclofen and reduced by the GABAB antagonist CGP 35348. Taken together, these results indicate that the GHB-induced stimulation of tissue serotonin turnover may be due to an increase in tryptophan transport to the brain and in its uptake by serotonergic cells. As the serotonergic system may be involved in the regulation of sleep, mood and anxiety, the stimulation of this system by high doses of GHB may be involved in certain neuropharmacological events induced by GHB administration.",
     "FAU": [
          "Gobaille, Serge",
          "Schleef, Carmen",
          "Hechler, Viviane",
          "Viry, Sandrine",
          "Aunis, Dominique",
          "Maitre, Michel"
     ],
     "AU": [
          "Gobaille S",
          "Schleef C",
          "Hechler V",
          "Viry S",
          "Aunis D",
          "Maitre M"
     ],
     "AD": "Laboratoire de Neurobiologie Moleculaire des Interactions Cellulaires, Faculte de Medecine and INSERM U-338, Strasbourg, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (GABA Agonists)",
          "0 (GABA Antagonists)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "7G33012534 (Sodium Oxybate)",
          "8DUH1N11BX (Tryptophan)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biological Availability",
          "Brain/*drug effects/metabolism",
          "Corpus Striatum/drug effects/metabolism",
          "Frontal Lobe/drug effects/metabolism",
          "GABA Agonists/pharmacology",
          "GABA Antagonists/pharmacology",
          "Hippocampus/drug effects/metabolism",
          "Hydroxyindoleacetic Acid/*metabolism",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Sodium Oxybate/*pharmacology",
          "Tryptophan/*pharmacokinetics"
     ],
     "EDAT": "2002/05/11 10:00",
     "MHDA": "2002/05/25 10:01",
     "CRDT": [
          "2002/05/11 10:00"
     ],
     "PHST": [
          "2002/05/11 10:00 [pubmed]",
          "2002/05/25 10:01 [medline]",
          "2002/05/11 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 2002 Mar 22;70(18):2101-12.",
     "term": "hippocampus"
}