{
     "PMID": "12002707",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021113",
     "LR": "20161124",
     "IS": "1619-7070 (Print) 1619-7070 (Linking)",
     "VI": "29",
     "IP": "3",
     "DP": "2002 Mar",
     "TI": "Usefulness of a three-dimensional stereotaxic ROI template on anatomically standardised 99mTc-ECD SPET.",
     "PG": "331-41",
     "AB": "We have constructed a three-dimensional stereotaxic ROI template (3DSRT) on anatomically standardised cerebral blood flow (CBF) single-photon emission tomography (SPET) images to objectively estimate regional CBF (rCBF). The 3DSRT is composed of 259 regions of interest (ROIs) in 11 segments (1, superior frontal; 2, middle and inferior frontal; 3, primary sensorimotor; 4, parietal; 5, angular; 6, temporal; 7, occipital; 8, pericallosal; 9, lenticular nucleus; 10, thalamus; 11, hippocampus) on each side. We measured the rCBF values of the 518 ROIs and calculated the area-weighted average (segmental CBF; sCBF) of the 22 segments based on the rCBF in each ROI. We compared vascular reserve before and after revascularisation surgery using sCBF on anatomically standardised resting and acetazolamide (Acz)-challenged CBF SPET images, which were obtained using an equal-volume-split dual-injection single-day protocol [resting and vascular reserve (RVR) method] in 13 patients who had not suffered any major stroke but did have significant cerebrovascular stenosis. Prior to the evaluation, we examined the sCBF values of 16 subjects with various cerebrovascular conditions (8, normal; 3, lacunar infarction; 2, chronic infarction; 2, meningioma; 1, aneurysm) using physiological saline instead of Acz (placebo study) in order to confirm the reproducibility of the RVR method. In the placebo study we observed excellent linearity (y=1.444+0.964x) between the 352 pairs of baseline (x) and post-placebo (y) sCBF values in the 16 subjects, irrespective of the segment location. In all of the 13 patients, estimation of sCBF demonstrated impaired vascular reserve pre-operatively and improved vascular reserve postoperatively. We conclude that the 3DSRT, which could be identically set on the anatomically standardised images obtained at baseline and after Acz injection, allowed objective assessment of the pre- and postoperative vascular reserve, which was not easy with conventional ROI settings. While 3DSRT appeared useful for the evaluation of regional vascular reserve as well as rCBF, further study is necessary to clarify its general clinical value.",
     "FAU": [
          "Takeuchi, Ryo",
          "Yonekura, Yoshiharu",
          "Matsuda, Hiroshi",
          "Konishi, Junji"
     ],
     "AU": [
          "Takeuchi R",
          "Yonekura Y",
          "Matsuda H",
          "Konishi J"
     ],
     "AD": "Department of Internal Medicine, Nishi-Kobe Medical Center, Kobe-City, Hyogo-Pref., Japan. ryouta@land.linkclub.or.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Clinical Trial",
          "Comparative Study",
          "Controlled Clinical Trial",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Eur J Nucl Med Mol Imaging",
     "JT": "European journal of nuclear medicine and molecular imaging",
     "JID": "101140988",
     "RN": [
          "0 (Organotechnetium Compounds)",
          "0 (Radiopharmaceuticals)",
          "H25WJA31XE (technetium Tc 99m bicisate)",
          "K848JZ4886 (Cysteine)",
          "O3FX965V0I (Acetazolamide)"
     ],
     "SB": "IM",
     "MH": [
          "*Acetazolamide",
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "*Cerebrovascular Circulation",
          "Cerebrovascular Disorders/*diagnostic imaging",
          "Cysteine/*analogs & derivatives",
          "Data Display",
          "Female",
          "Humans",
          "Image Enhancement/methods",
          "Imaging, Three-Dimensional/*methods",
          "Male",
          "Middle Aged",
          "*Organotechnetium Compounds",
          "Radiopharmaceuticals",
          "Reproducibility of Results",
          "Sensitivity and Specificity",
          "Tomography, Emission-Computed, Single-Photon/methods/*standards"
     ],
     "EDAT": "2002/05/11 10:00",
     "MHDA": "2002/11/26 04:00",
     "CRDT": [
          "2002/05/11 10:00"
     ],
     "PHST": [
          "2002/05/11 10:00 [pubmed]",
          "2002/11/26 04:00 [medline]",
          "2002/05/11 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Nucl Med Mol Imaging. 2002 Mar;29(3):331-41.",
     "term": "hippocampus"
}