{
     "PMID": "1201531",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760301",
     "LR": "20061115",
     "IS": "0317-1671 (Print) 0317-1671 (Linking)",
     "VI": "2",
     "IP": "4",
     "DP": "1975 Nov",
     "TI": "Kindling: secondary epileptogenesis, sleep and catecholamines.",
     "PG": "439-46",
     "AB": "Seizure development and transference phenomenon were investigated in hippocampal and amygdaloid kindled cats. The behavioral and electrographic findings during the kindling procedures showed that motor seizure development in hippocampal seizures occurred with the emergence of independent discharging in the amygdala, globus pallidus and contralateral hippocampus. Furthermore, secondary site convulsions developed upon the first stimulation of these structures in the hippocampal group but only after over a month of hippocampal stimulation in the amygdaloid group. It was, therefore, concluded that role of the amygdala and globus pallidus in hippocampal seizure development was more essential than that of hippocampal stimulation in amygdaloid seiqure development. The common findings between the hippocampal and amygdaloid kindled animals were the systematic progression to seizures, the all-or-nothing nature of the electrical response and the relative permanency of the seizure susceptibility. Seizure susceptibility increased during slow wave sleep and decreased during REM sleep. These latter findings were examined with preliminary data of brain bioassays of catecholamines.",
     "FAU": [
          "Sato, M",
          "Nakashima, T"
     ],
     "AU": [
          "Sato M",
          "Nakashima T"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Can J Neurol Sci",
     "JT": "The Canadian journal of neurological sciences. Le journal canadien des sciences neurologiques",
     "JID": "0415227",
     "RN": [
          "0 (Catecholamines)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/physiopathology",
          "Animals",
          "*Brain Chemistry",
          "Catecholamines/*analysis",
          "Cats",
          "Differential Threshold",
          "Evoked Potentials",
          "Functional Laterality",
          "Hippocampus/physiopathology",
          "Neural Pathways",
          "Seizures/metabolism/*physiopathology",
          "*Sleep Stages",
          "Time Factors"
     ],
     "EDAT": "1975/11/01 00:00",
     "MHDA": "1975/11/01 00:01",
     "CRDT": [
          "1975/11/01 00:00"
     ],
     "PHST": [
          "1975/11/01 00:00 [pubmed]",
          "1975/11/01 00:01 [medline]",
          "1975/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Neurol Sci. 1975 Nov;2(4):439-46.",
     "term": "hippocampus"
}