{
     "PMID": "12013027",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021209",
     "LR": "20171116",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "13",
     "IP": "1",
     "DP": "2002",
     "TI": "Brain neuropeptide Y (NPY) in stress and alcohol dependence.",
     "PG": "85-94",
     "AB": "Neuropeptide Y (NPY), the prototypical member of the NPY-like peptide family, antagonizes behavioral consequences of stress through actions within the brain. This was initially indicated by microinjection studies with NPY receptor ligands, suggesting that NPY Y1 receptors mediate the anti-stress effects of NPY. Behavioral anti-stress actions of NPY are note-worthy in that 1) their magnitude surpasses that of other endogenous compounds; 2) they are produced across a wide range of animal models, normally thought to reflect different aspects of emotionality. These findings suggest that NPY acts with a high potency on a common core mechanism of emotionality and behavioral stress responses. This hypothesis is supported by behavioral studies in genetically modified animals. Increased emotionality, as well as increased alcohol intake, has been reported in mice with a homologous recombination knockout of the preproNPY gene. More detailed studies have been made possible by a transgenic rat system, in which NPY is selectively overexpressed within the hippocampus. These subjects display no overt phenotype under baseline conditions and have a normal endocrine stress response, but lack behavioral responses to stress. These findings point to the potential of the NPY system for developing novel pharmacological treatments of stress-related disorders, including anxiety and depression. Recent data additionally point to a role of NPY in the regulation of alcohol intake, and alcohol dependence emerges as a novel potential indication for compounds targeting the NPY system.",
     "FAU": [
          "Heilig, Markus",
          "Thorsell, Annika"
     ],
     "AU": [
          "Heilig M",
          "Thorsell A"
     ],
     "AD": "NEUROTEC, Karolinska Institute, Huddinge University Hospital, Stockholm, Sweden. Markus.Heilig@neurotec.ki.se",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "RN": [
          "0 (Benzazepines)",
          "0 (DNA-Binding Proteins)",
          "0 (Neuropeptide Y)",
          "0 (Receptors, Neuropeptide Y)",
          "0 (neuropeptide Y2 receptor)",
          "94ZLA3W45F (Arginine)",
          "N3Z657H81X (BIIE 0246)"
     ],
     "SB": "IM",
     "MH": [
          "Alcoholism/drug therapy/*physiopathology/psychology",
          "Animals",
          "Anxiety/drug therapy",
          "Arginine/*analogs & derivatives/pharmacology",
          "Behavior, Animal/drug effects/physiology",
          "Benzazepines/pharmacology",
          "Brain/*metabolism",
          "DNA-Binding Proteins/physiology",
          "Depression/drug therapy",
          "Disease Models, Animal",
          "Gene Expression",
          "Genetic Heterogeneity",
          "Humans",
          "Neuropeptide Y/genetics/*pharmacology/physiology",
          "Receptors, Neuropeptide Y/antagonists & inhibitors/physiology",
          "Stress, Physiological/drug therapy/*physiopathology/psychology"
     ],
     "RF": "86",
     "EDAT": "2002/05/16 10:00",
     "MHDA": "2002/12/10 04:00",
     "CRDT": [
          "2002/05/16 10:00"
     ],
     "PHST": [
          "2002/05/16 10:00 [pubmed]",
          "2002/12/10 04:00 [medline]",
          "2002/05/16 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 2002;13(1):85-94.",
     "term": "hippocampus"
}