{
     "PMID": "12017552",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020604",
     "LR": "20051116",
     "IS": "0079-9963 (Print) 0079-9963 (Linking)",
     "VI": "57",
     "DP": "2002",
     "TI": "Estrogen actions throughout the brain.",
     "PG": "357-84",
     "AB": "Besides affecting the hypothalamus and other brain areas related to reproduction, ovarian steroids have widespread effects throughout the brain, on serotonin pathways, catecholaminergic neurons, and the basal forebrain cholinergic system as well as the hippocampal formation, a brain region involved in spatial and declarative memory. Thus, ovarian steroids have measurable effects on affective state as well as cognition, with implications for dementia. Two actions are discussed in this review; both appear to involve a combination of genomic and nongenomic actions of ovarian hormones. First, regulation of the serotonergic system appears to be linked to the presence of estrogen- and progestin-sensitive neurons in the midbrain raphe as well as possibly nongenomic actions in brain areas to which serotonin neurons project their axons. Second, ovarian hormones regulate synapse turnover in the CA1 region of the hippocampus during the 4- to 5-day estrous cycle of the female rat. Formation of new excitatory synapses is induced by estradiol and involves N-methyl-D-aspartate (NMDA) receptors, whereas downregulation of these synapses involves intracellular progestin receptors. A new, rapid method of radioimmunocytochemistry has made possible the demonstration of synapse formation by labeling and quantifying the specific synaptic and dendritic molecules involved. Although NMDA receptor activation is required for synapse formation, inhibitory interneurons may play a pivotal role as they express nuclear estrogen receptor-alpha (ERa). It is also likely that estrogens may locally regulate events at the sites of synaptic contact in the excitatory pyramidal neurons where the synapses form. Indeed, recent ultrastructural data reveal extranuclear ERalpha immunoreactivity within select dendritic spines on hippocampal principal cells, axons, axon terminals, and glial processes. In particular, the presence of ER in dendrites is consistent with a model for synapse formation in which filopodia from dendrites grow out to find new synaptic contacts and estrogens regulate local, post-transcriptional events via second messenger systems.",
     "FAU": [
          "McEwen, Bruce"
     ],
     "AU": [
          "McEwen B"
     ],
     "AD": "Harold and Margaret Milliken Hatch Laboratory of Neuroendocrinology, The Rockefeller University, New York, New York 10021, USA. mcewen@rockefeller.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Recent Prog Horm Res",
     "JT": "Recent progress in hormone research",
     "JID": "0404471",
     "RN": [
          "0 (Estrogens)",
          "0 (Receptors, Estrogen)",
          "0 (Receptors, Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/physiology",
          "Cell Nucleus/chemistry",
          "Cognition",
          "Estrogens/*pharmacology",
          "Female",
          "Humans",
          "Hydrogen-Ion Concentration",
          "Memory",
          "Receptors, Estrogen/analysis/physiology",
          "Receptors, Serotonin/drug effects",
          "Synapses"
     ],
     "RF": "106",
     "EDAT": "2002/05/23 10:00",
     "MHDA": "2002/06/05 10:01",
     "CRDT": [
          "2002/05/23 10:00"
     ],
     "PHST": [
          "2002/05/23 10:00 [pubmed]",
          "2002/06/05 10:01 [medline]",
          "2002/05/23 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Recent Prog Horm Res. 2002;57:357-84.",
     "term": "hippocampus"
}