{
     "PMID": "12013026",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021209",
     "LR": "20131121",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "13",
     "IP": "1",
     "DP": "2002",
     "TI": "Corticosteroids: sculptors of the hippocampal formation.",
     "PG": "59-84",
     "AB": "The influence of corticosteroids on hippocampus-dependent learning and memory processes is now indisputable. On the other hand, closer scrutiny of early studies together with interpretations from newer studies would suggest that the proposition that corticosteroid-induced hippocampal cell death accounts fully for the associated cognitive deficits is only partially correct. Firstly, it is now clear that a specific sub-population of hippocampal neurons, the granule cells of the dentate gyrus, is more sensitive to changes in the corticosteroid environment; this fact raises the interesting question of what might be the unique properties of granule cells that render them more vulnerable to these hormones, since virtually all hippocampal cells express corticosteroid receptors. Secondly, from a critical analysis of the available data, the picture that emerges is that corticosteroids, by acting through two distinct receptors, influence not only cell birth and death, but probably also cell differentiation. Mineralocorticoid receptor (MR) occupation appears to be essential for the survival of existing and newly generated granule neurons. In contrast, while glucocorticoid receptors (GR) can induce loss of neurons in the absence of MR activation, it appears that their occupation usually results in less drastic effects involving only dendritic atrophy and loss of synaptic contacts. This revised scheme of corticosteroid actions on hippocampal structure should explain earlier observations that many of the cognition- impairing effects of corticosteroids are reversible.",
     "FAU": [
          "Sousa, Nuno",
          "Almeida, Osborne F X"
     ],
     "AU": [
          "Sousa N",
          "Almeida OF"
     ],
     "AD": "Department of Anatomy, Porto Medical School, Portugal. njcsousa@ecsaude.uminho.pt",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "RN": [
          "0 (Adrenal Cortex Hormones)",
          "0 (Calcium Channels)",
          "0 (Glucocorticoids)",
          "0 (Receptors, Mineralocorticoid)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Receptors, Steroid)",
          "7S5I7G3JQL (Dexamethasone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Cortex Hormones/metabolism/pharmacology/*physiology",
          "Animals",
          "Calcium Channels/pharmacology/physiology",
          "Dexamethasone/pharmacology",
          "Glucocorticoids/pharmacology",
          "Hippocampus/drug effects/growth & development/*physiology",
          "Humans",
          "Neuronal Plasticity/*physiology",
          "Neurons/drug effects/pathology",
          "Receptors, Mineralocorticoid/physiology",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Receptors, Steroid/metabolism/physiology",
          "Stress, Physiological/physiopathology"
     ],
     "RF": "242",
     "EDAT": "2002/05/16 10:00",
     "MHDA": "2002/12/10 04:00",
     "CRDT": [
          "2002/05/16 10:00"
     ],
     "PHST": [
          "2002/05/16 10:00 [pubmed]",
          "2002/12/10 04:00 [medline]",
          "2002/05/16 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 2002;13(1):59-84.",
     "term": "hippocampus"
}