{
     "PMID": "1201528",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760301",
     "LR": "20131121",
     "IS": "0317-1671 (Print) 0317-1671 (Linking)",
     "VI": "2",
     "IP": "4",
     "DP": "1975 Nov",
     "TI": "Secondary epileptogenesis in frog forebrain: effect of inhibition of protein synthesis.",
     "PG": "407-16",
     "AB": "Secondary epileptogenesis was induced in the hippocampal cortex of the paralyzed bullfrog by means of localized, unilateral, intermittent electrical stimulation (kindling). Stimuli were designed to yield a brief but definite after-discharge. In control animals a progressive increase in after-discharge duration occurred at the 1 degree (stimulated) site and then at the 2 degrees site (contralateral hippocampus). Spontaneous epileptiform potentials (SEP's) occurred between stimuli, eventually independently on both sides. Cycloheximide (50 mg/kg) caused 88-99% reduction in protein synthesis, measured by 14C-leucine incorporation into brain protein. Cycloheximide-treated animals revealed no evidence of progressive prolongation of after-discharge duration when subjected to the kindling procedure (p = 0.1205 X 10(-7)). SEP's were reduced in the cycloheximide-treated animals, and confined to 1 degree hemisphere (p = 0.6 X 10(-10)). Since cycloheximide did not disturb normal electrogenesis or disrupt the after-discharges, this experiment distinguishes processes dependent upon electrical events from those requiring macromolecular synthesis. Protein synthesis seems critical to the emergence of spontaneous and autonomous epileptiform behavior of neural aggregates.",
     "FAU": [
          "Morrell, F",
          "Tsuru, N",
          "Hoeppner, T J",
          "Morgan, D",
          "Harrison, W H"
     ],
     "AU": [
          "Morrell F",
          "Tsuru N",
          "Hoeppner TJ",
          "Morgan D",
          "Harrison WH"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Can J Neurol Sci",
     "JT": "The Canadian journal of neurological sciences. Le journal canadien des sciences neurologiques",
     "JID": "0415227",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "98600C0908 (Cycloheximide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anura",
          "Behavior, Animal/drug effects",
          "Brain/*drug effects/metabolism/physiopathology",
          "Cycloheximide/*administration & dosage",
          "Evoked Potentials/drug effects",
          "Nerve Tissue Proteins/biosynthesis",
          "Seizures/*drug therapy/metabolism/physiopathology",
          "Time Factors"
     ],
     "EDAT": "1975/11/01 00:00",
     "MHDA": "1975/11/01 00:01",
     "CRDT": [
          "1975/11/01 00:00"
     ],
     "PHST": [
          "1975/11/01 00:00 [pubmed]",
          "1975/11/01 00:01 [medline]",
          "1975/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Neurol Sci. 1975 Nov;2(4):407-16.",
     "term": "hippocampus"
}