{
     "PMID": "1201529",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760301",
     "LR": "20041117",
     "IS": "0317-1671 (Print) 0317-1671 (Linking)",
     "VI": "2",
     "IP": "4",
     "DP": "1975 Nov",
     "TI": "Primary and \"transfer\" seizure development in the kindled rat.",
     "PG": "417-28",
     "AB": "An investigation was made of both primary and \"transfer\" kindling as they occur in ipsilateral limbic sites. Primary kindling was found to involve progressive growth of afterdischarge (AD), propagation and convulsive behavior. It was noted that AD growth did not take place gradually but occurred in sudden, large increments. \"Transfer\" (a significant acceleration of secondary kindling) was found at every secondary limbic site. It was associated with the early appearance of full-blown AD's, super-normal propagation, and well-developed seizures. The post-transfer interference of primary site function previously reported by Goddard et al was also found, but it occurred in significant amounts only after transfer kindling of the amygdala. It is believed that the data offer some support for both of the hypothetical mechanisms of transfer which have been proposed.",
     "FAU": [
          "Burnham, W M"
     ],
     "AU": [
          "Burnham WM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Can J Neurol Sci",
     "JT": "The Canadian journal of neurological sciences. Le journal canadien des sciences neurologiques",
     "JID": "0415227",
     "SB": "IM",
     "MH": [
          "Amygdala/physiopathology",
          "Animals",
          "Evoked Potentials",
          "Hippocampus/physiopathology",
          "Male",
          "Neural Inhibition",
          "Rats",
          "Reaction Time",
          "Seizures/etiology/*physiopathology",
          "Septum Pellucidum/physiopathology",
          "Time Factors"
     ],
     "EDAT": "1975/11/01 00:00",
     "MHDA": "1975/11/01 00:01",
     "CRDT": [
          "1975/11/01 00:00"
     ],
     "PHST": [
          "1975/11/01 00:00 [pubmed]",
          "1975/11/01 00:01 [medline]",
          "1975/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Neurol Sci. 1975 Nov;2(4):417-28.",
     "term": "hippocampus"
}