{
     "PMID": "12013661",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020624",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "52",
     "IP": "2",
     "DP": "2002 Mar-Apr",
     "TI": "[Analysis of the level of cyclic adenosine-3',5'-monophosphate in structures of the 'informational' and 'motivational' system of the rat brain during active conditioning].",
     "PG": "235-40",
     "AB": "The content of cyclic adenosine-3',5'-monophosphate (cAMP) was studied in structures of the \"motivational\" and \"infromational\" systems of rat brain after the active avoidance conditioning procedure in rats. Three groups of animals were examined: naive rats, trained (conditioned) rats, and group of the active control presented with uncombined conditioned (light) and unconditioned (electric footshock) stimuli. The content of cAMP was determined in the frontal cortex, hippocampus, amygdala, and hypothalamus of both hemispheres immediately after the retrieval of conditioned reaction one day after conditioning. A significant increase in cAMP level was bilaterally observed in the hypothalamus in the group of active control, and in both hippocampi and the right frontal cortex in the conditioned animals. Positive correlations between the cAMP levels in symmetrical regions of the frontal cortex, amygdala, and hypothalamus were revealed in all the examined groups. Additionally, intra- and interhemispheric correlations were found in the active control and conditioned rats. Patterns of correlation were specific for each of these groups. The observed phenomenon is discussed in term of involvement of \"informational\" and \"motivational\" brain structures in the mechanisms of adaptive behavior.",
     "FAU": [
          "Egorova, L K",
          "Stepanichev, M Iu",
          "Mikhalev, S L",
          "Kutepova, O A",
          "Guliaeva, N V"
     ],
     "AU": [
          "Egorova LK",
          "Stepanichev MIu",
          "Mikhalev SL",
          "Kutepova OA",
          "Guliaeva NV"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Analiz soderzhaniia tsiklicheskogo adenozin-3',5'-monofosfata v strukturakh \"informatsionnoi\" i \"motivatsionnoi\" sistem mozga krys pri vyrabotke uslovnoi reaktsii aktivnogo izbeganiia.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "E0399OZS9N (Cyclic AMP)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Avoidance Learning",
          "Brain/*metabolism",
          "Conditioning, Classical",
          "Cyclic AMP/*metabolism",
          "Male",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2002/05/17 10:00",
     "MHDA": "2002/06/25 10:01",
     "CRDT": [
          "2002/05/17 10:00"
     ],
     "PHST": [
          "2002/05/17 10:00 [pubmed]",
          "2002/06/25 10:01 [medline]",
          "2002/05/17 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2002 Mar-Apr;52(2):235-40.",
     "term": "hippocampus"
}