{
     "PMID": "12016940",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030117",
     "LR": "20071115",
     "IS": "0513-4870 (Print) 0513-4870 (Linking)",
     "VI": "33",
     "IP": "11",
     "DP": "1998 Nov",
     "TI": "[Effects of chronic morphine treatment on inositol phosphates contents and PKC activity in mouse brain].",
     "PG": "816-20",
     "AB": "By inducing morphine dependence in mice, changes in inositol phosphate contents, protein kinase C(PKC) activity in brain regions and effect of PKC inhibitor on the development of morphine dependence were investigated. It was found that: (1) IP(inositol phosphate) and IP3 (inositol trisphosphate) contents in striatum, IP in cerebral cortex and total inositol phosphates(IP + IP2 + IP3) in striatum and cerebral cortex were markedly higher than those of the control. But no similar changes in hippocampus and cerebellum were observed. (2) Cytosolic PKC activity was significantly increased in cerebellum and cerebral cortex but decreased in striatum. The membrane PKC activity was apparently enhanced in striatum but decreased in cerebellum and hippocampus. (3) PKC inhibitor was found to prevent the development of morphine dependence. (4) These changes described above were not observed in mice treated with naloxone 30 min prior to daily morphine injection. Our data indicate that the increase of inositol phosphate contents in striatum implied activation of phospholipase C, which might lead to PKC activation. This PKC activation may be involved in the development of morphine dependence.",
     "FAU": [
          "Fang, F",
          "Wang, X",
          "Wang, Q",
          "Liu, J"
     ],
     "AU": [
          "Fang F",
          "Wang X",
          "Wang Q",
          "Liu J"
     ],
     "AD": "Institute of Basic Medical Sciences, Chinese Academy of Medical Sciences, Peking Union Medical College, Beijing 100005.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Yao Xue Xue Bao",
     "JT": "Yao xue xue bao = Acta pharmaceutica Sinica",
     "JID": "21710340R",
     "RN": [
          "0 (Inositol Phosphates)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Inositol Phosphates/*metabolism",
          "Mice",
          "Morphine Dependence/*metabolism",
          "Protein Kinase C/antagonists & inhibitors/*metabolism"
     ],
     "EDAT": "2002/05/23 10:00",
     "MHDA": "2003/01/18 04:00",
     "CRDT": [
          "2002/05/23 10:00"
     ],
     "PHST": [
          "2002/05/23 10:00 [pubmed]",
          "2003/01/18 04:00 [medline]",
          "2002/05/23 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Yao Xue Xue Bao. 1998 Nov;33(11):816-20.",
     "term": "hippocampus"
}