{
     "PMID": "12021360",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020701",
     "LR": "20140612",
     "IS": "0022-538X (Print) 0022-538X (Linking)",
     "VI": "76",
     "IP": "12",
     "DP": "2002 Jun",
     "TI": "1-beta-D-arabinofuranosylcytosine inhibits borna disease virus replication and spread.",
     "PG": "6268-76",
     "AB": "Borna disease virus (BDV) is a nonsegmented, negative-strand RNA virus that causes neurological diseases in a variety of warm-blooded animal species. There is general consensus that BDV can also infect humans, being a possible zoonosis. Although the clinical consequences of human BDV infection are still controversial, experimental BDV infection is a well-described model for human neuropsychiatric diseases. To date, there is no effective treatment against BDV. In this paper, we demonstrate that the nucleoside analog 1-beta-D-arabinofuranosylcytosine (Ara-C), a known inhibitor of DNA polymerases, inhibits BDV replication. Ara-C treatment inhibited BDV RNA and protein synthesis and prevented BDV cell-to-cell spread in vitro. Replication of other negative-strand RNA viruses such as influenza virus or measles virus was not inhibited by Ara-C, underscoring the particularity of the replication machinery of BDV. Strikingly, Ara-C treatment induced nuclear retention of viral ribonucleoparticles. These findings could not be attributed to known effects of Ara-C on the host cell, suggesting that Ara-C directly inhibits the BDV polymerase. Finally, we show that Ara-C inhibits BDV replication in vivo in the brain of infected rats, preventing persistent infection of the central nervous system as well as the development of clinical disease. These findings open the way to the development of effective antiviral therapy against BDV.",
     "FAU": [
          "Bajramovic, Jeffrey J",
          "Syan, Sylvie",
          "Brahic, Michel",
          "de la Torre, Juan Carlos",
          "Gonzalez-Dunia, Daniel"
     ],
     "AU": [
          "Bajramovic JJ",
          "Syan S",
          "Brahic M",
          "de la Torre JC",
          "Gonzalez-Dunia D"
     ],
     "AD": "Unite des Virus Lents, CNRS URA 1930, Institut Pasteur, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Virol",
     "JT": "Journal of virology",
     "JID": "0113724",
     "RN": [
          "0 (Antiviral Agents)",
          "04079A1RDZ (Cytarabine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antiviral Agents/*pharmacology",
          "Borna Disease/drug therapy/transmission/virology",
          "Borna disease virus/*drug effects/physiology",
          "Cell Line",
          "Cercopithecus aethiops",
          "Cytarabine/*pharmacology/therapeutic use",
          "Hippocampus/cytology/drug effects/virology",
          "Neurons/drug effects/virology",
          "Rats",
          "Rats, Inbred Lew",
          "Vero Cells",
          "Virus Replication/*drug effects"
     ],
     "PMC": "PMC136237",
     "EDAT": "2002/05/22 10:00",
     "MHDA": "2002/07/02 10:01",
     "CRDT": [
          "2002/05/22 10:00"
     ],
     "PHST": [
          "2002/05/22 10:00 [pubmed]",
          "2002/07/02 10:01 [medline]",
          "2002/05/22 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Virol. 2002 Jun;76(12):6268-76.",
     "term": "hippocampus"
}