{
     "PMID": "1202825",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760301",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "25",
     "IP": "3",
     "DP": "1975 May-Jun",
     "TI": "[Modulation of the neuronal activity and evoked potentials of the cerebral cortex by stimulation of the dorsal hippocampus].",
     "PG": "589-94",
     "AB": "In experiments on alert rabbits high frequency stimulation of the CA1 field of the dorsal hippocampus reduced the peak latency of the main negative component of the evoked potential (EP) to a light flash in the sensorimotor and occipital tests areas of the cerebral cortex. A single stimulation of the same part of the hippocampus resulted in a gradually developing facilitation of secondary negativity of the EP 5th component, predominantly in the sensorimotor cortex. Investigation of neuronal responses in the same cortical areas to a stimulation of the CA1 field with different parameters has shown that the effects of EP modulation are due to dynamic reorganizations of cortical neuronal activity.",
     "FAU": [
          "Dubrovinskaia, N V"
     ],
     "AU": [
          "Dubrovinskaia NV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Moduliatsiia neironnoi aktivnosti i vyzvannykh potentsialov kory bol'shikh polusharii razdrazheniem dorzal'nogo gippokampa",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Cerebral Cortex/*physiology",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "Motor Cortex/physiology",
          "Neural Pathways",
          "Rabbits",
          "Somatosensory Cortex/physiology",
          "Visual Cortex/physiology",
          "Visual Perception/physiology"
     ],
     "EDAT": "1975/05/01 00:00",
     "MHDA": "1975/05/01 00:01",
     "CRDT": [
          "1975/05/01 00:00"
     ],
     "PHST": [
          "1975/05/01 00:00 [pubmed]",
          "1975/05/01 00:01 [medline]",
          "1975/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1975 May-Jun;25(3):589-94.",
     "term": "hippocampus"
}