{
     "PMID": "1202093",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760301",
     "LR": "20061115",
     "IS": "0021-9940 (Print) 0021-9940 (Linking)",
     "VI": "89",
     "IP": "10",
     "DP": "1975 Dec",
     "TI": "Latent inhibition and stimulus generalization of the classically conditioned nictitating membrane response in rabbits (Oryctolagus cuniculus) following dorsal hippocampal ablation.",
     "PG": "1192-203",
     "AB": "Rabbits received 0 to 450 exposures of a tone conditioned stimulus (CS) prior to classical defensive conditioning of the nicitating membrane response based on an infraorbital eye shock unconditioned stimulus. Tone preexposure resulted in retarded conditioning in normal rabbits. This latent inhibition effect was not present in animals with bilateral dorsal hippocampectomy produced by aspiration. Control animals with bilateral neocortical and callosal aspiration lesions demonstrated a latent inhibition effect similar to that shown by normal nonoperated animals. The failure of CS preexposure to retard conditioning in hippocampal rabbits was not due to differences in threshold of the conditioned response to the CS or to differences in response mechanisms as determined by tests of habituation and dishabituation of the unconditioned response. A subsequent experiment employed combined-cue summation tests to confirm the fact that preexposure did not endow the tone with conditioned as well as latent inhibitiory properties. Finally, tests of stimulus generalization along the auditory frequency dimension indicated flatter relative gradients for hippocampals than for nonoperated controls, with cortical controls in between. These findings were discussed in terms of Douglas' model of hippocampal function.",
     "FAU": [
          "Solomon, P R",
          "Moore, J W"
     ],
     "AU": [
          "Solomon PR",
          "Moore JW"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "J Comp Physiol Psychol",
     "JT": "Journal of comparative and physiological psychology",
     "JID": "0414612",
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Animals",
          "Cerebral Cortex/physiology",
          "Conditioning, Classical/*physiology",
          "Conditioning, Eyelid/*physiology",
          "Corpus Callosum/physiology",
          "Differential Threshold",
          "Female",
          "Generalization, Stimulus/*physiology",
          "Habituation, Psychophysiologic/physiology",
          "Hippocampus/*physiology/surgery",
          "*Inhibition (Psychology)",
          "Male",
          "Photic Stimulation",
          "Rabbits"
     ],
     "EDAT": "1975/12/01 00:00",
     "MHDA": "1975/12/01 00:01",
     "CRDT": [
          "1975/12/01 00:00"
     ],
     "PHST": [
          "1975/12/01 00:00 [pubmed]",
          "1975/12/01 00:01 [medline]",
          "1975/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Comp Physiol Psychol. 1975 Dec;89(10):1192-203.",
     "term": "hippocampus"
}