{
     "PMID": "12034782",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020617",
     "LR": "20041117",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "58",
     "IP": "10",
     "DP": "2002 May 28",
     "TI": "Hippocampal volume as an index of Alzheimer neuropathology: findings from the Nun Study.",
     "PG": "1476-82",
     "AB": "OBJECTIVE: To determine whether hippocampal volume is a sensitive and specific indicator of Alzheimer neuropathology, regardless of the presence or absence of cognitive and memory impairment. METHODS: Postmortem MRI scans were obtained for the first 56 participants of the Nun Study who were scanned. The area under receiver operating characteristic curves, sensitivity, specificity, and positive and negative predictive values were used to assess the diagnostic accuracy of hippocampal volume in predicting fulfillment of Alzheimer neuropathologic criteria and differences in Braak staging. RESULTS: Hippocampal volume predicted fulfillment of neuropathologic criteria for AD for all 56 participants (p < 0.001): 24 sisters who were demented (p = 0.036); 32 sisters who remained nondemented (p < 0.001), 8 sisters who remained nondemented but had memory impairment (p < 0.001), and 24 sisters who were intact with regard to memory and cognition at the final examination prior to death (p = 0.003). In individuals who remained nondemented, hippocampal volume was a better indicator of AD neuropathology than a delayed memory measure. Among nondemented sisters, Braak stages III and VI were distinguishable from Braak stages II or lower (p = 0.001). Among cognitively intact individuals, those in Braak stage II could be distinguished from those in stage I or less (p = 0.025). CONCLUSION: Volumetric measures of the hippocampus may be useful in identifying nondemented individuals who satisfy neuropathologic criteria for AD as well as pathologic stages of AD that may be present decades before initial clinical expression.",
     "FAU": [
          "Gosche, K M",
          "Mortimer, J A",
          "Smith, C D",
          "Markesbery, W R",
          "Snowdon, D A"
     ],
     "AU": [
          "Gosche KM",
          "Mortimer JA",
          "Smith CD",
          "Markesbery WR",
          "Snowdon DA"
     ],
     "AD": "Institute on Aging, University of South Florida, Tampa 33612-3899, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Multicenter Study"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/epidemiology/*pathology/psychology",
          "Area Under Curve",
          "Catholicism/psychology",
          "Clergy/psychology/statistics & numerical data",
          "Confidence Intervals",
          "Dementia/epidemiology/pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Longitudinal Studies",
          "Memory Disorders/epidemiology/pathology/psychology",
          "Neuropsychological Tests/statistics & numerical data"
     ],
     "EDAT": "2002/05/30 10:00",
     "MHDA": "2002/06/18 10:01",
     "CRDT": [
          "2002/05/30 10:00"
     ],
     "PHST": [
          "2002/05/30 10:00 [pubmed]",
          "2002/06/18 10:01 [medline]",
          "2002/05/30 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2002 May 28;58(10):1476-82.",
     "term": "hippocampus"
}