{
     "PMID": "12043836",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020625",
     "LR": "20171018",
     "IS": "0272-4340 (Print) 0272-4340 (Linking)",
     "VI": "21",
     "IP": "6",
     "DP": "2001 Dec",
     "TI": "Melatonin-dopamine interactions: from basic neurochemistry to a clinical setting.",
     "PG": "605-16",
     "AB": "To review the interaction between melatonin and the dopaminergic system in the hypothalamus and striatum and its potential clinical use in dopamine-related disorders in the central nervous system. Medline-based search on melatonin-dopamine interactions in mammals. Melatonin. the hormone produced by the pineal gland at night. influences circadian and seasonal rhythms, most notably the sleep-wake cycle and seasonal reproduction. The neurochemical basis of these activities is not understood yet. Inhibition of dopamine release by melatonin has been demonstrated in specific areas of the mammalian central nervous system (hypothalamus, hippocampus, medulla-pons, and retina). Antidopaminergic activities of melatonin have been demonstrated in the striatum. Dopaminergic transmission has a pivotal role in circadian entrainment of the fetus, in coordination of body movement and reproduction. Recent findings indicate that melatonin may modulate dopaminergic pathways involved in movement disorders in humans. In Parkinson patients melatonin may, on the one hand, exacerbate symptoms (because of its putative interference with dopamine release) and, on the other, protect against neurodegeneration (by virtue of its antioxidant properties and its effects on mitochondrial activity). Melatonin appears to be effective in the treatment of tardive dyskinesia. a severe movement disorder associated with long-term blockade of the postsynaptic dopamine D2 receptor by antipsychotic drugs in schizophrenic patients. The interaction of melatonin with the dopaminergic system may play a significant role in the nonphotic and photic entrainment of the biological clock as well as in the fine-tuning of motor coordination in the striatum. These interactions and the antioxidant nature of melatonin may be beneficial in the treatment of dopamine-related disorders.",
     "FAU": [
          "Zisapel, N"
     ],
     "AU": [
          "Zisapel N"
     ],
     "AD": "Department of Neurobiochemistry, Tel Aviv University, Israel. navazis@post.tau.ac.il",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Cell Mol Neurobiol",
     "JT": "Cellular and molecular neurobiology",
     "JID": "8200709",
     "RN": [
          "0 (Receptors, Neurotransmitter)",
          "9002-62-4 (Prolactin)",
          "JL5DK93RCL (Melatonin)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biological Clocks/drug effects/physiology",
          "Circadian Rhythm/drug effects/physiology",
          "Dopamine/*metabolism",
          "Dyskinesia, Drug-Induced/drug therapy/metabolism/physiopathology",
          "Humans",
          "Hypothalamus/cytology/*metabolism",
          "Melatonin/*metabolism/*therapeutic use",
          "Neostriatum/cytology/*metabolism",
          "Parkinson Disease/drug therapy/metabolism/physiopathology",
          "Prolactin/metabolism/secretion",
          "Receptors, Neurotransmitter/drug effects/metabolism"
     ],
     "RF": "69",
     "EDAT": "2002/06/05 10:00",
     "MHDA": "2002/06/26 10:01",
     "CRDT": [
          "2002/06/05 10:00"
     ],
     "PHST": [
          "2002/06/05 10:00 [pubmed]",
          "2002/06/26 10:01 [medline]",
          "2002/06/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Neurobiol. 2001 Dec;21(6):605-16.",
     "term": "hippocampus"
}