{
     "PMID": "12040300",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020708",
     "LR": "20170219",
     "IS": "0893-0341 (Print) 0893-0341 (Linking)",
     "VI": "16",
     "IP": "2",
     "DP": "2002 Apr-Jun",
     "TI": "Quantitative magnetic resonance imaging differences between Alzheimer disease with and without subcortical lacunes.",
     "PG": "58-64",
     "AB": "Previous reports showed that patients with Alzheimer disease (AD) frequently have coexisting vascular-related pathologies, such as cerebral infarcts and white matter lesions. The aim of this study was to determine the effects of subcortical lacunar infarcts on brain structure in patients with AD. Semi-automated tissue segmentation and volumetry of magnetic resonance imaging data were performed in 38 AD patients without lacunes (AD-L), 24 AD patients with subcortical lacunes (AD+L), and 40 age-matched cognitively healthy subjects without lacunes. The following tissue volumes were quantified, expressed as percentage of total intracranial volume: ventricular cerebrospinal fluid (CSF), sulcal CSF, cortical gray matter (GM), subcortical GM, white matter (WM), white matter signal hyperintensities (WMSH), lacunes, and hippocampus. There was no difference in the Mini-Mental State Examination between the two AD groups. AD+L patients compared with AD-L subjects had significantly greater volumes of WMSH and ventricular CSF spaces (as expected) but smaller sulcal CSF spaces and no significant increase in cortical GM atrophy (both unexpected). In the AD groups, ventricular CSF correlated inversely with cortical GM but not with WM; sulcal CSF correlated inversely with cortical GM and WM. Cognitive impairment was associated with sulcal CSF volume but not with volumes of WMSH or lacunes. In conclusion, the presence of subcortical lacunes in those with AD is associated with more WM lesions and ventriculomegaly but not with cortical atrophy.",
     "FAU": [
          "Hsu, Yuan-Yu",
          "Schuff, Norbert",
          "Amend, Diane L",
          "Du, An-Tao",
          "Norman, David",
          "Chui, Helena C",
          "Jagust, William J",
          "Weiner, Michael W"
     ],
     "AU": [
          "Hsu YY",
          "Schuff N",
          "Amend DL",
          "Du AT",
          "Norman D",
          "Chui HC",
          "Jagust WJ",
          "Weiner MW"
     ],
     "AD": "Department of Veterans Affairs Medical Center, Magnetic Resonance Unit, San Francisco, California, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01 AG012435/AG/NIA NIH HHS/United States",
          "R01 AG010897/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Alzheimer Dis Assoc Disord",
     "JT": "Alzheimer disease and associated disorders",
     "JID": "8704771",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/complications/*pathology",
          "Atrophy",
          "Brain Infarction/*pathology",
          "Cerebral Cortex/pathology",
          "Cerebral Ventricles/pathology",
          "Female",
          "Humans",
          "Male",
          "Mental Status Schedule"
     ],
     "PMC": "PMC1820852",
     "MID": [
          "NIHMS17059"
     ],
     "EDAT": "2002/06/01 10:00",
     "MHDA": "2002/07/09 10:01",
     "CRDT": [
          "2002/06/01 10:00"
     ],
     "PHST": [
          "2002/06/01 10:00 [pubmed]",
          "2002/07/09 10:01 [medline]",
          "2002/06/01 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alzheimer Dis Assoc Disord. 2002 Apr-Jun;16(2):58-64.",
     "term": "hippocampus"
}