{
     "PMID": "12046729",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020621",
     "LR": "20061115",
     "IS": "0268-8697 (Print) 0268-8697 (Linking)",
     "VI": "16",
     "IP": "2",
     "DP": "2002 Apr",
     "TI": "Insertion of depth electrodes with or without subdural grids using frameless stereotactic guidance systems--technique and outcome.",
     "PG": "119-25",
     "AB": "Over recent years frameless stereotactic systems have begun replacing framed systems for many neurosurgical procedures. However, little has been published regarding the use of these systems to guide intracranial electrode implantation for epilepsy surgery patients. Here we report our experience utilising such a system to insert depth electrodes and subdural grid electrodes. The SteathStation Image-Guided System (SSIGS) (Sofamor Danek, Memphis TN.) was used to insert bilateral depth electrodes in 13 patients, of whom 5 also underwent the insertion of subdural grids or strip electrodes. Initially, a surgical plan based on an entry and target point on axial and sagittal images was performed for the insertion of electrodes. Navigational views, using three-planar images, were then performed to determine which structures the electrodes would pass through to be correctly placed in the amygdala and hippocampus. The correct site of electrode implantation was confirmed post-operatively by spiral CT scans in 4 patients (which were then co-registered to the pre-implantation MRI using a surface matching technique) and the other 9 patients by post-implantation MRI. The SSIGS was found to have a mean registration error of 2.0 mm (range 1.8-2.5) in 10 cases; in the 3 cases where the error was greater than 2.5 mm a surfacemerge technique was used with a mean error 0.9 (0.8-1.00). The post-implantation MRI or CT-MRI co-registration confirmed an accurate electrode placement in the mesial temporal region in all cases. Seizure onset lateralisation was achieved in 11 patients, all of whom went onto formal resections based on these results. The only long-term complication was a case of osteomyelitis which required removal of the bone flap. 73% of patients had an excellent seizure outcome. Frameless stereotactic systems can be safely used to intracranial electrodes, avoid the disadvantages of the framed system and have the added advantage of the surgeon being able to visualise the trajectory and to adjust this to avoid vital structures. As well they eliminate surgical obstruction to the insertion of subdural grids at the same operation, which may be caused by a framed system.",
     "FAU": [
          "Murphy, M A",
          "O'Brien, T J",
          "Cook, M J"
     ],
     "AU": [
          "Murphy MA",
          "O'Brien TJ",
          "Cook MJ"
     ],
     "AD": "Department of Neurosurgery (MAM), University of Melbourne, St Vincent's Hospital, Melbourne, Australia. murphyma@svhm.org.au",
     "LA": [
          "eng"
     ],
     "PT": [
          "Evaluation Studies",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Neurosurg",
     "JT": "British journal of neurosurgery",
     "JID": "8800054",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/physiopathology",
          "Brain Mapping/*methods",
          "*Electrodes, Implanted",
          "Epilepsies, Partial/diagnosis/*surgery",
          "Female",
          "Hippocampus/physiopathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "*Stereotaxic Techniques",
          "Treatment Outcome"
     ],
     "EDAT": "2002/06/06 10:00",
     "MHDA": "2002/06/22 10:01",
     "CRDT": [
          "2002/06/06 10:00"
     ],
     "PHST": [
          "2002/06/06 10:00 [pubmed]",
          "2002/06/22 10:01 [medline]",
          "2002/06/06 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Neurosurg. 2002 Apr;16(2):119-25.",
     "term": "hippocampus"
}