{
     "PMID": "12045473",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021029",
     "LR": "20141120",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "26",
     "IP": "5",
     "DP": "2002 May",
     "TI": "Acamprosate has no effect on NMDA-induced toxicity but reduces toxicity induced by spermidine or by changing the medium in organotypic hippocampal slice cultures from rat.",
     "PG": "655-62",
     "AB": "BACKGROUND: It has been suggested that the antirelapse drug acamprosate can inhibit or potentiate glutamate/NMDA receptor-mediated responses via a polyamine site. Additionally, subchronic exposure to acamprosate increases expression of some NMDA receptor subunits. These effects on NMDA receptors imply that the drug may have neurotoxic or neuroprotective actions under different conditions, and these studies were undertaken to evaluate this possibility in hippocampal neuronal cultures. METHODS: Organotypic hippocampal cultures from 8-day-old neonatal rats were maintained in medium for 28 days. The effects of acamprosate (100 microM) alone or on neurotoxic challenges induced by either 50 microM NMDA or 100 microM spermidine were studied. Neurotoxicity was assessed by uptake of propidium iodide 24 hr after challenge. Calcium entry was measured by uptake of 45Ca2+ into the culture during the challenge. RESULTS: Acamprosate produced no neurotoxicity in these cultures after acute or subchronic exposure. In contrast, the presence of acamprosate significantly reduced \"basal\" propidium iodide uptake caused by the medium change procedure; similar effects were obtained with dizocilpine (MK-801; 30 microM) and, to a lesser extent, with ifenprodil (50 microM). Acamprosate did not significantly potentiate or inhibit NMDA-induced neurotoxicity, but the presence of acamprosate significantly reduced spermidine-induced neurotoxicity. CONCLUSION: No evidence was obtained that the putative agonist or coagonist effects of acamprosate on the NMDA receptor are able to cause neurotoxicity. Similarly, no evidence for inhibitory effects of acamprosate on NMDA-induced toxicity was observed under any of these conditions. However, acamprosate significantly inhibited the toxicity associated with changing medium and the toxicity induced by spermidine in these hippocampal cultures. The mechanism is unknown but is compatible with previously reported inhibition of polyamine-mediated effects.",
     "FAU": [
          "Mayer, Sveta",
          "Harris, Barton",
          "Gibson, D Alex",
          "Blanchard, John",
          "Prendergast, Mark A",
          "Holley, Robert C",
          "Littleton, John"
     ],
     "AU": [
          "Mayer S",
          "Harris B",
          "Gibson DA",
          "Blanchard J",
          "Prendergast MA",
          "Holley RC",
          "Littleton J"
     ],
     "AD": "Department of Molecular and Biomedical Pharmacology, University of Kentucky Chandler Medical Center, Lexington, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "0 (Culture Media)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "1EQV5MLY3D (Taurine)",
          "6384-92-5 (N-Methylaspartate)",
          "N4K14YGM3J (acamprosate)",
          "U87FK77H25 (Spermidine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Culture Media/pharmacology",
          "Female",
          "Hippocampus/*drug effects/metabolism",
          "Male",
          "N-Methylaspartate/*toxicity",
          "Organ Culture Techniques/statistics & numerical data",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/metabolism",
          "Spermidine/*antagonists & inhibitors/*toxicity",
          "Taurine/analogs & derivatives/*pharmacology"
     ],
     "EDAT": "2002/06/05 10:00",
     "MHDA": "2002/10/31 04:00",
     "CRDT": [
          "2002/06/05 10:00"
     ],
     "PHST": [
          "2002/06/05 10:00 [pubmed]",
          "2002/10/31 04:00 [medline]",
          "2002/06/05 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 2002 May;26(5):655-62.",
     "term": "hippocampus"
}