{
     "PMID": "12047492",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020712",
     "LR": "20131121",
     "IS": "1398-5647 (Print) 1398-5647 (Linking)",
     "VI": "4",
     "IP": "1",
     "DP": "2002 Feb",
     "TI": "Regulation of adult hippocampal neurogenesis - implications for novel theories of major depression.",
     "PG": "17-33",
     "AB": "Major depression, whose biological origins have been difficult to grasp for decades, might result from a disturbance in neuronal plasticity. New theories begin to consider a fundamental role of adult hippocampal neurogenesis in this loss of plasticity. Could depression and other mood disorders therefore be 'stem cell disorders'? In this review, the potential role of adult hippocampal neurogenesis and of neuronal stem or progenitor cells in depression is discussed with regard to those aspects that are brought up by recent research on how adult hippocampal neurogenesis is regulated. What is known about this regulation today are mosaic pieces and indicates that regulation is complex and is modulated on several levels. Accordingly, emphasis is here laid on those regulatory feedback mechanisms and interdependencies that could help to explain how the pathogenic progression from a hypothesized disruptive cause can occur and lead to the complex clinical picture in mood disorders. While the 'neurogenic theory' of depression remains highly speculative today, it might stimulate the generation of sophisticated working hypotheses, useful animal experiments and the first step towards new therapeutic approaches.",
     "FAU": [
          "Kempermann, Gerd"
     ],
     "AU": [
          "Kempermann G"
     ],
     "AD": "Max-Delbruck-Center for Molecular Medicine (MDC), Berlin-Buch, and Department of Neurology, Charite University Hospital, Humboldt University Berlin, Berlin, Germany. gerd.kempermann@mdc-berlin.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Denmark",
     "TA": "Bipolar Disord",
     "JT": "Bipolar disorders",
     "JID": "100883596",
     "RN": [
          "0 (Serotonin Uptake Inhibitors)",
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Movement/physiology",
          "Depressive Disorder, Major/*physiopathology/therapy",
          "Disease Models, Animal",
          "Electroconvulsive Therapy",
          "Hippocampus/*pathology/*physiopathology",
          "Mice",
          "Neuronal Plasticity/*physiology",
          "Neurons/*pathology",
          "Rats",
          "Serotonin/metabolism",
          "Serotonin Uptake Inhibitors/pharmacology/therapeutic use",
          "Stem Cells/pathology",
          "Systems Theory"
     ],
     "RF": "90",
     "EDAT": "2002/06/06 10:00",
     "MHDA": "2002/07/13 10:01",
     "CRDT": [
          "2002/06/06 10:00"
     ],
     "PHST": [
          "2002/06/06 10:00 [pubmed]",
          "2002/07/13 10:01 [medline]",
          "2002/06/06 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Bipolar Disord. 2002 Feb;4(1):17-33.",
     "term": "hippocampus"
}