{
     "PMID": "12058587",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020628",
     "LR": "20061115",
     "IS": "0025-7680 (Print) 0025-7680 (Linking)",
     "VI": "61",
     "IP": "5 Pt 2",
     "DP": "2001",
     "TI": "[Functional alterations in central nervous system of prehepatic portal hypertensive rats].",
     "PG": "673-5",
     "AB": "Prehepatic Portal Hypertension (PH) leads to morphologic changes in the rat Central Nervous System, including alterations of the blood brain barrier (BBB), and astrogliosis and angiogenesis in CA1 and CA4 hyppocampal fields. The present study investigates functional changes in portal hypertensive rats. Wistar Kyoto rats were used (240 g/bw) and allotted in two groups: GI (n = 8) portal hypertensive rats obtained through a regulated stenosis of the portal vein (Groszmann), and GII (n = 6), sham-operated rats. We have analyzed: BBB integrity with the Trypan Blue diffusion method (TB, Reynolds), protein concentration (PC) in Cerebrospinal Fluid (CSF) and plasma (Bradford method), electroencephalographic activity (EEG), cerebral edema expressed as brain water content (gravidimetric test), and behavior: Animex, righting reflex, pain reflex and Rotarod. TB was positive in GI in peripheral vascular areas in hippocampus, PC in CSF (ug/ml)(mean +/- SED) was GI: 40.6 +/- 6.8 and GII: 16.5 +/- 4.2 (p < 0.005), and the plasma levels were (mg/ml): GI: 108.8 +/- 7.6 and GII: 87.4 +/- 2 (NS). The EEG showed a higher power of the delta band in hypertensive rats (GI: 0.551 +/- 0.033 and GII: 0.342 +/- 0.031, p < 0.008), but water content was not different between GI and GII (water%/per/g/tissue) (GI: 79.21 +/- 0.2, GII: 78.95 +/- 0.18). These results, showing functional changes in the BBB and brain activity without behavioral alterations, suggest the development of a subclinic form of hepatic encephalopathy in our model of PH rats.",
     "FAU": [
          "Scorticati, C",
          "Prestifilippo, J P",
          "Murer, G",
          "Lemberg, A",
          "Perazzo, J C"
     ],
     "AU": [
          "Scorticati C",
          "Prestifilippo JP",
          "Murer G",
          "Lemberg A",
          "Perazzo JC"
     ],
     "AD": "Facultad de Farmacia y Bioquimica, Universidad de Buenos Aires. cscorti@ffyb.uba.ar",
     "LA": [
          "spa"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Cambios funcionales en el sistema nervioso central de ratas hipertensas portales prehepaticas.",
     "PL": "Argentina",
     "TA": "Medicina (B Aires)",
     "JT": "Medicina",
     "JID": "0204271",
     "RN": [
          "0 (Cerebrospinal Fluid Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood-Brain Barrier/*physiology",
          "Body Water",
          "Cerebral Cortex/chemistry/physiology",
          "Cerebrospinal Fluid Proteins/analysis",
          "Hepatic Encephalopathy/*physiopathology",
          "Hypertension, Portal/*physiopathology",
          "Male",
          "Rats",
          "Rats, Inbred WKY"
     ],
     "EDAT": "2002/06/13 10:00",
     "MHDA": "2002/06/29 10:01",
     "CRDT": [
          "2002/06/13 10:00"
     ],
     "PHST": [
          "2002/06/13 10:00 [pubmed]",
          "2002/06/29 10:01 [medline]",
          "2002/06/13 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Medicina (B Aires). 2001;61(5 Pt 2):673-5.",
     "term": "hippocampus"
}