{
     "PMID": "12050316",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020708",
     "LR": "20161124",
     "IS": "0161-5505 (Print) 0161-5505 (Linking)",
     "VI": "43",
     "IP": "6",
     "DP": "2002 Jun",
     "TI": "Perfusion SPECT changes after acute and chronic vagus nerve stimulation in relation to prestimulus condition and long-term clinical efficacy.",
     "PG": "733-44",
     "AB": "UNLABELLED: Left-sided vagus nerve stimulation (VNS) is an efficacious treatment for patients with refractory epilepsy. Previous studies have implicated thalamic and mesial temporal involvement in acute stimulation. In this study, acute and chronic effects of VNS in patients with refractory complex partial seizures with or without secondary generalization (CPS +/- SG) were evaluated with respect to the prestimulus condition and long-term follow-up. METHODS: Twenty-three patients (12 females, 11 males; mean age, 32.4 +/- 10.6 y; mean CPS +/- SG duration, 21.0 +/- 11.7 y) were prospectively included. All patients were considered unsuitable candidates for resective surgery because of nonlocalizing findings in the presurgical evaluation. All underwent a split-dose (99m)Tc-ethyl cysteinate dimer activation study before and immediately after their initial stimulation (0.25 or 0.5 mA, 30 Hz) on a high-resolution triple-head gamma camera. Ten patients also underwent a SPECT activation study 5.7 +/- 1.6 mo after implantation with an additional 0.25-mA stimulus superposed on a therapeutic intensity of 1.5 +/- 0.3 mA. Data were analyzed by an automated semiquantitative volume-of-interest analysis after stereotactic anatomic standardization. RESULTS: In the acute, initial setting, the left thalamus, right parahippocampal gyrus, and right hippocampus were deactivated by VNS (P < 0.011). Acute stimulation in the chronic state resulted in a significant left thalamic activation (P < 0.001). When chronic perfusion was compared with the initial pre-VNS baseline, perfusion decreases were found in both thalami (-5.3% on the left and -3.4% on the right, P < or = 0.04). Perfusion changes in chronic VNS correlated negatively with the prestimulus perfusion pattern, indicating the tendency toward decreased brain activity on VNS. Initial stimulation changes in the right amygdala in the group of 10 patients with chronic assessment were predictive of therapeutic response (P = 0.018); in addition, right chronic hippocampal perfusion changes correlated strongly with the long-term clinical efficacy of VNS (P = 0.004). CONCLUSION: Under initial and chronic conditions, acute VNS stimulation produces different perfusion changes that are related to the interictal perfusion pattern before stimulation. The long-term mechanism of clinically effective VNS may rely on mainly hippocampal/amygdala and thalamic inhibition. Acute amygdala and chronic hippocampal perfusion changes are predictive of long-term therapeutic response in specific patient subgroups.",
     "FAU": [
          "Van Laere, Koenraad",
          "Vonck, Kristl",
          "Boon, Paul",
          "Versijpt, Jan",
          "Dierckx, Rudi"
     ],
     "AU": [
          "Van Laere K",
          "Vonck K",
          "Boon P",
          "Versijpt J",
          "Dierckx R"
     ],
     "AD": "Division of Nuclear Medicine, Ghent University Hospital, Ghent, Belgium. koen.vanlaere@rug.ac.be",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Nucl Med",
     "JT": "Journal of nuclear medicine : official publication, Society of Nuclear Medicine",
     "JID": "0217410",
     "RN": [
          "0 (Organotechnetium Compounds)",
          "0 (Radiopharmaceuticals)",
          "H25WJA31XE (technetium Tc 99m bicisate)",
          "K848JZ4886 (Cysteine)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain/*diagnostic imaging",
          "Case-Control Studies",
          "Cysteine/*analogs & derivatives",
          "Electric Stimulation Therapy",
          "Epilepsy, Complex Partial/*diagnostic imaging/physiopathology/therapy",
          "Female",
          "Follow-Up Studies",
          "Humans",
          "Image Processing, Computer-Assisted",
          "Male",
          "Organotechnetium Compounds",
          "Prospective Studies",
          "Radiopharmaceuticals",
          "Thalamus/diagnostic imaging/physiology",
          "Time Factors",
          "*Tomography, Emission-Computed, Single-Photon",
          "Vagus Nerve/*physiology"
     ],
     "EDAT": "2002/06/07 10:00",
     "MHDA": "2002/07/09 10:01",
     "CRDT": [
          "2002/06/07 10:00"
     ],
     "PHST": [
          "2002/06/07 10:00 [pubmed]",
          "2002/07/09 10:01 [medline]",
          "2002/06/07 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Nucl Med. 2002 Jun;43(6):733-44.",
     "term": "hippocampus"
}