{
     "PMID": "12050851",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020730",
     "LR": "20131121",
     "IS": "1340-2544 (Print) 1340-2544 (Linking)",
     "VI": "22",
     "IP": "2",
     "DP": "2002 Apr",
     "TI": "[A recent trend in methamphetamine-induced neurotoxicity].",
     "PG": "35-47",
     "AB": "The neurotoxic damage caused by methamphetamine (METH) is characterized by nerve terminal destruction and/or degeneration of the dopaminergic and serotonergic systems in striatum and hippocampus. It has been hypothesized that intraneural dopamine (DA) redistribution from synaptic vesicles to cytoplasmic compartments produced by METH is an important factor for its neurotoxicity. The METH-induced redistribution of DA is thought to occur after an increased production of DA-based reactive oxygen species (ROS) (e.g., oxygen radicals and hydroxyl radicals) by auto-oxidation or enzymatic degradation, and METH-induced ROS produces an oxidative stress and depletion of energy stores. Furthermore, the glutamatergic system and nitric oxide (NO) may also contribute to METH-induced neurotoxicity. Recently, studies using several knockout strains of mice lacking the DA transporter, the monoamine vesicle transporter-2, c-fos, or neuronal NO synthase confirm a possible role of these factors in METH-induced neurotoxicity. Moreover, it has been proposed that METH causes the apoptosis and activation of cell-death-related genes. For example, METH-induced neurotoxicity is reduced in bcl-2-over expressing neural cell and p53 knockout mice and also induces the activation of caspase 3. Therefore in this review, we discuss the relationship between ROS formation, oxidative stress, and apoptosis in METH-induced neurotoxicity.",
     "FAU": [
          "Kita, Taizo",
          "Nakashima, Toshikatsu"
     ],
     "AU": [
          "Kita T",
          "Nakashima T"
     ],
     "AD": "Department of Pharmacology, Nara Medical University.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Nihon Shinkei Seishin Yakurigaku Zasshi",
     "JT": "Nihon shinkei seishin yakurigaku zasshi = Japanese journal of psychopharmacology",
     "JID": "9509023",
     "RN": [
          "0 (Reactive Oxygen Species)",
          "44RAL3456C (Methamphetamine)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis",
          "Dopamine/metabolism",
          "Humans",
          "Methamphetamine/*toxicity",
          "Mice",
          "Nervous System/*drug effects",
          "Oxidative Stress",
          "Reactive Oxygen Species/metabolism"
     ],
     "RF": "95",
     "EDAT": "2002/06/08 10:00",
     "MHDA": "2002/07/31 10:01",
     "CRDT": [
          "2002/06/08 10:00"
     ],
     "PHST": [
          "2002/06/08 10:00 [pubmed]",
          "2002/07/31 10:01 [medline]",
          "2002/06/08 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Shinkei Seishin Yakurigaku Zasshi. 2002 Apr;22(2):35-47.",
     "term": "hippocampus"
}