{
     "PMID": "12053492",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020712",
     "LR": "20161020",
     "IS": "1210-6313 (Print) 1210-6313 (Linking)",
     "VI": "51",
     "IP": "2",
     "DP": "2002 May",
     "TI": "[beta-Amyloid, cholinergic neurons and Alzheimer's disease].",
     "PG": "82-94",
     "AB": "Alzheimer's disease is the most common neurodegenerative disorder in men and its incidence increases with the prolongation of life expectancy. The late phase of the disease is accompanied by a failure of cognitive and mental functions. Post mortem examination of the brain reveals the presence of neuritic plaques and neurofibrillary tangles, particularly in the cortex and hippocampus, and a reduction of the number of cerebrocortical neurons. Biochemical changes include the affliction of various neurotransmitter systems with the obligatory damage of the basal forebrain cholinergic system. Understanding of the pathogeny of Alzheimer's disease and, consequently, of ways to its therapy is still quite limited, in spite of enormous effort by investigators. Advanced molecular biological and genetical approaches indicate that the primary cause of Alzheimer's disease is the accumulation and toxic action of beta-amyloid peptide, which is formed as a less common breakdown product of the amyloid precursor protein. In this review we briefly outline some recent ideas concerning the origin and progression of the disease, with the main focus on the metabolism of beta-amyloid and on possible mechanisms of its deleterious influence on the neuronal, particularly cholinergic cells. Two basic cytotoxic effects of beta-amyloid on neurons appear to be the disturbance of the homeostasis of intracellular calcium ions and the induction of oxidative stress, and they together bring about necrotic or apoptotic cell death. However, it has been found in experiments that the damage of cholinergic neurons and cholinergic neurotransmission can be induced by beta-amyloid at such low concentrations which do not yet evoke general cytotoxic effects. Weakening of cholinergic neurotransmission is known to result in an increase in the production of beta-amyloid, and the damage of cholinergic neurons thus seems to initiate a vicious circle which speeds up the progression of the disease.",
     "FAU": [
          "Kasparova, J",
          "Dolezal, V"
     ],
     "AU": [
          "Kasparova J",
          "Dolezal V"
     ],
     "AD": "Fyziologicky ustav AV CR, Praha.",
     "LA": [
          "cze"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "TT": "beta-Amyloid, cholinergni neurony a Alzheimerova choroba.",
     "PL": "Czech Republic",
     "TA": "Cesk Fysiol",
     "JT": "Ceskoslovenska fysiologie",
     "JID": "2984710R",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/genetics/metabolism/pathology/*physiopathology",
          "Amyloid beta-Peptides/genetics/metabolism/*physiology",
          "Brain/metabolism/pathology",
          "Calcium/metabolism",
          "Cholinergic Fibers/metabolism/*physiology",
          "Homeostasis",
          "Humans",
          "Oxidative Stress",
          "Risk Factors",
          "Synaptic Transmission/physiology"
     ],
     "RF": "204",
     "EDAT": "2002/06/11 10:00",
     "MHDA": "2002/07/13 10:01",
     "CRDT": [
          "2002/06/11 10:00"
     ],
     "PHST": [
          "2002/06/11 10:00 [pubmed]",
          "2002/07/13 10:01 [medline]",
          "2002/06/11 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cesk Fysiol. 2002 May;51(2):82-94.",
     "term": "hippocampus"
}