{
     "PMID": "120544",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19800616",
     "LR": "20170713",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "66",
     "IP": "1",
     "DP": "1979",
     "TI": "Kinetics of tryptophan accumulation into synaptosomes of various regions of rat brain.",
     "PG": "63-6",
     "AB": "The kinetics of synaptosomal tryptophan accumulation has been determined in five regions of the rat brain. For tryptophan concentrations ranging from 2.5 -- 20 microM, we found an active uptake in all the structures studied, i.e.: Corpus striatum, midbrain, brainstem, hypothalamus and cerebral cortex + hippocampus. The Vm of tryptophan uptake was highest in the cortex, followed in descending order by corpus striatum, hypothalamus, midbrain and brainstem, while the Km was highest in the cortex, then in descending order corpus striatum, brainstem, midbrain and hypothalamus. In spite of the possible nonspecific high affinity tryptophan uptake into serotoninergic neurons, we found a correlation between the Vm of tryptophan uptake and the different results in the literature concerning uptake and release of serotonin. These observations might indicate a correlation between the Vm of tryptophan uptake and the functional activity of serotonergic neurons.",
     "FAU": [
          "Martinet, M",
          "Fonlupt, P",
          "Pacheco, H"
     ],
     "AU": [
          "Martinet M",
          "Fonlupt P",
          "Pacheco H"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "8DUH1N11BX (Tryptophan)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism/ultrastructure",
          "In Vitro Techniques",
          "Kinetics",
          "Male",
          "Rats",
          "Synaptosomes/*metabolism",
          "Tryptophan/*metabolism"
     ],
     "EDAT": "1979/01/01 00:00",
     "MHDA": "1979/01/01 00:01",
     "CRDT": [
          "1979/01/01 00:00"
     ],
     "PHST": [
          "1979/01/01 00:00 [pubmed]",
          "1979/01/01 00:01 [medline]",
          "1979/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1979;66(1):63-6.",
     "term": "hippocampus"
}