{
     "PMID": "12050375",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020717",
     "LR": "20170219",
     "IS": "0022-538X (Print) 0022-538X (Linking)",
     "VI": "76",
     "IP": "13",
     "DP": "2002 Jul",
     "TI": "Critical role for glial cells in the propagation and spread of lymphocytic choriomeningitis virus in the developing rat brain.",
     "PG": "6618-35",
     "AB": "Inoculation of the neonatal rat with lymphocytic choriomeningitis virus (LCMV) results in the selective infection of several neuronal populations and in focal pathological changes. However, the pathway by which LCMV reaches the susceptible neurons has not been described, and the nature and time course of the pathological changes induced by the infection are largely unknown. This study examined the sequential migration of LCMV in the developing rat brain and compared the pathological changes among infected brain regions. The results demonstrate that astrocytes and Bergmann glia cells are the first cells of the brain parenchyma infected with LCMV and that the virus spreads across the brain principally via contiguous glial cells. The virus then spreads from glial cells into neurons. However, not all neurons are susceptible to infection. LCMV infects neurons in only four specific brain regions: the cerebellum, olfactory bulb, dentate gyrus, and periventricular region. The virus is then cleared from glial cells but persists in neurons. LCMV induces markedly different pathological changes in each of the four infected regions. The cerebellum undergoes an acute and permanent destruction, while the olfactory bulb is acutely hypoplastic but recovers fully with age. Neurons of the dentate gyrus are unaffected in the acute phase but undergo a delayed-onset mortality. In contrast, the periventricular region has neither acute nor late-onset cell loss. Thus, LCMV infects four specific brain regions in the developing brain by spreading from glial cells to neurons and then induces substantially different pathological changes with diverse time courses in each of the four infected regions.",
     "FAU": [
          "Bonthius, Daniel J",
          "Mahoney, Jolonda",
          "Buchmeier, Michael J",
          "Karacay, Bahri",
          "Taggard, Derek"
     ],
     "AU": [
          "Bonthius DJ",
          "Mahoney J",
          "Buchmeier MJ",
          "Karacay B",
          "Taggard D"
     ],
     "AD": "Department of Pediatrics, Division of Child Neurology, University of Iowa College of Medicine, 200 Hawkins Drive, Iowa City, IA 52242, USA. daniel-bonthius@uiowa.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "AI 39808/AI/NIAID NIH HHS/United States",
          "P30 HD 27748/HD/NICHD NIH HHS/United States",
          "MH 61224/MH/NIMH NIH HHS/United States",
          "K08 NS002007/NS/NINDS NIH HHS/United States",
          "K12 HD027748/HD/NICHD NIH HHS/United States",
          "K08 NS 02007-01A2/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Virol",
     "JT": "Journal of virology",
     "JID": "0113724",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain/growth & development/pathology/*virology",
          "Cerebellum/pathology/virology",
          "Female",
          "Hippocampus/pathology/virology",
          "Lymphocytic Choriomeningitis/pathology/physiopathology/*virology",
          "Lymphocytic choriomeningitis virus/pathogenicity/*physiology",
          "Neuroglia/physiology/*virology",
          "Neurons/virology",
          "Olfactory Bulb/pathology/virology",
          "Pregnancy",
          "Rats",
          "Rats, Inbred Lew"
     ],
     "PMC": "PMC136288",
     "EDAT": "2002/06/07 10:00",
     "MHDA": "2002/07/18 10:01",
     "CRDT": [
          "2002/06/07 10:00"
     ],
     "PHST": [
          "2002/06/07 10:00 [pubmed]",
          "2002/07/18 10:01 [medline]",
          "2002/06/07 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Virol. 2002 Jul;76(13):6618-35.",
     "term": "hippocampus"
}