{
     "PMID": "12064355",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021204",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "27",
     "IP": "5",
     "DP": "2002 May",
     "TI": "Ischemia-induced taurine release is modified by nitric oxide-generating compounds in slices from the developing and adult mouse hippocampus.",
     "PG": "395-402",
     "AB": "The novel neurotransmitter/neuromodulator nitric oxide (NO), which is linked to the activation of the N-methyl-D-aspartate class of glutamate receptors, has been shown to modify transmitter release in brain tissue. Release of the inhibitory amino acid taurine is also markedly enhanced by N-methyl-D-aspartate and NO-producing agents under normal conditions in the mouse hippocampus. The release of preloaded [3H]taurine from hippocampal slices from adult (3-month-old) and developing (7-day-old) mice was characterized under ischemic conditions in the presence of different NO-generating compounds, hydroxylamine, sodium nitroprusside, and S-nitroso-N-acetylpenicillamine (SNAP), using a superfusion system. The ischemia-induced taurine release at both ages was markedly enhanced by 1.0 mM nitroprusside and 1.0 mM SNAP, whereas 5.0 mM hydroxylamine was effective only in adults. The nitroprusside- and SNAP-induced releases were reduced by the inhibitors of NO synthase (nitroarginine and 7-nitroindazole) and NO-sensitive soluble guanylyl cyclase [1H-(1,2,4)oxadiazolo(4,3-a)quinoxalin-1-one], suggesting involvement of the NO/cGMP pathway. The release in ischemia in the absence of Na+ was modified by NO compounds only in adults; the 0.1 mM N-methyl-D-aspartate stimulated taurine release at both ages. The enhanced release of taurine associated with NO production could be beneficial to brain tissue under cell-damaging conditions and corroborates the neuroprotective role of this amino acid, particularly in the immature brain.",
     "FAU": [
          "Saransaari, Pirjo",
          "Oja, Simo S"
     ],
     "AU": [
          "Saransaari P",
          "Oja SS"
     ],
     "AD": "Tampere Brain Research Center, Medical School, University of Tampere, Finland. blpisa@uta.fi",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Nitric Oxide Donors)",
          "1EQV5MLY3D (Taurine)",
          "31C4KY9ESH (Nitric Oxide)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Brain Ischemia/*metabolism",
          "Hippocampus/blood supply/growth & development/*metabolism",
          "In Vitro Techniques",
          "Mice",
          "Nitric Oxide/*biosynthesis",
          "Nitric Oxide Donors/*metabolism",
          "Taurine/*metabolism"
     ],
     "EDAT": "2002/06/18 10:00",
     "MHDA": "2002/12/05 04:00",
     "CRDT": [
          "2002/06/18 10:00"
     ],
     "PHST": [
          "2002/06/18 10:00 [pubmed]",
          "2002/12/05 04:00 [medline]",
          "2002/06/18 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2002 May;27(5):395-402.",
     "term": "hippocampus"
}