{
     "PMID": "12069365",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030206",
     "LR": "20131121",
     "IS": "1053-881X (Print) 1053-881X (Linking)",
     "VI": "37",
     "IP": "1",
     "DP": "2002 Jan-Mar",
     "TI": "Stressor controllability and learned helplessness research in the United States: sensitization and fatigue processes.",
     "PG": "44-58",
     "AB": "Recent work in the learned helplessness paradigm suggests that neuronal sensitization and fatigue processes are critical to producing the behavioral impairment that follows prolonged exposure to an unsignaled inescapable stressor such as a series of electric tail shocks. Here we discuss how an interaction between serotonin (5-HT) and corticosterone (CORT) sensitizes GABA neurons early in the pretreatment session with inescapable shock. We propose that this process eventually depletes GABA, thus removing an important form of inhibition on excitatory glutamate transmission in the amygdala, hippocampus, and frontal cortex. When rats are re-exposed to shock during shuttle-escape testing 24 hrs later, the loss of inhibition (as well as other excitatory effects) results in unregulated excitation of glutamate neurons. This state of neuronal over-excitation rapidly compromises metabolic homeostasis. Metabolic fatigue results in compensatory inhibition by the nucleoside adenosine, which regulates neuronal excitation with respect to energy availability. The exceptionally potent form of inhibition associated with adenosine receptor activation yields important neuroprotective benefits under conditions of metabolic failure, but also precludes the processing of information in fatigued neurons. The substrates of adaptive behavior are removed; performance deficits ensue.",
     "FAU": [
          "Minor, Thomas R",
          "Hunter, Aimee M"
     ],
     "AU": [
          "Minor TR",
          "Hunter AM"
     ],
     "AD": "Department of Psychology, UCLA Los Angeles, 90095-1563, USA. minor@psych.ucla.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Integr Physiol Behav Sci",
     "JT": "Integrative physiological and behavioral science : the official journal of the Pavlovian Society",
     "JID": "9105843",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "K72T3FS567 (Adenosine)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "*Adaptation, Physiological",
          "*Adaptation, Psychological/physiology",
          "Adenosine/metabolism",
          "Animals",
          "Corticosterone/metabolism",
          "*Fatigue/metabolism",
          "*Helplessness, Learned",
          "Neural Inhibition/physiology",
          "Neurons/*metabolism",
          "Serotonin/metabolism",
          "Stress, Psychological/*metabolism",
          "United States",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "RF": "68",
     "EDAT": "2002/06/19 10:00",
     "MHDA": "2003/02/07 04:00",
     "CRDT": [
          "2002/06/19 10:00"
     ],
     "PHST": [
          "2002/06/19 10:00 [pubmed]",
          "2003/02/07 04:00 [medline]",
          "2002/06/19 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Integr Physiol Behav Sci. 2002 Jan-Mar;37(1):44-58.",
     "term": "hippocampus"
}