{
     "PMID": "12068247",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021125",
     "LR": "20131121",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "26",
     "IP": "6",
     "DP": "2002 Jun",
     "TI": "The decreased cellular expression of neuropeptide Y protein in rat brain structures during ethanol withdrawal after chronic ethanol exposure.",
     "PG": "796-803",
     "AB": "BACKGROUND: Neuropeptide Y (NPY) has been implicated in the alcohol-drinking behaviors of rodents. This study investigated the possible involvement of NPY in the neuroadaptational mechanisms to chronic ethanol exposure and its withdrawal. METHODS: Male Sprague-Dawley rats were treated either with Lieber-DeCarli ethanol diet or control diet for 15 days, and ethanol-fed rats were withdrawn for 0 and 24 hr. The protein expression of NPY was determined in cortical, hippocampal, amygdaloid, striatal, and hypothalamic structures by using the gold-immunolabeling histochemical procedure. RESULTS: It was found that ethanol withdrawal, but not ethanol treatment, produced significant reductions in NPY protein levels in (1) layers IV and V of the frontal and parietal cortex, (2) layer II of the piriform cortex, (3) the central and medial nuclei of the amygdala, and (4) the paraventricular nucleus of the hypothalamus in rat brain. Chronic ethanol exposure and its withdrawal had no effect on the NPY protein levels in layers II, III, and VI of the frontal and parietal cortex or cingulate gyrus, in hippocampal (CA1, CA2, CA3, and dentate gyrus) and striatal (caudate putamen and globus pallidus) structures, or in the ventro-medial hypothalamus and basolateral amygdala. However, chronic ethanol exposure and its withdrawal produced significant reductions in NPY protein levels in the arcuate nucleus of the hypothalamus and in layers IV and V of the cingulate gyrus. CONCLUSIONS: These results suggest that the decreased protein levels of NPY in the central and medial nuclei of the amygdala, as well as in the cortical and hypothalamic structures, during ethanol withdrawal may play an important role in the neuromechanisms of some ethanol withdrawal symptoms.",
     "FAU": [
          "Roy, Adip",
          "Pandey, Subhash C"
     ],
     "AU": [
          "Roy A",
          "Pandey SC"
     ],
     "AD": "Department of Psychiatry, The Psychiatric Institute, University of Illinois, and the Veterans Affairs Chicago Health Care System (West Side Division), Chicago 60612, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA 10005/AA/NIAAA NIH HHS/United States",
          "AA13341/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "0 (Neuropeptide Y)",
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Alcohol Drinking/metabolism",
          "Amygdala/drug effects/metabolism",
          "Animals",
          "Brain/cytology/*drug effects/*metabolism",
          "Brain Chemistry/drug effects/physiology",
          "Corpus Striatum/drug effects/metabolism",
          "Ethanol/*pharmacology",
          "Hippocampus/drug effects/metabolism",
          "Male",
          "Neuropeptide Y/analysis/*biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Substance Withdrawal Syndrome/*metabolism"
     ],
     "EDAT": "2002/06/18 10:00",
     "MHDA": "2002/11/26 04:00",
     "CRDT": [
          "2002/06/18 10:00"
     ],
     "PHST": [
          "2002/06/18 10:00 [pubmed]",
          "2002/11/26 04:00 [medline]",
          "2002/06/18 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 2002 Jun;26(6):796-803.",
     "term": "hippocampus"
}