{
     "PMID": "12075465",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021122",
     "LR": "20141120",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "54",
     "IP": "3",
     "DP": "2002 Jun 25",
     "TI": "[Development and progression in rat brain abnormalities related to early stage of epilepsy measured by magnetic resonance image].",
     "PG": "201-7",
     "AB": "The purpose of the present study was to investigate the features of pathophysiological neural networks in rat temporal lobe epileptogenesis. To establish electrogenic epilepsy model, repetitive tetanization (60 Hz, 2 s, 0.4-0.6 mA) was delivered into the right dorsal hippocampus (HPC) of rat brain. Rats were divided into different groups. Experimental animals received tetanic stimulation once a day for 2, 4, 6, 8 or 10 days, respectively. Primary wet dog shakes (WEDS) of the animals were recorded daily during the stimulation to understand the development of behavioral seizures at early stage of epilepsy. The T(2)-weighted (T(2)-WI) spin-echo images were obtained from each experimental rat. The results demonstrated that T(2)-WI hyperintensity of experimental rats was observed in bilateral symmetric dorsal lateral ventricle (LV) areas at stimulating day 2 (n=4), in contralateral medial and ventral LV areas to the side of the electrode at stimulating day 6 (n=5), in contralateral ventral LV areas at stimulating day 8 (n=3), and in ipsilateral ventral LV areas at stimulating day 10 (n=4). Therefore the peak rate of primary WEDS appeared on stimulating day 4 in the experimental rats. Morphological identification demonstrated that the T(2)-WI signal abnormalities were related to the enlarged LV and pathological ventricular choroidea plexus hyperplasia. The results suggest that the development of rat brain abnormalities from dorsal LV to ventral LV at early stage of epilepsy can be measured by magnetic resonance image, which implies reorganization of pathophysiologically functional networks before kindling effect appear.",
     "FAU": [
          "Zang, Ying",
          "Han, Dan",
          "Yang, Yun-Huang",
          "Liu, Mai-Li",
          "Zou, Zu-Yu"
     ],
     "AU": [
          "Zang Y",
          "Han D",
          "Yang YH",
          "Liu ML",
          "Zou ZY"
     ],
     "AD": "Departments of Physiology, Medical College, Wuhan University, Wuhan 430071, China. DanHLiLi@public.wuhan.cngb.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiopathology",
          "Disease Progression",
          "Epilepsy, Temporal Lobe/*diagnosis/pathology",
          "In Vitro Techniques",
          "*Magnetic Resonance Imaging",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2002/06/21 10:00",
     "MHDA": "2002/11/26 04:00",
     "CRDT": [
          "2002/06/21 10:00"
     ],
     "PHST": [
          "2002/06/21 10:00 [pubmed]",
          "2002/11/26 04:00 [medline]",
          "2002/06/21 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2002 Jun 25;54(3):201-7.",
     "term": "hippocampus"
}