{
     "PMID": "12070526",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020809",
     "LR": "20131121",
     "IS": "1080-563X (Print) 1080-563X (Linking)",
     "VI": "8",
     "IP": "1",
     "DP": "2002 Spring",
     "TI": "CHF2819: pharmacological profile of a novel acetylcholinesterase inhibitor.",
     "PG": "53-69",
     "AB": "CHF2819 is a novel orally active acetylcholinesterase inhibitor (AChEI) developed for the treatment of Alzheimer's disease (AD). CHF2819 is a selective inhibitor of AChE, it is 115 times more potent against this enzyme than against butyrylcholinesterase (BuChE). Moreover, CHF2819 is more selective for inhibition of central (brain) AChE than peripheral (heart) AChE. In vivo CHF2819, 0.5, 1.5, and 4.5 mg/kg p.o., significantly and in dose-dependent manner increased acetylcholine (ACh) levels in hippocampus of young adult rats. Moreover, aging animals, with lower basal ACh levels than young adult rats, also exhibit a marked increase in hippocampal levels of this neurotransmitter after administration of CHF2819. At 1.5 mg/kg p.o. CHF2819 attenuated scopolamine-induced amnesia in a passive avoidance task. Furthermore, it decreased dopamine (DA) levels and increased extracellular levels of 5-hydroxytryptamine (5-HT) in the hippocampus, without modifying norepinephrine (NE) levels. By oral administration to young adult rats CHF2819 did not affect extracellular hippocampal levels of glutamate (Glu), aspartate (Asp), gamma-aminobutyric acid (GABA), taurine (Tau), arginine (Arg) or citrulline (Cit). Functional observational battery (FOB) screening demonstrated that CHF2819 (1.5 and 4.5 mg/kg p.o.) does not affect activity, excitability, autonomic, neuromuscular, and sensorimotor domains, as well as physiological endpoints (body weight and temperature). CHF2819 induced, however, involuntary motor movements (ranging from mild tremors to myoclonic jerks) in a dose-dependent manner. The neurochemical and behavioral profiles of CHF2819 suggest that this orally active novel AChEI could be of clinical interest for the treatment of Alzheimer-type dementia associated with multiple neurotransmitter abnormalities in the brain. In particular, CHF2819 might be a useful therapeutic drug for AD patients with cognitive impairment accompanied by depression.",
     "FAU": [
          "Trabace, Luigia",
          "Cassano, Tommaso",
          "Loverre, Antonia",
          "Steardo, Luca",
          "Cuomo, Vincenzo"
     ],
     "AU": [
          "Trabace L",
          "Cassano T",
          "Loverre A",
          "Steardo L",
          "Cuomo V"
     ],
     "AD": "Department of Pharmacology and Human Physiology, Medical School, University of Bari, Policlinico, Piazza Giulio Cesare 11, 70124 Bari, Italy. trabace@farmacol.uniba.it.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "CNS Drug Rev",
     "JT": "CNS drug reviews",
     "JID": "9514898",
     "RN": [
          "0 (Amino Acids)",
          "0 (Biogenic Monoamines)",
          "0 (CHF 2819)",
          "0 (Carbamates)",
          "0 (Cholinesterase Inhibitors)",
          "0 (Cyclic N-Oxides)",
          "0 (Phenylcarbamates)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/metabolism",
          "Alzheimer Disease/drug therapy",
          "Amino Acids/metabolism",
          "Animals",
          "Biogenic Monoamines/metabolism",
          "Carbamates/*pharmacology/therapeutic use",
          "Cholinesterase Inhibitors/*pharmacology/therapeutic use",
          "Cyclic N-Oxides/*pharmacology/therapeutic use",
          "Hippocampus/metabolism",
          "*Phenylcarbamates",
          "Rats"
     ],
     "RF": "67",
     "EDAT": "2002/06/19 10:00",
     "MHDA": "2002/08/10 10:01",
     "CRDT": [
          "2002/06/19 10:00"
     ],
     "PHST": [
          "2002/06/19 10:00 [pubmed]",
          "2002/08/10 10:01 [medline]",
          "2002/06/19 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "CNS Drug Rev. 2002 Spring;8(1):53-69.",
     "term": "hippocampus"
}