{
     "PMID": "12075994",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030225",
     "LR": "20061115",
     "IS": "0963-6897 (Print) 0963-6897 (Linking)",
     "VI": "11",
     "IP": "3",
     "DP": "2002",
     "TI": "Fibronectin promotes survival and migration of primary neural stem cells transplanted into the traumatically injured mouse brain.",
     "PG": "283-95",
     "AB": "Multipotential stem cells are an attractive choice for cell therapy after traumatic brain injury (TBI), as replacement of multiple cell types may be required for functional recovery. In the present study, neural stem cells (NSCs) derived from the germinal zone of E14.5 GFP-expressing mouse brains were cultured as neurospheres in FGF2-enhanced medium. When FGF2 was removed in vitro, NSCs expressed phenotypic markers for neurons. astrocytes, and oligodendrocytes and exhibited migratory behavior in the presence of adsorbed fibronectin (FN). NSCs (10(5) cells) were transplanted into mouse brains 1 week after a unilateral, controlled, cortical contusion (depth = 1 mm, velocity = 6 m/s, duration = 150 ms) (n = 19). NSCs were injected either directly into the injury cavity with or without an injectable FN-based scaffold [collagen I (CnI)/FN gel; n = 14] or into the striatum below the injury cavity (n = 5). At all time points examined (1 week to 3 months posttransplant), GFP+ cells were confined to the ipsilateral host brain tissue. At 1 week, cells injected into the injury cavity lined the injury penumbra while cells inserted directly into the striatum remained in or around the needle track. Striatal transplants had a lower number of surviving GFP+ cells relative to cavity injections at the 1 week time point (p < 0.01). At the longer survival times (3 weeks-3 months), 63-76% of transplanted cells migrated into the fimbria hippocampus regardless of injection site, perhaps due to cues from the degenerating hippocampus. Furthermore, cells injected into the cavity within a FN-containing matrix showed increased survival and migration at 3 weeks (p < 0.05 for both) relative to injections of cells alone. These results suggest that FGF2-responsive NSCs present a promising approach for cellular therapy following trauma and that the transplant location and environment may play an important role in graft survival and integration.",
     "FAU": [
          "Tate, Matthew C",
          "Shear, Deborah A",
          "Hoffman, Stuart W",
          "Stein, Donald G",
          "Archer, David R",
          "LaPlaca, Michelle C"
     ],
     "AU": [
          "Tate MC",
          "Shear DA",
          "Hoffman SW",
          "Stein DG",
          "Archer DR",
          "LaPlaca MC"
     ],
     "AD": "Coulter Department of Biomedical Engineering, Georgia Institute of Technology, Atlanta 30332, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Cell Transplant",
     "JT": "Cell transplantation",
     "JID": "9208854",
     "RN": [
          "0 (Fibronectins)",
          "0 (Luminescent Proteins)",
          "0 (Recombinant Fusion Proteins)",
          "147336-22-9 (Green Fluorescent Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Injuries/*surgery",
          "*Cell Movement",
          "*Cell Survival",
          "Cells, Cultured",
          "Cerebral Cortex/cytology/pathology/surgery",
          "Female",
          "Fetal Tissue Transplantation",
          "Fibronectins/*metabolism",
          "Green Fluorescent Proteins",
          "Luminescent Proteins/genetics/metabolism",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Transgenic",
          "Multipotent Stem Cells/cytology/physiology/*transplantation",
          "Neurons/cytology/physiology/*transplantation",
          "Pregnancy",
          "Recombinant Fusion Proteins/genetics/metabolism",
          "Stem Cell Transplantation"
     ],
     "EDAT": "2002/06/22 10:00",
     "MHDA": "2003/02/26 04:00",
     "CRDT": [
          "2002/06/22 10:00"
     ],
     "PHST": [
          "2002/06/22 10:00 [pubmed]",
          "2003/02/26 04:00 [medline]",
          "2002/06/22 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Transplant. 2002;11(3):283-95.",
     "term": "hippocampus"
}