{
     "PMID": "12070524",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020809",
     "LR": "20071115",
     "IS": "1080-563X (Print) 1080-563X (Linking)",
     "VI": "8",
     "IP": "1",
     "DP": "2002 Spring",
     "TI": "Neuroprotective profile of enoxaparin, a low molecular weight heparin, in in vivo models of cerebral ischemia or traumatic brain injury in rats: a review.",
     "PG": "1-30",
     "AB": "The development of treatments for acute neurodegenerative diseases (stroke and brain trauma) has focused on (i) reestablishing blood flow to ischemic areas as quickly as possible (i.e. mainly antithrombotics or thrombolytics for stroke therapy) and (ii) on protecting neurons from cytotoxic events (i.e. neuroprotective therapies such as anti-excitotoxic or anti-inflammatory agents for stroke and neurotrauma therapies). This paper reviews the preclinical data for enoxaparin in in vivo models of ischemia and brain trauma in rats. Following a photothrombotic lesion in the rat, enoxaparin significantly reduced edema at 24 h after lesion when the treatment was started up to 18 h after insult. Enoxaparin was also tested after an ischemic insult using the transient middle cerebral artery occlusion (tMCAO) model in the rat. Enoxaparin, 2 x 1.5 mg/kg i.v., significantly reduced the lesion size and improved the neuroscore when the treatment was started up to 5 h after ischemia. Enoxaparin, administered at 5 h after insult, reduced cortical lesion size in a dose-dependent manner. In permanent MCAO, enoxaparin (5 and 24 h after insult) significantly reduced lesion size and improved neuroscore. A slight and reversible elevation of activated partial thromboplastin time (APTT) suggests that enoxaparin is neuroprotective at a non-hemorrhagic dose. Traumatic brain injury (TBI) is often accompanied by secondary ischemia due in part to edema-induced compression of blood vessels. When enoxaparin, at 0.5 mg/kg i.v. + 4 x 1 mg/kg s.c., was administered later than 30 h after TBI, it significantly reduced edema in hippocampus and parietal cortex. At one week after TBI the lesion size was significantly reduced and the neurological deficit significantly improved in enoxaparin treated animals. Finally, the cognitive impairment was significantly improved by enoxaparin at 48 h to 2 weeks after TBI. The anticoagulant properties of unfractionated heparin and specifically enoxaparin can explain their anti-ischemic effects in experimental models. Furthermore, unfractionated heparin and specifically enoxaparin, have, in addition to anticoagulant, many other pharmacological effects (i.e. reduction of intracellular Ca2+ release; antioxidant effect; anti-inflammatory or neurotrophic effects) that could act in synergy to explain the neuroprotective activity of enoxaparin in acute neurodegenerative diseases. Finally, we demonstrated, that in different in vivo models of acute neurodegenerative diseases, enoxaparin reduces brain edema and lesion size and improves motor and cognitive functional recovery with a large therapeutic window of opportunity (compatible with a clinical application). Taking into account these experimental data in models of ischemia and brain trauma, the clinical use of enoxaparin in acute neurodegenerative diseases warrants serious consideration.",
     "FAU": [
          "Stutzmann, Jean-Marie",
          "Mary, Veronique",
          "Wahl, Florence",
          "Grosjean-Piot, Odile",
          "Uzan, Andre",
          "Pratt, Jeremy"
     ],
     "AU": [
          "Stutzmann JM",
          "Mary V",
          "Wahl F",
          "Grosjean-Piot O",
          "Uzan A",
          "Pratt J"
     ],
     "AD": "Aventis Pharma, Neurodegenerative Disease Group, 13, Quai Jules Guesde, 94400 Vitry-sur-Seine, France. jean-marie.stutzmann@aventis.com.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "CNS Drug Rev",
     "JT": "CNS drug reviews",
     "JID": "9514898",
     "RN": [
          "0 (Anticoagulants)",
          "0 (Enoxaparin)",
          "0 (Fibrinolytic Agents)",
          "0 (Neuroprotective Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticoagulants/pharmacology/*therapeutic use",
          "Brain Edema/prevention & control",
          "Brain Injuries/*drug therapy",
          "Brain Ischemia/*drug therapy",
          "Cognition Disorders/prevention & control",
          "Enoxaparin/pharmacology/*therapeutic use",
          "Fibrinolytic Agents/pharmacology/*therapeutic use",
          "Male",
          "Models, Animal",
          "Neuroprotective Agents/pharmacology/*therapeutic use",
          "Rats",
          "Rats, Sprague-Dawley",
          "Stroke/prevention & control"
     ],
     "RF": "84",
     "EDAT": "2002/06/19 10:00",
     "MHDA": "2002/08/10 10:01",
     "CRDT": [
          "2002/06/19 10:00"
     ],
     "PHST": [
          "2002/06/19 10:00 [pubmed]",
          "2002/08/10 10:01 [medline]",
          "2002/06/19 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "CNS Drug Rev. 2002 Spring;8(1):1-30.",
     "term": "hippocampus"
}