{
     "PMID": "12071634",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020708",
     "LR": "20131121",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "61",
     "IP": "6",
     "DP": "2002 Jun",
     "TI": "Cytoarchitectural abnormalities in hippocampal sclerosis.",
     "PG": "510-9",
     "AB": "Hippocampal sclerosis (HS) is the most common pathological substrate for temporal lobe epilepsy with a characteristic pattern of loss of principle neurons primarily in CA1 and hilar subfields. Other cytoarchitectural abnormalities have been identified in human HS specimens, including dispersion of dentate granule cells and cytoskeletal abnormalities in residual hilar cells. The incidence of these features, their relationship to the severity of HS and potential indication of underlying hippocampal maldevelopment is unverified. In a series of 183 hippocampectomies we identified classical HS (grades 3 and 4) in 90% of specimens, granule cell disorganization or severe dispersion in 40% of cases with a bilaminar pattern in 10%, and cytoskeletal abnormalities in hilar cells in 55% of cases. The severity of granule cell disorganization correlated closely with the degree of hippocampal neuronal loss but not with the age at first seizure or a history of a precipitating event for epilepsy such as prolonged febrile seizures. These findings suggest that granule cell disorganization is closely linked with the progression of HS rather than a hallmark of impaired hippocampal maturation. Furthermore, stereological quantitation of granule cells showed evidence of cell loss but greater numbers in regions of maximal dispersion, which may indicate enhanced neurogenesis of these cells. Quantitation of reelin-and calretinin-positive Cajal-Retzius cells in the dentate gyrus molecular layer in 26 cases showed no correlation between the number of these cells and the severity of granule cell dispersion, but increased numbers of these cells were present in HS with respect to control groups. Although a role for Cajal-Retzius cells is therefore not implicated in the mechanism of granule cell disorganization, their excess number may be indicative of underlying hippocampal maldevelopment in HS.",
     "FAU": [
          "Thom, Maria",
          "Sisodiya, Sanjay M",
          "Beckett, Andrew",
          "Martinian, Lillian",
          "Lin, Woan-Ru",
          "Harkness, William",
          "Mitchell, Tejal N",
          "Craig, John",
          "Duncan, John",
          "Scaravilli, Francesco"
     ],
     "AU": [
          "Thom M",
          "Sisodiya SM",
          "Beckett A",
          "Martinian L",
          "Lin WR",
          "Harkness W",
          "Mitchell TN",
          "Craig J",
          "Duncan J",
          "Scaravilli F"
     ],
     "AD": "Department of Clinical and Experimental Epilepsy, Institute of Neurology, University College of London, United Kingdom.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (CALB2 protein, human)",
          "0 (Calbindin 2)",
          "0 (Cell Adhesion Molecules, Neuronal)",
          "0 (Extracellular Matrix Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (S100 Calcium Binding Protein G)",
          "EC 3.4.21.- (Serine Endopeptidases)",
          "EC 3.4.21.- (reelin protein)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Calbindin 2",
          "Cell Adhesion Molecules, Neuronal/analysis",
          "Cell Count",
          "Cytoskeleton/pathology",
          "Epilepsy, Temporal Lobe/*pathology",
          "Extracellular Matrix Proteins/analysis",
          "Hippocampus/*pathology",
          "Humans",
          "Immunohistochemistry",
          "Middle Aged",
          "Nerve Tissue Proteins",
          "Neurons/chemistry/pathology",
          "S100 Calcium Binding Protein G/analysis",
          "Sclerosis",
          "Serine Endopeptidases"
     ],
     "EDAT": "2002/06/20 10:00",
     "MHDA": "2002/07/09 10:01",
     "CRDT": [
          "2002/06/20 10:00"
     ],
     "PHST": [
          "2002/06/20 10:00 [pubmed]",
          "2002/07/09 10:01 [medline]",
          "2002/06/20 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 2002 Jun;61(6):510-9.",
     "term": "hippocampus"
}