{
     "PMID": "12082223",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020815",
     "LR": "20071114",
     "IS": "0922-6028 (Print) 0922-6028 (Linking)",
     "VI": "19",
     "IP": "3-4",
     "DP": "2001",
     "TI": "Interactive pathology following traumatic brain injury modifies hippocampal plasticity.",
     "PG": "213-35",
     "AB": "Hippocampal afferents terminate in well-defined laminae, with a morphological segregation of input which has facilitated the interpretation of structural and functional synaptic reorganization observed after deafferentiation. Historically, most studies have induced hippocampal plasticity using single deafferentiation paradigms, however recent evidence indicates that sequential lesions or models based on combined injuries alter the pattern of dendritic structural reorganization and axonal sprouting. A better understanding of the interaction between deafferentiation-induced structural remodeling and other pathological mechanisms, which commonly coexist in central nervous system trauma, will require the use of combined injury paradigms where such plasticity can be systematically manipulated. In the context of traumatic brain injury, we have developed an injury model that combines the excessive neuroexcitation of concussive brain insult with the targeted hippocampal deafferentation of entorhinal cortical lesion. This review discusses the role of such an approach in defining posttraumatic hippocampal vulnerability, out- lining the effects of combined pathology on hippocampal circuitry, and considers the greater clinical relevance inherent in the combined injury approach. Experimental evidence obtained with the combined concussive plus deafferentation model is presented, detailing the interaction of injury components and highlighting structural, behavioral and electrophysiological evidence for maladaptive hippocampal plasticity. Subsequent studies utilizing pharmacological methods to manipulate this maladaptive plasticity are described, first targeting glutamate, acetylcholine and dopamine receptor pathways, and then applying select drugs to explore how various molecular mechanisms underlying combined neuroexcitation and deafferentation pathology might affect regenerative plasticity. Evidence implicating postinjury neurotransmitter modulation of exeitatory/inhibitory homeostasis, metalloproteinase regulation of extracellular matrix, and mitochondrial metabolic vulnerability is presented. Finally, the effect of age on outcome after combined neuroexcitation plus deafferentation insult is considered, as well as how future studies in such combined injury models will better define the full range of postinjury hippocampal plasticity possible after brain trauma.",
     "FAU": [
          "Phillips, L L",
          "Reeves, T M"
     ],
     "AU": [
          "Phillips LL",
          "Reeves TM"
     ],
     "AD": "Department of Anatomy and Neurobiology, Medical College of Virginia Campus, Virginia Commonwealth University, Richmond, VA 23298, USA. llphilli@vcu.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-36982/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Restor Neurol Neurosci",
     "JT": "Restorative neurology and neuroscience",
     "JID": "9005499",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Injuries/*pathology/*physiopathology",
          "Hippocampus/*pathology/*physiopathology",
          "Neuronal Plasticity/*physiology"
     ],
     "RF": "140",
     "EDAT": "2002/06/26 10:00",
     "MHDA": "2002/08/16 10:01",
     "CRDT": [
          "2002/06/26 10:00"
     ],
     "PHST": [
          "2002/06/26 10:00 [pubmed]",
          "2002/08/16 10:01 [medline]",
          "2002/06/26 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Restor Neurol Neurosci. 2001;19(3-4):213-35.",
     "term": "hippocampus"
}