{
     "PMID": "12082222",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020815",
     "LR": "20060918",
     "IS": "0922-6028 (Print) 0922-6028 (Linking)",
     "VI": "19",
     "IP": "3-4",
     "DP": "2001",
     "TI": "Back-propagating action potentials in pyramidal neurons: a putative signaling mechanism for the induction of Hebbian synaptic plasticity.",
     "PG": "199-211",
     "AB": "A hallmark of synaptic plasticity is the associative, or Hebbian, nature of its induction. By associative, we mean that the timing relationships between activity of the pre- and postsynaptic elements of a synapse determine whether synaptic strengths are modified. lt is well-established that associativity results, in large part, from the dual requirements for activation of the N-methyl-D-aspartate receptor-ionophore, namely presynaptic neurotransmitter release and postsynaptic depolarization. However, the specific dendritic events that provide the postsynaptic depolarization have been relatively unexplored. Increasing evidence suggests that back-propagating (i.e., antidromic) Na(+) action potentials provide the necessary postsynaptic depolarization to allow induction of associative synaptic plasticities. In hippocampal CAI and neocortical layer V pyramidal neurons, these action potentials provide much greater levels of dendritic depolarization than would be expected from synaptic currents alone. Moreover, they provide a relatively brief and synchronous depolarization throughout the dendritic arbor, allowing timing relationships to more directly reflect pre- and postsynaptic cell firing. Interestingly, certain properties of the back-propagating actions potentials differ from axonal or somatic action potentials in ways that seem to reflect their function. For example, the all-or-none property of action potential amplitude does not hold in the dendrites. In this review we discuss the back-propagating action potential as a dendritic signal that provides information to synapses about the firing state of the postsynaptic neuron. First, we consider the evidence that action potentials propagate back from the axon. Second, we describe the characteristics of the back-propagating action potential in terms of interactions of its underlying ionic currents. Third, we describe how these properties contribute to the timing aspects of the induction of long-term potentiation. Finally, we discuss modulation of the underlying ion channels by neurotransmitter systems and other agents and speculate on their roles in learning and memory.",
     "FAU": [
          "Colbert, C M"
     ],
     "AU": [
          "Colbert CM"
     ],
     "AD": "Department of Biology and Biochemistry, University of Houston, Houston TX 77204-5513, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Restor Neurol Neurosci",
     "JT": "Restorative neurology and neuroscience",
     "JID": "9005499",
     "SB": "IM",
     "MH": [
          "Action Potentials/*physiology",
          "Animals",
          "Hippocampus/cytology/physiology",
          "Neuronal Plasticity/*physiology",
          "Pyramidal Cells/*physiology",
          "Signal Transduction/*physiology"
     ],
     "RF": "82",
     "EDAT": "2002/06/26 10:00",
     "MHDA": "2002/08/16 10:01",
     "CRDT": [
          "2002/06/26 10:00"
     ],
     "PHST": [
          "2002/06/26 10:00 [pubmed]",
          "2002/08/16 10:01 [medline]",
          "2002/06/26 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Restor Neurol Neurosci. 2001;19(3-4):199-211.",
     "term": "hippocampus"
}