{
     "PMID": "12083724",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021213",
     "LR": "20161019",
     "IS": "1525-3961 (Print) 1438-7573 (Linking)",
     "VI": "3",
     "IP": "1",
     "DP": "2002 Mar",
     "TI": "Gene expression profiles of the rat cochlea, cochlear nucleus, and inferior colliculus.",
     "PG": "54-67",
     "AB": "High-throughput DNA microarray technology allows for the assessment of large numbers of genes and can reveal gene expression in a specific region, differential gene expression between regions, as well as changes in gene expression under changing experimental conditions or with a particular disease. The present study used a gene array to profile normal gene expression in the rat whole cochlea, two subregions of the cochlea (modiolar and sensorineural epithelium), and the cochlear nucleus and inferior colliculus of the auditory brainstem. The hippocampus was also assessed as a well-characterized reference tissue. Approximately 40% of the 588 genes on the array showed expression over background. When the criterion for a signal threshold was set conservatively at twice background, the number of genes above the signal threshold ranged from approximately 20% in the cochlea to 30% in the inferior colliculus. While much of the gene expression pattern was expected based on the literature, gene profiles also revealed expression of genes that had not been reported previously. Many genes were expressed in all regions while others were differentially expressed (defined as greater than a twofold difference in expression between regions). A greater number of differentially expressed genes were found when comparing peripheral (cochlear) and central nervous system regions than when comparing the central auditory regions and the hippocampus. Several families of insulin-like growth factor binding proteins, matrix metalloproteinases, and tissue inhibitor of metalloproteinases were among the genes expressed at much higher levels in the cochlea compared with the central nervous system regions.",
     "FAU": [
          "Cho, Younsook",
          "Gong, Tzy-Wen L",
          "Stover, Timo",
          "Lomax, Margaret I",
          "Altschuler, Richard A"
     ],
     "AU": [
          "Cho Y",
          "Gong TW",
          "Stover T",
          "Lomax MI",
          "Altschuler RA"
     ],
     "AD": "Department of Cell and Developmental Biology, University of Michigan Medical School, Ann Arbor 48109, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01 DC002982/DC/NIDCD NIH HHS/United States",
          "P01 DC02982/DC/NIDCD NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Assoc Res Otolaryngol",
     "JT": "Journal of the Association for Research in Otolaryngology : JARO",
     "JID": "100892857",
     "SB": "IM",
     "MH": [
          "Animals",
          "Auditory Pathways/physiology",
          "Cochlea/*physiology",
          "Cochlear Nucleus/*physiology",
          "*Gene Expression Profiling",
          "Hippocampus/physiology",
          "Inferior Colliculi/*physiology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reverse Transcriptase Polymerase Chain Reaction"
     ],
     "PMC": "PMC3202363",
     "EDAT": "2002/06/27 10:00",
     "MHDA": "2002/12/17 04:00",
     "CRDT": [
          "2002/06/27 10:00"
     ],
     "PHST": [
          "2002/06/27 10:00 [pubmed]",
          "2002/12/17 04:00 [medline]",
          "2002/06/27 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Assoc Res Otolaryngol. 2002 Mar;3(1):54-67.",
     "term": "hippocampus"
}