{
     "PMID": "12082221",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020815",
     "LR": "20061115",
     "IS": "0922-6028 (Print) 0922-6028 (Linking)",
     "VI": "19",
     "IP": "3-4",
     "DP": "2001",
     "TI": "Plasticity following lesion: help and harm from the immune system.",
     "PG": "189-98",
     "AB": "In contrast to other organs where the tissue is capable of replacing lost cells and thus regaining tissue function, immune cell recruitment and activation is suppressed in the CNS in order to minimize secondary damage after lesion. This state of immune privilege has its cost because the injured tissue cannot fully benefit from growth-promoting effects accompanying inflammatory responses. These responses include phagocytosis of growth-inhibiting myelin debris by cells of the innate immune system and the recently described protection of surviving fibers by myelin-specifie T cells of the adaptive immune system. While the signals suppressing macrophage functions in the CNS are yet to be defined, it seems that help from T cells is diminished by apoptosis-induction via death-inducing ligands. Indeed, the death ligand CD95L (FasL, APO 1 L) is constitutively found on neurons, microglia and astrocytes. Its upregulation on astrocytes during axonal degeneration in the hippocampus after entorhinal lesion is accompanied by the appearance of apoptotic leukocytes. T cells also express CD95L and TNF-related apoptosis- inducing ligand (TRAIL), and the presence of CD95 (Fas, APOI) and TRAIL-receptors renders brain cells putative targets of T cell-induced apoptosis. Thus, blockade of death ligands could be helpful by simultaneously enhancing T cell survival and blocking T cell-mediated brain cell death. This is only one example of how boosting helpful immune cell functions and abrogating their destructive effects might help to overcome the brain's failure to regenerate after axonal lesions.",
     "FAU": [
          "Bechmann, I",
          "Nitsch, R"
     ],
     "AU": [
          "Bechmann I",
          "Nitsch R"
     ],
     "AD": "Institute of Anatomy, Department Cell and Neurobiology, Humboldt-University Hospital Charite, 10098 Berlin, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Restor Neurol Neurosci",
     "JT": "Restorative neurology and neuroscience",
     "JID": "9005499",
     "SB": "IM",
     "MH": [
          "Animals",
          "Central Nervous System/*immunology/*pathology",
          "Central Nervous System Diseases/immunology/pathology",
          "Humans",
          "Neuroimmunomodulation/*physiology",
          "Neuronal Plasticity/*immunology"
     ],
     "RF": "40",
     "EDAT": "2002/06/26 10:00",
     "MHDA": "2002/08/16 10:01",
     "CRDT": [
          "2002/06/26 10:00"
     ],
     "PHST": [
          "2002/06/26 10:00 [pubmed]",
          "2002/08/16 10:01 [medline]",
          "2002/06/26 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Restor Neurol Neurosci. 2001;19(3-4):189-98.",
     "term": "hippocampus"
}