{
     "PMID": "12082219",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020815",
     "LR": "20061115",
     "IS": "0922-6028 (Print) 0922-6028 (Linking)",
     "VI": "19",
     "IP": "3-4",
     "DP": "2001",
     "TI": "Sprouting in the hippocampus after entorhinal cortex lesion is layer- specific but not translaminar: which molecules may be involved?",
     "PG": "159-67",
     "AB": "Entorhinal cortex lesion partially denervates the rat fascia dentata. This is said to induce sprouting of intact fibers from neighboring layers that invade the zone of the degenerating axons. However, recent in vivo and in vitro studies failed to demonstrate sprouting across laminar boundaries. Sprouting does occur, but it mainly involves unlesioned fiber systems terminating within the layer of fiber degeneration. These findings point to laminar cues that promote sprouting of fibers within the denervated zone while repelling other, adjacent fiber systems that try to grow into the denervated zone. A group of molecules that are likely to guide the sprouting process and the formation of borders are extracellular matrix molecules synthesized by reactive astrocytes. These molecules provide boundaries for growing axons during development. Some extracellular matrix molecules (tenascin-C, DSD- 1 -proteoglycan, neurocan, and brevican) were upregulated within the denervated outer molecular layer after lesion of the entorhinal cortex, suggesting a similar role after lesion. These extracellular matrix components forin a sharp molecular border towards the adjacent nondenervated inner molecular layer, and their pattern of distribution correlates precisely with the laminar termination pattern of the sprouting fiber populations. Thus, extracellular matrix molecules could delineate boundaries of axonal growth after entorhinal cortex lesion and could thus contribute to the molecular processes underlying the postlesional re-patterning of the fascia dentata.",
     "FAU": [
          "Deller, T",
          "Haas, C A",
          "Frotscher, M"
     ],
     "AU": [
          "Deller T",
          "Haas CA",
          "Frotscher M"
     ],
     "AD": "Department of Clinical Neuroanatomy, J. W Goethe University, Theodor-Stern-Kai 7, D-60590 Frankfurt/Main, Germany. T.Deller@em.uni-grankfurt.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Restor Neurol Neurosci",
     "JT": "Restorative neurology and neuroscience",
     "JID": "9005499",
     "SB": "IM",
     "MH": [
          "Animals",
          "Entorhinal Cortex/*pathology",
          "Hippocampus/*cytology",
          "Nerve Degeneration/*pathology",
          "Neuronal Plasticity/*physiology"
     ],
     "RF": "46",
     "EDAT": "2002/06/26 10:00",
     "MHDA": "2002/08/16 10:01",
     "CRDT": [
          "2002/06/26 10:00"
     ],
     "PHST": [
          "2002/06/26 10:00 [pubmed]",
          "2002/08/16 10:01 [medline]",
          "2002/06/26 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Restor Neurol Neurosci. 2001;19(3-4):159-67.",
     "term": "hippocampus"
}