{
     "PMID": "12082224",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020815",
     "LR": "20071114",
     "IS": "0922-6028 (Print) 0922-6028 (Linking)",
     "VI": "19",
     "IP": "3-4",
     "DP": "2001",
     "TI": "The role of axonal sprouting in functional reorganization after CNS injury: lessons from the hippocampal formation.",
     "PG": "237-62",
     "AB": "Functional reorganization is often invoked to account for recovery of function after central nervous system (CNS) injury. The mechanisms underlying this possible reorganization, however, remain uncertain. In the last 30 years, studies of the hippocampal formation of rats have indicated that the CNS is capable of undergoing significant changes in its pattern of connectivity in response to injury. Here, we explore numerous examples of lesion-induced alterations in hippocampal connectivity known as axonal sprouting. Both homotypic and heterotypic sprouting occur in the denervated hippocampus after unilateral entorhinal cortex lesions. We assess the behavioral relevance of glutamatergic homotypic sprouting emerging from the surviving contralateral entorhinal area (i.e., the crossed temporodentate projection) as well as the heterotypic sprouting from the remaining surviving afferents (e. g., the cholinergic septodentate pathway) to the hippocampus. Studies examining the role of crossed temporodentate sprouting in recovery from memory deficits after entorhinal cortex injury indicate that homotypic sprouting may indeed contribute to a reorganization of cortical function resulting in recovered mnemonic capacity. Heterotypic sprouting is not as clearly linked to recovery of function after bilateral entorhinal injury. We propose a tripartite model for functional reorganization based on homotypic sprouting, neurotrophic factors, and altered inhibitory functioning to account for how relatively small increases in surviving homotypic pathways might restore neurological function.",
     "FAU": [
          "Ramirez, J J"
     ],
     "AU": [
          "Ramirez JJ"
     ],
     "AD": "Davidson College, Davidson, NC 28035, USA. juramirez@davidson.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH60608/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Restor Neurol Neurosci",
     "JT": "Restorative neurology and neuroscience",
     "JID": "9005499",
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/pathology/*physiology",
          "Brain Diseases/pathology/*physiopathology",
          "Brain Injuries/pathology/*physiopathology",
          "Hippocampus/pathology/*physiopathology",
          "Humans",
          "Neuronal Plasticity/*physiology"
     ],
     "RF": "222",
     "EDAT": "2002/06/26 10:00",
     "MHDA": "2002/08/16 10:01",
     "CRDT": [
          "2002/06/26 10:00"
     ],
     "PHST": [
          "2002/06/26 10:00 [pubmed]",
          "2002/08/16 10:01 [medline]",
          "2002/06/26 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Restor Neurol Neurosci. 2001;19(3-4):237-62.",
     "term": "hippocampus"
}