{
     "PMID": "12091472",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020805",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "82",
     "IP": "1",
     "DP": "2002 Jul",
     "TI": "Disruptive effects of glucocorticoids on glutathione peroxidase biochemistry in hippocampal cultures.",
     "PG": "118-25",
     "AB": "Glucocorticoids (GCs), the adrenal steroids secreted during stress, compromise the ability of hippocampal neurons to survive various necrotic insults. We have previously observed that GCs enhance the hippocampal neurotoxicity of reactive oxygen species and, as a potential contributor to this, decrease the activity of the antioxidant enzyme, glutathione peroxidase (GSPx). In this report, we have studied the possible mechanisms underlying this GC effect upon GSPx in primary hippocampal cultures and have observed several results. (i) Corticosterone (the GC of rats) decreased glutathione levels; this was predominately a result of a decrease in levels of reduced glutathione (GSH), the form of glutathione which facilitates GSPx activity. (ii) Corticosterone also decreased levels of NADPH; this may help explain the effect on GSH as NADPH is required for regeneration of GSH from oxidized glutathione. (iii) However, the corticosterone effect on total glutathione levels could not just be caused by the NADPH effect, as there were also reduced levels of oxidized glutathione. (iv) Corticosterone caused a small but significant decrease in GSPx activity over a range of glucose concentrations; this occurred under circumstances of an excess of glutathione as a substrate, suggesting a direct effect of corticosterone on GSPx activity. (v) This corticosterone effect was likely to have functional implications, in that enhancement of GSPx activity (to the same magnitude as activity was inhibited by corticosterone) by GSPx overexpression protected against an excitotoxin. Thus, GCs have various effects, both energetic and non-energetic in nature, upon steps in GSPx biochemistry that, collectively, may impair hippocampal antioxidant capacity.",
     "FAU": [
          "Patel, Ravi",
          "McIntosh, Laura",
          "McLaughlin, John",
          "Brooke, Sheila",
          "Nimon, Vitaliy",
          "Sapolsky, Robert"
     ],
     "AU": [
          "Patel R",
          "McIntosh L",
          "McLaughlin J",
          "Brooke S",
          "Nimon V",
          "Sapolsky R"
     ],
     "AD": "Gilbert Laboratory, Department of Biological Sciences, Stanford University, Stanford, CA 94305-5020, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 53814/MH/NIMH NIH HHS/United States",
          "NS 37520/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Glucocorticoids)",
          "0 (Neurotoxins)",
          "EC 1.11.1.9 (Glutathione Peroxidase)",
          "GAN16C9B8O (Glutathione)",
          "IY9XDZ35W2 (Glucose)",
          "SIV03811UC (Kainic Acid)",
          "ULW86O013H (Glutathione Disulfide)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Survival/drug effects",
          "Cells, Cultured",
          "Coculture Techniques",
          "Corticosterone/*pharmacology",
          "Cytoprotection/drug effects",
          "Enzyme Activation/drug effects",
          "Glucocorticoids/*pharmacology",
          "Glucose/metabolism/pharmacology",
          "Glutathione/metabolism",
          "Glutathione Disulfide/metabolism",
          "Glutathione Peroxidase/*metabolism",
          "Hippocampus/cytology/*drug effects/*metabolism",
          "Kainic Acid/pharmacology",
          "Neurons/cytology/drug effects/metabolism",
          "Neurotoxins/pharmacology",
          "Rats"
     ],
     "EDAT": "2002/07/02 10:00",
     "MHDA": "2002/08/06 10:01",
     "CRDT": [
          "2002/07/02 10:00"
     ],
     "PHST": [
          "2002/07/02 10:00 [pubmed]",
          "2002/08/06 10:01 [medline]",
          "2002/07/02 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 2002 Jul;82(1):118-25.",
     "term": "hippocampus"
}