{
     "PMID": "12094016",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020719",
     "LR": "20131121",
     "IS": "1535-3702 (Print) 1535-3699 (Linking)",
     "VI": "227",
     "IP": "7",
     "DP": "2002 Jul",
     "TI": "Neuroprotective and neurotrophic efficacy of phytoestrogens in cultured hippocampal neurons.",
     "PG": "509-19",
     "AB": "Epidemiological data from retrospective and case-control studies have indicated that estrogen replacement therapy (ERT) can decrease the risk of developing Alzheimer's disease. In addition, ERT has been found to promote cellular correlates of memory and to promote neuronal survival both in vivo and in vitro. Phytoestrogens have been proposed as potential alternatives to ERT. To determine whether phytoestrogens exert estrogen agonist effect in neural tissue, investigations of neuroprotective and neurotrophic efficacy of phytoestrogens were conducted. Six phytoestrogens, genistein, genistin, daidzein, daidzin, formononetin, and equol, were tested for their neuroprotective efficacy against two toxic insults, glutamate excitotoxicity and beta-amyloid(25-35). Neuronal membrane damage was quantitatively measured by lactate dehydrogenase (LDH) release, and neuronal mitochondrial viability was determined by 3-[4,5-dimethylthiazol-2-yl]-2,5-diphenyl tetrazolium bromid (MTT) assay. Results of these studies demonstrated that all phytoestrogens induced a modest but significant reduction in LDH release following exposure to glutamate and beta-amyloid(25-35). In contrast, none of phytoestrogens induced a significant increase in reduced MTT levels, which occurred in the presence of a full estrogen agonist, 17beta-estradiol. Analysis of the neurotrophic potential of genistein and daidzein, two phytoestrogens that exerted a significant reduction in LDH release, demonstrated that neither of these molecules promoted hippocampal neuron process outgrowth. Results of these analyses indicate that although phytoestrogens exert a neuroprotective effect at the plasma membrane, they do not sustain neuron mitochondrial viability nor do they induce cellular correlates of memory as neurite outgrowth and synaptogenesis are putative mechanisms of memory. Data derived from these investigations would predict that phytoestrogens could exert some neuroprotective effects analogous to that of antioxidants, but that these molecules are not functional equivalents to endogenously active 17beta-estradiol or to estrogen replacement formulations and, therefore, would raise the concern that they may not reduce the risk of Alzheimer's disease or sustain memory function in postmenopausal women.",
     "FAU": [
          "Zhao, Lixia",
          "Chen, Qi",
          "Diaz Brinton, Roberta"
     ],
     "AU": [
          "Zhao L",
          "Chen Q",
          "Diaz Brinton R"
     ],
     "AD": "Department of Molecular Pharmacology and Toxicology and Neuroscience Program, Pharmaceutical Sciences Center, University of Southern California, 1985 Zonal Avenue, Los Angeles, CA 90089, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01 AG 1475/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Exp Biol Med (Maywood)",
     "JT": "Experimental biology and medicine (Maywood, N.J.)",
     "JID": "100973463",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Estrogens, Non-Steroidal)",
          "0 (Isoflavones)",
          "0 (Neuroprotective Agents)",
          "0 (Phytoestrogens)",
          "0 (Plant Preparations)",
          "3KX376GY7L (Glutamic Acid)",
          "EC 1.1.1.27 (L-Lactate Dehydrogenase)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides/toxicity",
          "Animals",
          "Cell Survival/drug effects",
          "Cells, Cultured",
          "Estrogens, Non-Steroidal/*pharmacology",
          "Glutamic Acid/toxicity",
          "Hippocampus/*drug effects",
          "*Isoflavones",
          "L-Lactate Dehydrogenase/metabolism",
          "Neurons/*drug effects/metabolism",
          "Neuroprotective Agents/*pharmacology",
          "Phytoestrogens",
          "Plant Preparations",
          "Rats"
     ],
     "EDAT": "2002/07/03 10:00",
     "MHDA": "2002/07/20 10:01",
     "CRDT": [
          "2002/07/03 10:00"
     ],
     "PHST": [
          "2002/07/03 10:00 [pubmed]",
          "2002/07/20 10:01 [medline]",
          "2002/07/03 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Biol Med (Maywood). 2002 Jul;227(7):509-19.",
     "term": "hippocampus"
}