{
     "PMID": "12094908",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021213",
     "LR": "20161020",
     "IS": "1041-6102 (Print) 1041-6102 (Linking)",
     "VI": "14",
     "IP": "1",
     "DP": "2002 Mar",
     "TI": "Volumetric MRI measurements can differentiate Alzheimer's disease, mild cognitive impairment, and normal aging.",
     "PG": "59-72",
     "AB": "BACKGROUND: Volumetric magnetic resonance imaging (MRI) has been extensively studied in the last decade as a method to help with the clinical diagnosis of Alzheimer's disease (AD). In recent years, researchers have also started investigating if that technique would be useful to identify individuals with mild cognitive impairment (MCI), differentiating them from AD patients and from normal elderly controls. This research project was planned to assess the accuracy of volumetric MRI to differentiate those groups of individuals. METHOD: The investigation involved 39 patients with diagnosis of mild to moderate dementia in AD, according to the criteria of the NINCDS-ADRDA, DSM-III-R, and ICD-10; 21 subjects with complaints of cognitive decline without other psychiatric disorders (MCI); and 20 normal elderly controls. All the subjects were submitted to a standard protocol, including volumetric MRI evaluations. RESULTS: The results indicated that all regions of interest measured (amygdala, hippocampus, and parahippocampal gyrus) were significantly different (p < .005) in AD patients compared to MCI subjects and controls. The left volumetric measures (amygdala, hippocampus, and parahippocampal gyrus) were also significantly different between the MCI subjects and controls (p < .05). The discriminant function analysis correctly classified 88.14% of the AD patients and controls, 81.67% of AD patients and MCI subjects, and 80.49% of the MCI subjects and controls. CONCLUSIONS: The results suggest that measures of medial temporal lobe regions are useful to identify mild to moderate AD patients and MCI subjects, separating them from normal elderly individuals.",
     "FAU": [
          "Bottino, Cassio M C",
          "Castro, Claudio C",
          "Gomes, Regina L E",
          "Buchpiguel, Carlos A",
          "Marchetti, Renato L",
          "Neto, Mario R Louza"
     ],
     "AU": [
          "Bottino CM",
          "Castro CC",
          "Gomes RL",
          "Buchpiguel CA",
          "Marchetti RL",
          "Neto MR"
     ],
     "AD": "Institute and Department of Psychiatry, University of Sao Paulo School of Medicine, Brazil. cbottino@usp.br",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Validation Studies"
     ],
     "PL": "England",
     "TA": "Int Psychogeriatr",
     "JT": "International psychogeriatrics",
     "JID": "9007918",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aging/*pathology",
          "Alzheimer Disease/*diagnosis",
          "Amygdala/pathology",
          "Case-Control Studies",
          "Cognition Disorders/classification/*diagnosis",
          "Diagnosis, Differential",
          "Discriminant Analysis",
          "Female",
          "Geriatric Assessment",
          "Hippocampus/pathology",
          "Humans",
          "Magnetic Resonance Imaging/*methods/standards",
          "Male",
          "Neuropsychological Tests",
          "Parahippocampal Gyrus/pathology",
          "Sensitivity and Specificity",
          "Severity of Illness Index",
          "Temporal Lobe/pathology"
     ],
     "EDAT": "2002/07/04 10:00",
     "MHDA": "2002/12/17 04:00",
     "CRDT": [
          "2002/07/04 10:00"
     ],
     "PHST": [
          "2002/07/04 10:00 [pubmed]",
          "2002/12/17 04:00 [medline]",
          "2002/07/04 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int Psychogeriatr. 2002 Mar;14(1):59-72.",
     "term": "hippocampus"
}