{
     "PMID": "1210757",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760311",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "25",
     "IP": "5",
     "DP": "1975 Sep-Oct",
     "TI": "[Electroencephalographic correlates of a pathologic inert motor reaction in dogs].",
     "PG": "934-41",
     "AB": "Changes in EEG were examined during setting in of a pathological inert motor reaction in dogs with parts of the tongue brought out and electrodes implanted in the motor cortical area and limbic structures. The reaction was formed when combining stimulation by a salt solution of the part of the tongue with electrical stimulation of the paw. The inert motor reaction is characterized by enhanced synchronization (theta-rhythm) in the hippocampus and increased amplitude of the beta-rhythm in the motor cortical areas. A frequency-amplitude analysis of the summary EEG has shown that the highest correlation was established at the beginning of elaboration of the inert motor reaction only between a small number of limbic structures (the hippocampus, the hypothalamus and the cingulate gyrus), then between all the examined structures of the brain; when the inert reaction became elaborated the number of structures with a high correlation coefficient diminished again and was reduced to the hippocampus, the hypothalamus and the cortical motor area.",
     "FAU": [
          "Gavrilova, L N",
          "Mikhailov, A I",
          "Obukhova, G P",
          "Khananashvili, M M"
     ],
     "AU": [
          "Gavrilova LN",
          "Mikhailov AI",
          "Obukhova GP",
          "Khananashvili MM"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Elektroentsefalograficheskie korreliaty patologicheskoi zastoinoi dvigatel'noi reaktsii u sobak",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Brain Mapping",
          "Cortical Synchronization",
          "Dogs",
          "*Electroencephalography",
          "Hippocampus/physiology",
          "Limbic System/physiology",
          "Motor Activity/*physiology",
          "Motor Cortex/physiology",
          "Thalamic Nuclei/physiology",
          "Theta Rhythm",
          "Tongue/innervation"
     ],
     "EDAT": "1975/09/01 00:00",
     "MHDA": "1975/09/01 00:01",
     "CRDT": [
          "1975/09/01 00:00"
     ],
     "PHST": [
          "1975/09/01 00:00 [pubmed]",
          "1975/09/01 00:01 [medline]",
          "1975/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1975 Sep-Oct;25(5):934-41.",
     "term": "hippocampus"
}