{
     "PMID": "12105085",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020802",
     "LR": "20091119",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "965",
     "DP": "2002 Jun",
     "TI": "Gene expression related to synaptogenesis, neuritogenesis, and MAP kinase in behavioral sensitization to psychostimulants.",
     "PG": "55-67",
     "AB": "The most important characteristic of behavioral sensitization to psychostimulants, such as amphetamine and cocaine, is the very long-lasting hypersensitivity to the drug after cessation of exposure. Rearrangement and structural modification of neural networks in CNS must be involved in behavioral sensitization. Previous microscopic studies have shown that the length of dendrites and density of dendritic spines increased in the nucleus accumbens and frontal cortex after repeated exposure to amphetamine and cocaine, but the molecular mechanisms responsible are not well understood. We investigated a set of genes related to synaptogenesis, neuritogenesis, and mitogen-activated protein (MAP) kinase after exposure to methamphetamine. Synaptophysin mRNA, but not VAMP2 (synaptobrevin 2) mRNA, which are considered as synaptogenesis markers, increased in the accumbens, striatum, hippocampus, and several cortices, including the medial frontal cortex, after a single dose of 4 mg/kg methamphetamine. Stathmin mRNA, but not neuritin or narp mRNA, which are markers for neuritic sprouting, increased in the striatum, hippocampus, and cortices after a single dose of methamphetamine. The mRNA of arc, an activity-regulated protein associated with cytoskeleton, but not of alpha-tubulin, as markers for neuritic elongation, showed robust increases in the striatum, hippocampus, and cortices after a single dose of methamphetamine. The mRNAs of MAP kinase phosphatase-1 (MKP-1), MKP-3, and rheb, a ras homologue abundant in brain, were investigated to assess the MAP kinase cascades. MKP-1 and MKP-3 mRNAs, but not rheb mRNA, increased in the striatum, thalamus, and cortices, and in the striatum, hippocampus, and cortices, respectively, after a single methamphetamine. Synaptophysin and stathmin mRNAs did not increase again after chronic methamphetamine administration, whereas the increases in arc, MKP-1, and MKP-3 mRNAs persisted in the brain regions after chronic methamphetamine administration. These findings indicate that the earlier induction process in behavioral sensitization may require various plastic modifications, such as synaptogenesis, neuritic sprouting, neuritic elongation, and activation of MAP kinase cascades, throughout almost the entire brain. In contrast, later maintenance process of sensitization may require only limited plastic modification in restricted regions.",
     "FAU": [
          "Ujike, Hiroshi",
          "Takaki, Manabu",
          "Kodama, Masafumi",
          "Kuroda, Shigetoshi"
     ],
     "AU": [
          "Ujike H",
          "Takaki M",
          "Kodama M",
          "Kuroda S"
     ],
     "AD": "Department of Neuropsychiatry, Okayama University Medical School and Graduate School of Medicine and Dentistry, Okayama, Japan. hujike@cc.okayama-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Central Nervous System Stimulants)",
          "EC 2.7.11.24 (Mitogen-Activated Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Central Nervous System Stimulants/*pharmacology",
          "Gene Expression Regulation/*drug effects",
          "Humans",
          "Mitogen-Activated Protein Kinases/*metabolism",
          "Nerve Net/physiology",
          "Neurites/*physiology",
          "Synapses/*physiology"
     ],
     "RF": "60",
     "EDAT": "2002/07/10 10:00",
     "MHDA": "2002/08/03 10:01",
     "CRDT": [
          "2002/07/10 10:00"
     ],
     "PHST": [
          "2002/07/10 10:00 [pubmed]",
          "2002/08/03 10:01 [medline]",
          "2002/07/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2002 Jun;965:55-67.",
     "term": "hippocampus"
}