{
     "PMID": "1210685",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760305",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "25",
     "IP": "1",
     "DP": "1975 Jan-Feb",
     "TI": "[Adaptive changes in the evoked electrical activity of the rat brain while training it in a controlled experiment].",
     "PG": "78-86",
     "AB": "A programmed change of a certain phase of cortical EP to a photic flash was reinforced in an unrestrained chronically operated animal (a rat) in the course of an operant controlled experiment. A painful subcutaneous stimulation or stimulation of the emotionally positive zone of the lateral hypothalamus was used as a reinforcing agent. It has been shown that painful stimulation is a more effective reinforcing agent than brain stimulation. Synchronous recordings pointed to a distinct correlation of activity in some structures (field CA1 of the hippocampus) with that of the visual cortex, while in others the EP form characteristically changed at different stages of learning (thalamic reticular nucleus), and in still others, there were no EP changes (midbrain reticular formation) at any stage of learning.",
     "FAU": [
          "Petukhov, V V",
          "Popov, L A",
          "Godukhin, O V"
     ],
     "AU": [
          "Petukhov VV",
          "Popov LA",
          "Godukhin OV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Adaptivnye izmeneiia vyzvannoi elektricheskoi aktivnosti v mozge krysy pri obuchenii ee v khode upravliaemogo eksperimenta",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Brain Mapping",
          "Conditioning (Psychology)/*physiology",
          "Emotions/physiology",
          "*Evoked Potentials",
          "Hippocampus/physiology",
          "Hypothalamus/physiology",
          "Mesencephalon/physiology",
          "Pain",
          "Rats",
          "Reticular Formation/physiology",
          "Thalamic Nuclei/physiology",
          "Visual Cortex/physiology",
          "Visual Perception/physiology"
     ],
     "EDAT": "1975/01/01 00:00",
     "MHDA": "1975/01/01 00:01",
     "CRDT": [
          "1975/01/01 00:00"
     ],
     "PHST": [
          "1975/01/01 00:00 [pubmed]",
          "1975/01/01 00:01 [medline]",
          "1975/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1975 Jan-Feb;25(1):78-86.",
     "term": "hippocampus"
}