{
     "PMID": "12108929",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030110",
     "LR": "20161020",
     "IS": "0862-8408 (Print) 0862-8408 (Linking)",
     "VI": "51",
     "IP": "2",
     "DP": "2002",
     "TI": "Are acute changes after status epilepticus in immature rats persistent?",
     "PG": "185-92",
     "AB": "Early consequences of lithium-pilocarpine convulsive status epilepticus (SE) were studied six days after this status had been induced in rat pups at the age of either 12 or 25 days. Studies of spontaneous EEG activity demonstrated the presence of epileptic phenomena (isolated spikes) in both hippocampus and cortex (cortical spikes were more expressed in the older group). There were no marked behavioral correlates of spikes and transition into the ictal phase was exceptional. The motor performance on a rotorod and a horizontal bar was the same in experimental and control rats of both ages. Behavior in the open field was changed in a reverse manner in the two age groups: the locomotor activity of rats with induced seizures at the age of 12 days was significantly lower than that of their control siblings, whereas animals undergoing status at the age of 25 days were hyperactive. In addition, they also exhibited increased exploratory activity (rearing) and their habituation to the open field was deranged. Nissl-stained brain sections demonstrated extensive brain damage in the older group in contrast to the negative findings in younger animals. EEG, behavioral and morphological changes induced by status epilepticus in developing rats persisted for 6 days after the status. They markedly differed according to the age of animals.",
     "FAU": [
          "Suchomelova, L",
          "Kubova, H",
          "Haugvicova, R",
          "Druga, R",
          "Mares, P"
     ],
     "AU": [
          "Suchomelova L",
          "Kubova H",
          "Haugvicova R",
          "Druga R",
          "Mares P"
     ],
     "AD": "Institute of Physiology, Academy of Sciences of the Czech Republic, Prague.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Czech Republic",
     "TA": "Physiol Res",
     "JT": "Physiological research",
     "JID": "9112413",
     "SB": "IM",
     "MH": [
          "Acute Disease",
          "Age Factors",
          "Animals",
          "Behavior, Animal",
          "Cerebral Cortex/growth & development/pathology/*physiopathology",
          "Electroencephalography",
          "Female",
          "Hippocampus/growth & development/pathology/*physiopathology",
          "Male",
          "Motor Skills",
          "Rats",
          "Rats, Wistar",
          "Status Epilepticus/pathology/*physiopathology"
     ],
     "EDAT": "2002/07/11 10:00",
     "MHDA": "2003/01/11 04:00",
     "CRDT": [
          "2002/07/11 10:00"
     ],
     "PHST": [
          "2002/07/11 10:00 [pubmed]",
          "2003/01/11 04:00 [medline]",
          "2002/07/11 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Physiol Res. 2002;51(2):185-92.",
     "term": "hippocampus"
}