{
     "PMID": "1210777",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760401",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "25",
     "IP": "6",
     "DP": "1975 Nov-Dec",
     "TI": "[The role of Schaffer's collaterals in the sensory responses of the neurons of hippocampal field CA1].",
     "PG": "1266-73",
     "AB": "In experiments with extracellular recording from the field CA1 pyramidal neurons in unanaesthetized rabbits the functional role of the Schaffer's collaterals (Sc) was investigated. Simultaneous presentation of sensory stimuli and Sc stimulation uniformly resulted in increase in duration of the post-excitatory inhibitory phase. In experiments with electrolytic lesion of the CA3 in the hippocampal segment, where recording from the CA1 was performed, background neuronal activity was normal. Reactions to sensory stimuli were preserved and had typical of the CA1 differentiated characteristics. The number of neurons with inhibitory responses to sensory stimuli was reduced. Habituation of responses was almost absent. Gradual increase in reactions duration up to prolonged increase of the background activity level was observed with repeated presentations of the stimuli. It is suggested that the influences of the field CA3 (through Sc) are not necessary for organization of sensory reactions in the CA1, but somehow participate in their limitation and inhibition.",
     "FAU": [
          "Kichigina, V F",
          "Vinogradova, O S"
     ],
     "AU": [
          "Kichigina VF",
          "Vinogradova OS"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Znachenie kollateralei Shaffera dlia sensornykh reaktsii neironov polia CA1 gippokampa",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Auditory Perception/physiology",
          "Brain Mapping",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "Pain",
          "Rabbits",
          "Sensation/*physiology",
          "Visual Perception/physiology"
     ],
     "EDAT": "1975/11/01 00:00",
     "MHDA": "1975/11/01 00:01",
     "CRDT": [
          "1975/11/01 00:00"
     ],
     "PHST": [
          "1975/11/01 00:00 [pubmed]",
          "1975/11/01 00:01 [medline]",
          "1975/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1975 Nov-Dec;25(6):1266-73.",
     "term": "hippocampus"
}