{
     "PMID": "12105072",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020926",
     "LR": "20131121",
     "IS": "1294-9361 (Print) 1294-9361 (Linking)",
     "VI": "4",
     "IP": "2",
     "DP": "2002 Jun",
     "TI": "Seizure-induced hippocampal damage in the mature and immature brain.",
     "PG": "83-97",
     "AB": "Neurologists caring for patients who have experienced a first seizure or who are at increased risk of seizures are concerned with two questions. First, at what point do seizures lesion the brain and create the conditions for unprovoked, recurrent seizures, i.e. epilepsy. And second, seizure-induced changes can be prevented pharmacologically following an initial prolonged seizure, or prophylactically in individuals deemed at high risk of epilepsy? The number, duration and severity of seizures each influence the likelihood that an individual will experience chronic seizure-induced brain damage. However, the thresholds for deleterious seizure-induced sequelae are not well understood. Will repeated brief seizures produce similar changes as a single prolonged seizure? Do permanent alterations of neuronal function result from a single brief seizure? How long can neurons resist damage caused by prolonged seizures? These are all questions of immediate clinical significance. The anatomical, synaptic and functional consequences of seizures have been most extensively studied in the hippocampus, an epileptogenic structure that plays a central role in the generation of temporal lobe seizures. In this review, we will discuss the spectrum of known hippocampal alterations in epilepsy and highlight mechanisms through which neuronal and synaptic changes accrue. In addition to discussing the effects of prolonged seizures on the hippocampus, we will also review current data regarding the effects of repeated brief seizures as well as the effect of a single brief seizure. We will also discuss the relevance of development and gender on the manifestations of seizure-induced damage, in order to begin to stratify the risk of seizure sequelae to different human populations depending on age, and - to a lesser extent - on gender. The decision whether to treat, and how to treat seizures, results from an understanding of the immediate and long-term risks to the patient of either recurrent seizures, or of seizure-induced brain damage. Paradigmatic to this type of decision is the assessment of febrile seizures, a common occurrence in childhood. Current clinical and laboratory data indicate that simple febrile seizures do not result in long-term brain injury. However, novel laboratory findings indicate that even \"benign\" febrile seizures may produce subtle long-term changes in neuronal behavior - such as altered synaptic function. The improved understanding of the mechanism producing these long term effects is a necessary first step in the development of neuroprotective treatments that can be applied either in the acute setting at the time of an initial prolonged seizure, or prophylactically in individuals most likely to high risk of developing epilepsy.",
     "FAU": [
          "Lado, Fred A",
          "Laureta, E C",
          "Moshe, Solomon L"
     ],
     "AU": [
          "Lado FA",
          "Laureta EC",
          "Moshe SL"
     ],
     "AD": "Department of Neurology, K313, Albert-Einstein College of Medicine, 1410 Pelham Parkway, South Bronx, NY 10461, USA. flado@aecom.yu.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "1K08-NS41340/NS/NINDS NIH HHS/United States",
          "NS-20253/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "France",
     "TA": "Epileptic Disord",
     "JT": "Epileptic disorders : international epilepsy journal with videotape",
     "JID": "100891853",
     "RN": [
          "0 (Estrogens)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Age Factors",
          "Calcium/metabolism",
          "Child, Preschool",
          "Epilepsy, Temporal Lobe/physiopathology",
          "Estrogens/therapeutic use",
          "*Hippocampus/anatomy & histology/pathology/physiopathology",
          "Humans",
          "Research/trends",
          "Sclerosis/etiology",
          "Seizures/complications/*pathology/*physiopathology",
          "Status Epilepticus/physiopathology"
     ],
     "RF": "213",
     "EDAT": "2002/07/10 10:00",
     "MHDA": "2002/09/27 06:00",
     "CRDT": [
          "2002/07/10 10:00"
     ],
     "PHST": [
          "2002/07/10 10:00 [pubmed]",
          "2002/09/27 06:00 [medline]",
          "2002/07/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epileptic Disord. 2002 Jun;4(2):83-97.",
     "term": "hippocampus"
}