{
     "PMID": "1210663",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760305",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "25",
     "IP": "1",
     "DP": "1975 Jan-Feb",
     "TI": "[Sensory characteristics of the cortical input to the hippocampus: the entorhinal cortex].",
     "PG": "119-27",
     "AB": "Sensory reactions of neurones in the medial entorhinal area were investigated in unanaesthetized rabbits. 54% of the units were multimodal. Different stimuli evoked various response patterns with complex on-off components. Differential coding of pure tones was observed in many cells, which were also sensitive to other sensory modalities. Complete habituation of responses was virtually absent; only partial reduction of the late components was observed in some cases. In 71% of units reactions were stable or incremental (gradual development and increase). It may be concluded that from the entorhinal cortex the hippocampus receives highly differentiated signals of \"associative\" type, which do not habituate and are of a stable or incremental nature.",
     "FAU": [
          "Stafekhina, V S",
          "Vinogradova, O S"
     ],
     "AU": [
          "Stafekhina VS",
          "Vinogradova OS"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Sensornye kharskteristiki kortikal'nogo vkhoda gippokampa: entorinal'naia kora",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Auditory Perception/*physiology",
          "Brain Mapping",
          "Electrophysiology",
          "Habituation, Psychophysiologic",
          "Hippocampus/*physiology",
          "Limbic System/*physiology",
          "Neural Pathways",
          "Rabbits",
          "Reaction Time",
          "Visual Perception/*physiology"
     ],
     "EDAT": "1975/01/01 00:00",
     "MHDA": "1975/01/01 00:01",
     "CRDT": [
          "1975/01/01 00:00"
     ],
     "PHST": [
          "1975/01/01 00:00 [pubmed]",
          "1975/01/01 00:01 [medline]",
          "1975/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1975 Jan-Feb;25(1):119-27.",
     "term": "hippocampus"
}