{
     "PMID": "12105110",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020802",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "965",
     "DP": "2002 Jun",
     "TI": "Effects of chronic maternal ethanol exposure on hippocampal and striatal morphology in offspring.",
     "PG": "343-53",
     "AB": "Astrocytes and serotoninergic neurons play a role in central nervous system (CNS) development, probably through serotonin (5HT) stimulation of the glial 5HT(1A) receptor. Activation of 5HT(1A) receptors causes the release of S-100 beta, a glial derived growth factor. In vitro, astrocytes are profoundly altered by chronic maternal ethanol exposure (CMEE). CMEE is also associated with reduced 5HT brain levels and abnormal development of the serotoninergic system. In the present study we analyzed the hippocampal and striatal serotoninergic innervation and astroglial cells in the offspring of CMEE mothers. Female Wistar rats were orally exposed to ethanol 6.6% (v/v) ad libitum for 6 weeks before breeding and during gestation. After parturition, rat mothers continued receiving ethanol until pups reached 21 days old. The control group received water ad libitum. Rat offspring brains were processed by immunocytochemistry using antibodies directed to GFAP, serotonin transporter (5HTT), or S-100 beta protein. Hippocampus and striatum were studied by computer-assisted image analysis. Cell area of GFAP(+) astrocytes, surface of 5HTT(+) fibers per area unit, and relative optical density (ROD) of S-100 beta(+) astrocytes were measured and statistically processed. Our results show that astroglial GFAP was increased (astrocytes were hypertrophied) and 5HTT(+) fibers were increased in both the hippocampal CA-1 area and the striatum. On the other hand, S-100 beta ROD was increased only in the hippocampal CA-1 area but not in the striatum. The different response of the studied regions is an interesting result considering evidence of a close 5HT/astroglial relation during CNS development. These differences could be due to different gradients of development in the studied areas and/or different responses of those areas to the effect of maternal ethanol exposure since the first stages of embryonic development.",
     "FAU": [
          "Ramos, Alberto Javier",
          "Evrard, Sergio Gustavo",
          "Tagliaferro, Patricia",
          "Tricarico, Maria Victoria",
          "Brusco, Alicia"
     ],
     "AU": [
          "Ramos AJ",
          "Evrard SG",
          "Tagliaferro P",
          "Tricarico MV",
          "Brusco A"
     ],
     "AD": "Instituto de Biologia Celular y Neurociencias Prof. Eduardo De Robertis, Facultad de Medicina, Universidad de Buenos Aires, Paraguay 2155 (1121), Buenos Aires, Argentina.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Membrane Glycoproteins)",
          "0 (Membrane Transport Proteins)",
          "0 (Nerve Growth Factors)",
          "0 (Nerve Tissue Proteins)",
          "0 (S100 Calcium Binding Protein beta Subunit)",
          "0 (S100 Proteins)",
          "0 (Serotonin Plasma Membrane Transport Proteins)",
          "0 (Slc6a4 protein, rat)"
     ],
     "SB": "IM",
     "MH": [
          "*Alcohol Drinking/pathology",
          "Animals",
          "Carrier Proteins/metabolism",
          "Corpus Striatum/drug effects/metabolism/*pathology",
          "Disease Models, Animal",
          "Female",
          "Glial Fibrillary Acidic Protein/analysis",
          "Hippocampus/drug effects/metabolism/*pathology",
          "Male",
          "*Maternal Exposure",
          "Membrane Glycoproteins/metabolism",
          "*Membrane Transport Proteins",
          "Nerve Growth Factors",
          "*Nerve Tissue Proteins",
          "Pregnancy",
          "Rats",
          "Rats, Wistar",
          "S100 Calcium Binding Protein beta Subunit",
          "S100 Proteins/analysis",
          "Serotonin Plasma Membrane Transport Proteins"
     ],
     "EDAT": "2002/07/10 10:00",
     "MHDA": "2002/08/03 10:01",
     "CRDT": [
          "2002/07/10 10:00"
     ],
     "PHST": [
          "2002/07/10 10:00 [pubmed]",
          "2002/08/03 10:01 [medline]",
          "2002/07/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2002 Jun;965:343-53.",
     "term": "hippocampus"
}