{
     "PMID": "12108104",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021009",
     "LR": "20110509",
     "IS": "1026-3543 (Print) 1026-3543 (Linking)",
     "VI": "121",
     "IP": "1",
     "DP": "2002",
     "TI": "[Structural organization of choroid plexus primordium in human telencephalon].",
     "PG": "63-7",
     "AB": "Using the methods of light and electron microscopy and immunocytochemistry, the structure of choroid plexus primordium of telencephalon (epithelial plate) was studied in human embryos at weeks 5-6 of development. It was established that at this stage human choroid plexus primordium is an area of active morphogenesis. Rapid changes in its configuration in the course of choroid plexus formation are preceded by a suppression of proliferation and an activation of degenerative processes. Ultrastructural organization of choroid plexus primordium and specific structural features of its cells indicate that the tissue, forming the epithelial plate, substantially differs from the neuroepithelium that forms the primordia of hippocampus and neocortex, already at this very early stage of prenatal ontogenesis. Accumulation of p53 and bcl-2, proteins participating in apoptosis control, is the evidence of a special functional state of this morphogenetic zone, the detailed characteristic of which requires further research applying a wider spectrum of functional markers.",
     "FAU": [
          "Korzhevskii, D E"
     ],
     "AU": [
          "Korzhevskii DE"
     ],
     "AD": "Department of Morphology, RAMS Institute of Experimental Medicine, St.-Petersburg.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Strukturnaia organizatsiia zakladki sosudistogo spleteniia konechnogo mozga cheloveka.",
     "PL": "Russia (Federation)",
     "TA": "Morfologiia",
     "JT": "Morfologiia (Saint Petersburg, Russia)",
     "JID": "9317610",
     "SB": "IM",
     "MH": [
          "Cell Differentiation/*physiology",
          "Choroid Plexus/cytology/*embryology",
          "Embryonic and Fetal Development",
          "Epithelium/*embryology/ultrastructure",
          "Gestational Age",
          "Humans",
          "Microscopy, Electron",
          "Morphogenesis",
          "Telencephalon/*blood supply/cytology/*embryology"
     ],
     "EDAT": "2002/07/11 10:00",
     "MHDA": "2002/10/10 04:00",
     "CRDT": [
          "2002/07/11 10:00"
     ],
     "PHST": [
          "2002/07/11 10:00 [pubmed]",
          "2002/10/10 04:00 [medline]",
          "2002/07/11 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Morfologiia. 2002;121(1):63-7.",
     "term": "hippocampus"
}