{
     "PMID": "1210684",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760305",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "25",
     "IP": "1",
     "DP": "1975 Jan-Feb",
     "TI": "[The effect of dorsal and ventral hippocampal lesions on short-term memory in cats].",
     "PG": "70-7",
     "AB": "The influence of lesion of the dorsal and ventral hippocampus on short-term memory was studied by the method of delayed conditioned reactions. It has been shown that after lesion of the dorsal hippocampus the delay considerably increases and that subsequent lesion of the ventral hippocampus completely eliminates delayed reactions. A conclusion has been drawn that the dorsal hippocampus has an inhibitory influence and the ventral hippocampus a facilitating effect on short-term memory. However the existence of a modulating effect does not imply that the hippocampus is a specific substrate of memory. A considerable part in the mechanism of memory is also played by other brain structures, which are activated together with the hippocampus. Particular importance is attached to activation of the bentromedial and lateral hypothalamus and the cortical associative areas.",
     "FAU": [
          "Dzidzishvili, N N",
          "Ungiadze, A A",
          "Davituliani, D Sh"
     ],
     "AU": [
          "Dzidzishvili NN",
          "Ungiadze AA",
          "Davituliani DSh"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie povrezhdeniia dorael'nogo i ventral'nogo gippokampa na kratkosrochuiu pamiat' koshki",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Auditory Cortex/physiology",
          "Auditory Perception/physiology",
          "Brain Mapping",
          "Cats",
          "Conditioning, Classical/physiology",
          "Hippocampus/*physiology",
          "Memory, Short-Term/*physiology"
     ],
     "EDAT": "1975/01/01 00:00",
     "MHDA": "1975/01/01 00:01",
     "CRDT": [
          "1975/01/01 00:00"
     ],
     "PHST": [
          "1975/01/01 00:00 [pubmed]",
          "1975/01/01 00:01 [medline]",
          "1975/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1975 Jan-Feb;25(1):70-7.",
     "term": "hippocampus"
}