{
     "PMID": "1210692",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760318",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "25",
     "IP": "2",
     "DP": "1975 Mar-Apr",
     "TI": "[Behavioral, electrophysiologic and vegetative correlates of self stimulation in dogs].",
     "PG": "272-9",
     "AB": "Summary electrical activity of different brain structures (chiefly the hippocampal theta-rhythm) and cardiac and respiratory rhythms were recorded during self-stimulation (SS) in dogs. Emotional-motivational excitation in dogs, preceding SS, is attended with a moderate increase in theta-activity in the hippocampus. The SS period is characterized by desynchronization of the electrical activity, the appearance of high-frequency rhythmics and diminished theta-rhythm. After withdrawal of the pedal, hypersynchronization of the theta-rhythm sets in in most of the structures studied. SS is accompanied by considerable shifts of the cardiac and respiratory rhythms. The dynamics of behavioral, electrophysiological and vegetative shifts during SS in dogs points to a successive involvment of the brain mechanisms of search, positive reinforcement and emotional-negative interruption of the pedal pressing series. Complex interaction of the three mechanisms underlies the external phenomenology of the SS instrumental conditioned reflex.",
     "FAU": [
          "Vainshtein, I I",
          "Sadovskii, B L"
     ],
     "AU": [
          "Vainshtein II",
          "Sadovskii BL"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Povedencheskie, elektrofiziologicheskie i vegetativnye korreliaty samostimuliatsii u sobak",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Amygdala/physiology",
          "Animals",
          "Behavior, Animal/*physiology",
          "Brain/*physiology",
          "Brain Mapping",
          "Dogs",
          "Electrophysiology",
          "*Heart Rate",
          "Hypothalamus/physiology",
          "Motivation/physiology",
          "Preoptic Area/physiology",
          "*Respiration",
          "Self Stimulation/*physiology",
          "Theta Rhythm"
     ],
     "EDAT": "1975/03/01 00:00",
     "MHDA": "1975/03/01 00:01",
     "CRDT": [
          "1975/03/01 00:00"
     ],
     "PHST": [
          "1975/03/01 00:00 [pubmed]",
          "1975/03/01 00:01 [medline]",
          "1975/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1975 Mar-Apr;25(2):272-9.",
     "term": "hippocampus"
}