{
     "PMID": "12105103",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020802",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "965",
     "DP": "2002 Jun",
     "TI": "Calpain upregulation and neuron death in spinal cord of MPTP-induced parkinsonism in mice.",
     "PG": "274-80",
     "AB": "Parkinson's disease (PD) is a neurodegenerative disorder resulting in slowness, tremors, and imbalance. Treatment of mice with 1-methyl-4-phenyl-1,2,3,6 tetrahydropyridine (MPTP) is one of several models used to mimic PD in humans. Administration of MPTP leads to the production of 1-methyl-4-phenyl-2,3 dihydropyridinium (MPP(+)). MPP(+) is taken up by dopaminergic neurons, causing mitochondrial dysfunction and cell death. Because calpain is involved in neuronal cell death and mitochondrial dysfunction, we examined the level of calpain in neurons in the substantia nigra (SN) and hippocampus of MPTP-treated C57BL/6 mice. Because of the interconnections between spinal cord and upper central nervous system neurons, we examined morphology, calpain activity, and calpain expression in neurons by double immunofluorescence using calpain and neuron marker (NeuN) antibodies. In controls, calpain expression was low in SN, hippocampus, and spinal cord NeuN(+) cells, and the NeuN stain was concentrated around the nucleus. In mice sacrificed 24 h after administration of three 20 mg/kg doses of MPTP, calpain expression was slightly increased in SN and hippocampal neurons and moderately increased in spinal cord neurons. In these animals, the NeuN stain was less concentrated around the nuclear membrane. One week after MPTP treatment, calpain content in NeuN(+) cells was greatly increased in SN, hippocampus, and spinal cord. Morphologically, SN and spinal cord neurons, treated for one week, were necrotic with a granular cytoplasmic NeuN content. Also, MPTP treatment upregulated calpain activity and mRNA level in spinal cord. These data suggest that following MPTP treatment, calpain causes neuronal death in SN as well as in spinal cord.",
     "FAU": [
          "Chera, Bhisham",
          "Schaecher, Kurt E",
          "Rocchini, Anne",
          "Imam, Syed Z",
          "Ray, Swapan K",
          "Ali, Syed F",
          "Banik, Naren L"
     ],
     "AU": [
          "Chera B",
          "Schaecher KE",
          "Rocchini A",
          "Imam SZ",
          "Ray SK",
          "Ali SF",
          "Banik NL"
     ],
     "AD": "Department of Neurology, Medical University of South Carolina, Charleston, South Carolina 29425, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-31622/NS/NINDS NIH HHS/United States",
          "NS-38146/NS/NINDS NIH HHS/United States",
          "NS-41088/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "9P21XSP91P (1-Methyl-4-phenyl-1,2,3,6-tetrahydropyridine)",
          "EC 3.4.22.- (Calpain)"
     ],
     "SB": "IM",
     "MH": [
          "1-Methyl-4-phenyl-1,2,3,6-tetrahydropyridine/*pharmacology",
          "Animals",
          "Calpain/*metabolism",
          "Cell Death",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Neurons/drug effects/*pathology",
          "Parkinsonian Disorders/chemically induced/*metabolism/pathology",
          "Spinal Cord/drug effects/*pathology"
     ],
     "EDAT": "2002/07/10 10:00",
     "MHDA": "2002/08/03 10:01",
     "CRDT": [
          "2002/07/10 10:00"
     ],
     "PHST": [
          "2002/07/10 10:00 [pubmed]",
          "2002/08/03 10:01 [medline]",
          "2002/07/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2002 Jun;965:274-80.",
     "term": "hippocampus"
}