{
     "PMID": "1210746",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760311",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "25",
     "IP": "5",
     "DP": "1975 Sep-Oct",
     "TI": "[The effect of disconnecting the hippocampus from the septum on the activity of septal neurons].",
     "PG": "1044-52",
     "AB": "Extracellular recording of neuronal activity was performed in the medial and lateral septal nuclei (MS and LS) in unanaesthetized rabbits after coagulation of septo-hippocampal connections. The MS neuronal activity had many pathological features. The LS activity was normal in every respect. Spontaneous activity, reactivity to sensory stimuli and main characteristics of responses to sensory stimuli were preserved in LS (and in a part of MS neurones). Sensory effects were augmented in intensity and duration, the number of neurones in LS with theta-bursts increased twofold, theta-bursts were more regular, than in control animals. These effects may be explained by an increase of ascending RF influences, which is supported by the fact of outstanding similarity between sensory and reticular effects in septal neurones after hippocampal disconnection. The number of units with inhibition of activity in response to sensory stimuli decreased, habituation of responses was absent. That means that hippocampal influences are necessary for the organization of inhibitory phenomena in the septum, and, above all, for processes of gradual habituation.",
     "FAU": [
          "Brazhnik, E S",
          "Vinogradova, O S"
     ],
     "AU": [
          "Brazhnik ES",
          "Vinogradova OS"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie raz\"edineniia gippokampa i septum na aktivnost' septal'nykh neironov",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Auditory Perception/physiology",
          "Brain Mapping",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "Neural Pathways",
          "Rabbits",
          "Reticular Formation/physiology",
          "Sensation/*physiology",
          "Septal Nuclei/*physiology",
          "Septum Pellucidum/*physiology",
          "Theta Rhythm",
          "Visual Perception/physiology"
     ],
     "EDAT": "1975/09/01 00:00",
     "MHDA": "1975/09/01 00:01",
     "CRDT": [
          "1975/09/01 00:00"
     ],
     "PHST": [
          "1975/09/01 00:00 [pubmed]",
          "1975/09/01 00:01 [medline]",
          "1975/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1975 Sep-Oct;25(5):1044-52.",
     "term": "hippocampus"
}