{
     "PMID": "12106005",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020910",
     "LR": "20131121",
     "IS": "0261-1929 (Print) 0261-1929 (Linking)",
     "VI": "30",
     "IP": "3",
     "DP": "2002 May-Jun",
     "TI": "Organotypic brain-slice cultures from adult rats: approaches for a prolonged culture time.",
     "PG": "275-83",
     "AB": "Animal experiments are widely used in neurobiological and neuropharmacological research. Today, juvenile brain organotypic slice cultures have partially replaced in vivo experiments, but there is no adequate in vitro counterpart for the adult brain. The present study was aimed at the long-term culture of physiologically intact hippocampal slices from adult rats, by improving the conditions for preparation and culture, and the development of a new culture medium. A cerebrospinal fluid (CSF)-like medium was used, which was modified with a variety of supplements, including energy precursors, free-radical scavengers, and compounds known to inhibit neurotoxicity. The population spike amplitude (PSA) was used as a measure of viability, and amplitudes larger than 1mV indicated viable cultures. The addition of MK-801 during slice preparation improved PSA values during the first two days in vitro (DIV). Ascorbic acid and insulin prolonged the culture time up to DIV 4. FK-506 and vitamin E, alone or in combination, supported slice culture up to DIV 5. An increase in ATP, unless combined with vitamin E, and/or insulin, increased culture time up to DIV 6. Vitamins B(1), B(2), B(12) and D(2) had no effect. The modified CSF-like medium developed in this study permits the culture of adult hippocampal tissue for at least 6 days.",
     "FAU": [
          "Wilhelmi, Eckbert",
          "Schoder, Ulrich H",
          "Benabdallah, Akilah",
          "Sieg, Frank",
          "Breder, Jorg",
          "Reymann, Klaus G"
     ],
     "AU": [
          "Wilhelmi E",
          "Schoder UH",
          "Benabdallah A",
          "Sieg F",
          "Breder J",
          "Reymann KG"
     ],
     "AD": "Research Institute Applied Neurosciences gGmbH (FAN), Leipziger Strasse 44, 39120 Magdeburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Altern Lab Anim",
     "JT": "Alternatives to laboratory animals : ATLA",
     "JID": "8110074",
     "RN": [
          "0 (Culture Media)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "WM0HAQ4WNM (Tacrolimus)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebrospinal Fluid/physiology",
          "Culture Media",
          "Culture Techniques",
          "Dizocilpine Maleate/pharmacology",
          "Energy Metabolism",
          "Hippocampus/*physiology",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Synapses/physiology",
          "Tacrolimus/pharmacology"
     ],
     "EDAT": "2002/07/11 10:00",
     "MHDA": "2002/09/11 10:01",
     "CRDT": [
          "2002/07/11 10:00"
     ],
     "PHST": [
          "2002/07/11 10:00 [pubmed]",
          "2002/09/11 10:01 [medline]",
          "2002/07/11 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Altern Lab Anim. 2002 May-Jun;30(3):275-83.",
     "term": "hippocampus"
}