{
     "PMID": "12108100",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021009",
     "LR": "20110509",
     "IS": "1026-3543 (Print) 1026-3543 (Linking)",
     "VI": "121",
     "IP": "1",
     "DP": "2002",
     "TI": "[Ischemic injury of the ultrastructure of neurons in organotypic hippocampal tissue culture].",
     "PG": "44-8",
     "AB": "An ultrastructural study of organotypic hippocampal explants subjected to the effect of ischemia for 30 min followed by a period of reoxygenation lasting for 20-24 hours, was performed. The data obtained indicate that ischemic injury of area CA1 neurons develops mainly as a necrosis. In addition, some neurons along with necrotic changes, demonstrate some signs of apoptosis, suggesting that the execution of its program may accompany these changes, thus leading the cells to the state of so-called apoptotic-necrotic continuum. On the other hand, the observed ultrastructural changes directed to metabolic activation and energy deficit compensation, may indicate the ability of neurons for realization of reparative processes following ischemic injury.",
     "FAU": [
          "Frumkina, L E",
          "Khaspekov, L G",
          "Lyzhin, A A",
          "Viktorov, I V"
     ],
     "AU": [
          "Frumkina LE",
          "Khaspekov LG",
          "Lyzhin AA",
          "Viktorov IV"
     ],
     "AD": "Laboratory of Brain Ultrastructure and Experimental Cytology, RAMS Scientific Research Institute of Brain, Moscow.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Ishemicheskie povrezhdeniia ul'trastruktury neironov v organotipicheskoi kul'ture tkani gippokampa.",
     "PL": "Russia (Federation)",
     "TA": "Morfologiia",
     "JT": "Morfologiia (Saint Petersburg, Russia)",
     "JID": "9317610",
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis",
          "Brain Ischemia/*pathology",
          "Culture Techniques",
          "Hippocampus/*ultrastructure",
          "Microscopy, Electron",
          "Necrosis",
          "Neurons/*ultrastructure",
          "Rats"
     ],
     "EDAT": "2002/07/11 10:00",
     "MHDA": "2002/10/10 04:00",
     "CRDT": [
          "2002/07/11 10:00"
     ],
     "PHST": [
          "2002/07/11 10:00 [pubmed]",
          "2002/10/10 04:00 [medline]",
          "2002/07/11 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Morfologiia. 2002;121(1):44-8.",
     "term": "hippocampus"
}