{
     "PMID": "1210750",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760311",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "25",
     "IP": "5",
     "DP": "1975 Sep-Oct",
     "TI": "[The effect of electric stimulation of different regions of the cerebral cortex on the alimentary reaction in rabbits].",
     "PG": "1076-82",
     "AB": "The influences of different parts of the neocortex on the rabbit alimentary behaviour produced by stimulation of the hypothalamic \"alimentary centre\" were studied in chronic experiments on rabbits with electrodes implanted in different formations of the limbic system and the midbrain. It has been found that electrical stimulation of the frontal and anterior parietal cortical areas raised the threshold of the evoked alimentary reaction. Inhibitory influences of the frontal areas proved to be stronger and more prolonged than those of the anterior parietal area. Electrical stimulation of the posterior parietal and occipital cortical areas decreased the threshold of the evoked alimentary reaction. Coagulation of the dorsal hippocampus eliminated the inhibitory influences of the neocortex, while coagulation of the mesencephalic reticular formation discontinued the facilitating influences of the neocortex on the alimentary reaction.",
     "FAU": [
          "Zilov, V G",
          "Rogascheva, S K"
     ],
     "AU": [
          "Zilov VG",
          "Rogascheva SK"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie elektricheskogo razdrazheniia razlichnykh oblastei kory mozga na pishchevuiu reaktsiiu krolikov",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Cerebral Cortex/*physiology",
          "Electric Stimulation",
          "Electrophysiology",
          "Feeding Behavior/*physiology",
          "Hypothalamus/*physiology",
          "Mesencephalon/physiology",
          "Motor Cortex/physiology",
          "Neural Pathways",
          "Rabbits",
          "Reticular Formation/physiology",
          "Somatosensory Cortex/physiology",
          "Visual Cortex/physiology"
     ],
     "EDAT": "1975/09/01 00:00",
     "MHDA": "1975/09/01 00:01",
     "CRDT": [
          "1975/09/01 00:00"
     ],
     "PHST": [
          "1975/09/01 00:00 [pubmed]",
          "1975/09/01 00:01 [medline]",
          "1975/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1975 Sep-Oct;25(5):1076-82.",
     "term": "hippocampus"
}