{
     "PMID": "12105083",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020802",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "965",
     "DP": "2002 Jun",
     "TI": "Ibogaine signals addiction genes and methamphetamine alteration of long-term potentiation.",
     "PG": "28-46",
     "AB": "The mapping of the human genetic code will enable us to identify potential gene products involved in human addictions and diseases that have hereditary components. Thus, large-scale, parallel gene-expression studies, made possible by advances in microarray technologies, have shown insights into the connection between specific genes, or sets of genes, and human diseases. The compulsive use of addictive substances despite adverse consequences continues to affect society, and the science underlying these addictions in general is intensively studied. Pharmacological treatment of drug and alcohol addiction has largely been disappointing, and new therapeutic targets and hypotheses are needed. As the usefulness of the pharmacotherapy of addiction has been limited, an emerging potential, yet controversial, therapeutic agent is the natural alkaloid ibogaine. We have continued to investigate programs of gene expression and the putative signaling molecules used by psychostimulants such as amphetamine in in vivo and in vitro models. Our work and that of others reveal that complex but defined signal transduction pathways are associated with psychostimulant administration and that there is broad-spectrum regulation of these signals by ibogaine. We report that the actions of methamphetamine were similar to those of cocaine, including the propensity to alter long-term potentiation (LTP) in the hippocampus of the rat brain. This action suggests that there may be a \"threshold\" beyond which the excessive brain stimulation that probably occurs with compulsive psychostimulant use results in the occlusion of LTP. The influence of ibogaine on immediate early genes (IEGs) and other candidate genes possibly regulated by psychostimulants and other abused substances requires further evaluation in compulsive use, reward, relapse, tolerance, craving and withdrawal reactions. It is therefore tempting to suggest that ibogaine signals addiction gene products.",
     "FAU": [
          "Onaivi, Emmanuel S",
          "Ali, Syed F",
          "Chirwa, Sanika S",
          "Zwiller, Jean",
          "Thiriet, Nathalie",
          "Akinshola, B Emmanuel",
          "Ishiguro, Hiroki"
     ],
     "AU": [
          "Onaivi ES",
          "Ali SF",
          "Chirwa SS",
          "Zwiller J",
          "Thiriet N",
          "Akinshola BE",
          "Ishiguro H"
     ],
     "AD": "Department of Biology, William Paterson University, Wayne, New Jersey 07470, USA. OnaivaE@WPUNJ.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Hallucinogens)",
          "3S814I130U (Ibogaine)",
          "44RAL3456C (Methamphetamine)"
     ],
     "SB": "IM",
     "MH": [
          "Gene Expression Regulation/drug effects/*physiology",
          "Hallucinogens/pharmacology",
          "Humans",
          "Ibogaine/*pharmacology",
          "Long-Term Potentiation/drug effects/*physiology",
          "Methamphetamine/*pharmacology",
          "Substance-Related Disorders/*genetics",
          "Tabernaemontana"
     ],
     "RF": "60",
     "EDAT": "2002/07/10 10:00",
     "MHDA": "2002/08/03 10:01",
     "CRDT": [
          "2002/07/10 10:00"
     ],
     "PHST": [
          "2002/07/10 10:00 [pubmed]",
          "2002/08/03 10:01 [medline]",
          "2002/07/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2002 Jun;965:28-46.",
     "term": "hippocampus"
}