{
     "PMID": "12105097",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020802",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "965",
     "DP": "2002 Jun",
     "TI": "Neurotoxicity of diethylpropion: neurochemical and behavioral findings in rats.",
     "PG": "214-24",
     "AB": "The effects of diethylpropion (DEP), an amphetamine derivative and a well-known anorectic agent, on different neurochemical and behavioral markers of toxicity in rats were evaluated. Animals received a daily dose of DEP (5 mg/kg po) for 15 days, and all tests were performed 24 hours after the last DEP administration. As neurochemical markers, the brain regional levels of some amino acids, such as aspartate (Asp), glutamate (Glu), gamma-aminobutyric acid (GABA), and glutamine (Gln), as well as the brain regional rates of lipid peroxidation as a current index of oxidative stress were measured. As behavioral markers, the actions of DEP on both mercaptopropionic acid (MPA)-induced seizures and kainic acid (KA)-induced wet-dog body shakes were explored to investigate whether DEP induces behavioral sensitization to the effects of agents affecting the central activity of neuroactive amino acids. Treatment with DEP produced significant changes in the levels of Asp in the hypothalamus (Ht) and cortex (Cx); Glu in the Ht, Cx, midbrain (Mb), and striatum (S); and Gln in the Cx. The regional levels of GABA remain unchanged. Lipid peroxidation was increased in the hippocampus (Hc), Mb, and S. Also, latency to the first seizure induced by MPA (1.2 mmol/kg i.p.) and the total number of wet-dog body shakes induced by KA (10 mg/kg i.p.) were significantly affected by DEP treatment. These findings suggest that low doses of DEP may affect different neurochemical substrates, inducing changes in neuroactive amino acids along the brain regions, probably involving dopamine release. Consequently, behavioral changes could be the result of excitotoxic events related to excessive Glu or lack of an inhibitory process. Also, DEP is thought to involve free radical formation and oxidative stress as potential features of its regional pattern of neurotoxicity, as evidenced by lipid peroxidation.",
     "FAU": [
          "Galvan-Arzate, Sonia",
          "Santamaria, Abel"
     ],
     "AU": [
          "Galvan-Arzate S",
          "Santamaria A"
     ],
     "AD": "Departamento de Neuroquimica, Instituto Nacional de Neurologia y Neurocirugia Manuel Velasco Suarez, S.S.A. Mexico D.F. 14269, Mexico.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Amino Acids)",
          "0 (Neurotoxins)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "Q94YYU22B8 (Diethylpropion)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*metabolism",
          "Animals",
          "Brain/drug effects/*metabolism",
          "Diethylpropion/*toxicity",
          "Glutamic Acid/metabolism",
          "Male",
          "*Neurotoxins",
          "Organ Specificity",
          "Rats",
          "Rats, Wistar",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "EDAT": "2002/07/10 10:00",
     "MHDA": "2002/08/03 10:01",
     "CRDT": [
          "2002/07/10 10:00"
     ],
     "PHST": [
          "2002/07/10 10:00 [pubmed]",
          "2002/08/03 10:01 [medline]",
          "2002/07/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2002 Jun;965:214-24.",
     "term": "hippocampus"
}