{
     "PMID": "12105109",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020802",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "965",
     "DP": "2002 Jun",
     "TI": "Alcohol exposure during adulthood induces neuronal and astroglial alterations in the hippocampal CA-1 area.",
     "PG": "334-42",
     "AB": "Ethanol (ETOH) exposure can result in neuronal damage. Astrocytes are morphologic and functionally related to neurons, and astrocyte-neuron interactions provide strategic sites for the actions of many chemical compounds. The aim of the present work was to study the morphologic alterations of glial cells and neurons on the hippocampus after long-term ETOH exposure using GFAP and S-100 beta protein, neurofilaments of 200 kDa (Nf200), MAP2, and serotonin transporter (5HT-T) immunocytochemical staining. Adult Wistar male rats (200-250 g) were orally exposed to ETOH (6.6% v/v ad libitum) for 6 weeks. Control rats received water ad libitum. Brain sections from control and exposed rats were processed by immunocytochemistry. After ETOH exposure we observed in the CA1 area of the hippocampus: (1) an important astroglial reaction evidenced by the presence of GFAP(+) reactive astrocytes; (2) an increase in S-100 beta immunostaining in astroglial cells; and (3) a decrease in Nf200, 5HT-T, and MAP2 immunoreactivity. The current study provides evidence that long-term ETOH exposure induces alterations in the neuronal cytoskeleton and an astroglial reaction, which is a common response to brain injury and may promote functional recovery of the nervous system, as by the release of glial-derived trophic factors (such as S-100 beta) that promote cell survival and neurite growth.",
     "FAU": [
          "Tagliaferro, Patricia",
          "Vega, Maita Duhalde",
          "Evrard, Sergio Gustavo",
          "Ramos, Alberto Javier",
          "Brusco, Alicia"
     ],
     "AU": [
          "Tagliaferro P",
          "Vega MD",
          "Evrard SG",
          "Ramos AJ",
          "Brusco A"
     ],
     "AD": "Instituto de Biologia Celular y Neurociencias Prof. Eduardo De Robertis, Facultad de Medicina, Universidad de Buenos Aires, Paraguay 2155 (1121), Buenos Aires, Argentina.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "333DO1RDJY (Serotonin)",
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Alcohol Drinking/*pathology",
          "Animals",
          "Astrocytes/drug effects/pathology/*physiology",
          "Cells, Cultured",
          "Ethanol/*pharmacology",
          "Glial Fibrillary Acidic Protein/analysis",
          "Hippocampus/drug effects/pathology/*physiology",
          "Male",
          "Neurons/drug effects/pathology/*physiology",
          "Rats",
          "Rats, Wistar",
          "Serotonin/metabolism"
     ],
     "EDAT": "2002/07/10 10:00",
     "MHDA": "2002/08/03 10:01",
     "CRDT": [
          "2002/07/10 10:00"
     ],
     "PHST": [
          "2002/07/10 10:00 [pubmed]",
          "2002/08/03 10:01 [medline]",
          "2002/07/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2002 Jun;965:334-42.",
     "term": "hippocampus"
}