{
     "PMID": "12105113",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020802",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "965",
     "DP": "2002 Jun",
     "TI": "Serotonergic neurotoxicity of MDMA (ecstasy) in the developing rat brain.",
     "PG": "373-80",
     "AB": "The abused drug 3,4-methylenedioxymethamphetamine (MDMA) damages fine serotonergic fibers and nerve terminals in adult organisms; however, developing animals seem less susceptible to this effect. One proposed hypothesis is that neonates are less sensitive to MDMA neurotoxicity because they fail to show drug-induced hyperthermia. We tested this hypothesis by producing hyperthermia in neonatal rats for 2 hours after each of twice-daily MDMA (10 mg/kg sc) or saline injections given over the period from postnatal day (PD) 1 to 4. Other drug-treated and control litters were maintained at normothermic temperatures after injection. Differential core body temperatures were achieved by placing pups (without the dam) in humidified, thermostatically controlled incubators. Temperatures were monitored with a thermocouple probe at 30-minute intervals. Pups subsequently remained undisturbed until sacrifice at PD 25 and PD 60 for assessment of serotonergic damage by measuring 5-HT transporter (SERT) binding in the hippocampus and neocortex as well as 5-HT and 5-HIAA concentrations (PD 25 only). Neonatal MDMA exposure led to significant reductions in both SERT binding and 5-HT levels in the hippocampus at PD 25, independent of body temperature during treatment. Hippocampal SERT binding increased between PD 25 and PD 60 in both the MDMA and saline groups, but the MDMA-related deficit remained unchanged. Interestingly, the neocortex showed no effect of MDMA at PD 25, but SERT binding was significantly reduced at PD 60. Thus, MDMA can exert serotonergic neurotoxicity in developing animals in the absence of elevated body temperature. Hippocampal serotonergic innervation is damaged early, whereas neocortical effects emerge at a later time. Furthermore, the tendency for serotonergic recovery may be less after neonatal MDMA exposure than exposure of adult animals.",
     "FAU": [
          "Meyer, Jerrold S",
          "Ali, Syed F"
     ],
     "AU": [
          "Meyer JS",
          "Ali SF"
     ],
     "AD": "Department of Psychology, Neuroscience and Behavior Program, University of Massachusetts, Amherst, Massachusetts 01003, USA. jmeyer@psych.umass.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Neurotoxins)",
          "102-32-9 (3,4-Dihydroxyphenylacetic Acid)",
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "KE1SEN21RM (N-Methyl-3,4-methylenedioxyamphetamine)",
          "VTD58H1Z2X (Dopamine)",
          "X77S6GMS36 (Homovanillic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "3,4-Dihydroxyphenylacetic Acid/metabolism",
          "Aging/physiology",
          "Animals",
          "Apoptosis/drug effects",
          "Brain/drug effects/*metabolism/pathology",
          "Dopamine/metabolism",
          "Female",
          "Homovanillic Acid/metabolism",
          "Hydroxyindoleacetic Acid/metabolism",
          "Male",
          "N-Methyl-3,4-methylenedioxyamphetamine/*toxicity",
          "*Neurotoxins",
          "Organ Specificity",
          "Rats",
          "Rats, Sprague-Dawley",
          "Serotonin/metabolism"
     ],
     "EDAT": "2002/07/10 10:00",
     "MHDA": "2002/08/03 10:01",
     "CRDT": [
          "2002/07/10 10:00"
     ],
     "PHST": [
          "2002/07/10 10:00 [pubmed]",
          "2002/08/03 10:01 [medline]",
          "2002/07/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2002 Jun;965:373-80.",
     "term": "hippocampus"
}