{
     "PMID": "12105073",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020926",
     "LR": "20041117",
     "IS": "1294-9361 (Print) 1294-9361 (Linking)",
     "VI": "4",
     "IP": "2",
     "DP": "2002 Jun",
     "TI": "Surgical pathology of drug-resistant partial epilepsy. A 10-year-experience with a series of 327 consecutive resections.",
     "PG": "99-119",
     "AB": "Herein we reviewed the histopathological findings in 327 consecutive surgical specimens from patients with pharmaco-resistant epilepsy (PRE). Three major pathological groups (78.3% of all cases) were identified: Ammon's horn sclerosis (85 cases as an isolated lesion plus 18 as one part of a dual pathology), tumors (94 cases), and malformations (77 cases). Tumors, often associated with cortical dysplasias (CDs), were all of low histological grade and included 61 dysembryoplastic neuroepithelial tumors (DNTs), 29 gangliogliomas, and 4 pleomorphic xanthoastrocytomas (PXAs). Among the malformations were observed 52 CDs, 13 cavernomas, 8 cortical tubers, and 4 cysts. The remaining findings consisted of 16 scars (mostly post-traumatic) and 4 Rasmussen's encephalitis. Fifty-one (15.6%) specimens contained non-specific changes, and histological samples from 215 patients with presurgical implantation of electrodes revealed iatrogenic changes. All these figures are in agreement with the most recent and comparable series, and confirm the high incidence of DNTs that appear clearly as the most common tumoral entity in PRE. Our data also support the hypothesis of a close histogenetic relationship between DNT, ganglioglioma, and PXA, with a putative common origin from pluripotential progenitor CD34 positive cells of the subpial granular layer. As for CDs, our study confirms the clinical relevance of two main subtypes: severe CD (or Taylor's type CD) with neuronal cytomegaly and balloon cells, and non-Taylor's type CDs with a better outcome. Eventually, this series demonstrates that most patients have significant histopathological lesions, among which, aspects that are relevant to the diagnostic surgical pathologist are highlighted [published with a complete image database on CD-Rom].",
     "FAU": [
          "Pasquier, Basile",
          "Peoc'H, Michel",
          "Fabre-Bocquentin, Blandine",
          "Bensaadi, Lamia",
          "Pasquier, Dominique",
          "Hoffmann, Dominique",
          "Kahane, Philippe",
          "Tassi, Laura",
          "Le Bas, Jean-Francois",
          "Benabid, Alim Louis"
     ],
     "AU": [
          "Pasquier B",
          "Peoc'H M",
          "Fabre-Bocquentin B",
          "Bensaadi L",
          "Pasquier D",
          "Hoffmann D",
          "Kahane P",
          "Tassi L",
          "Le Bas JF",
          "Benabid AL"
     ],
     "AD": "Department of Pathology, Centre Hospitalier Universitaire, Hopital Albert-Michallon, BP 217, 38043 Grenoble, Cedex 09, France. B Pasquier@chu-grenoble.fr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Epileptic Disord",
     "JT": "Epileptic disorders : international epilepsy journal with videotape",
     "JID": "100891853",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Brain/abnormalities/*pathology",
          "Brain Neoplasms/pathology",
          "Child",
          "Child, Preschool",
          "Cicatrix",
          "Drug Resistance",
          "Encephalitis/pathology",
          "Epilepsies, Partial/drug therapy/*pathology/surgery",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Neoplasms, Neuroepithelial/pathology",
          "Sclerosis",
          "Temporal Lobe/pathology"
     ],
     "EDAT": "2002/07/10 10:00",
     "MHDA": "2002/09/27 06:00",
     "CRDT": [
          "2002/07/10 10:00"
     ],
     "PHST": [
          "2002/07/10 10:00 [pubmed]",
          "2002/09/27 06:00 [medline]",
          "2002/07/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epileptic Disord. 2002 Jun;4(2):99-119.",
     "term": "hippocampus"
}