{
     "PMID": "12116741",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020802",
     "LR": "20061115",
     "IS": "1051-2284 (Print) 1051-2284 (Linking)",
     "VI": "12",
     "IP": "3",
     "DP": "2002 Jul",
     "TI": "Criteria for normalcy of cavities observed within the adult hippocampus: high-resolution magnetic resonance imaging study on a 3.0-T system.",
     "PG": "231-5",
     "AB": "BACKGROUND AND PURPOSE: Cavities occasionally found within the hippocampus during routine clinical magnetic resonance imaging (MRI) studies are believed to be a normal variant reflecting fluid collection within the vestigial hippocampal sulcus. However, the lack of systematic studies defining objective criteria for such cavities has hampered further assessment of potential abnormalities within the hippocampus. This study assessed the detailed characteristics of hippocampal cavities in normal subjects using a new high-resolution MRI technique in an attempt to define objective criteria of normalcy. METHODS: A new high-resolution imaging technique, T2-reversed MRI on a high-field (3.0-T) system was used to image the hippocampus in 74 normal volunteers in 3 age groups (28 young, 24 middle, and 22 senior). RESULTS: Residual cavities in the vestigial hippocampal sulcus were resolved as single, crescent-shaped structures along the deep aspect of the vestigial hippocampal sulcus. The size of the cavities did not vary with age and never exceeded 1 mm in width and 3 mm in length. The frequency of detection, however, increased with age (21.4% [5/28] in the young, 25.0% [6/24] in the middle, and 36.4 [8/22] in the senior age group). CONCLUSION: The study established clear objective criteria for normal cavities within the hippocampus. These cavities likely represent physiological fluid collection within the vestigial hippocampal sulcus. Any cavity that does not meet these defined criteria should be considered potentially abnormal.",
     "FAU": [
          "Yoneoka, Yuichiro",
          "Kwee, Ingrid L",
          "Fujii, Yukihiko",
          "Nakada, Tsutomu"
     ],
     "AU": [
          "Yoneoka Y",
          "Kwee IL",
          "Fujii Y",
          "Nakada T"
     ],
     "AD": "Department of Integrated Neuroscience, Brain Research Institute, University of Niigata, 1 Asahimachi, Niigata 951-8585, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neuroimaging",
     "JT": "Journal of neuroimaging : official journal of the American Society of Neuroimaging",
     "JID": "9102705",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Female",
          "Hippocampus/*anatomy & histology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged"
     ],
     "EDAT": "2002/07/16 10:00",
     "MHDA": "2002/08/03 10:01",
     "CRDT": [
          "2002/07/16 10:00"
     ],
     "PHST": [
          "2002/07/16 10:00 [pubmed]",
          "2002/08/03 10:01 [medline]",
          "2002/07/16 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuroimaging. 2002 Jul;12(3):231-5.",
     "term": "hippocampus"
}