{
     "PMID": "12125264",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020806",
     "LR": "20161020",
     "IS": "0869-8031 (Print) 0869-8031 (Linking)",
     "VI": "42",
     "IP": "3",
     "DP": "2002 May-Jun",
     "TI": "[Change in heparin-binding activity of rat brain proteins after single exposure to ionizing radiation at a dose of 0.25 Gr].",
     "PG": "268-73",
     "AB": "Sex-dependent description of the total protein heparin-binding activity in different rat brain regions was established in experiment on white rats. In norm named parameter above in males, than in females on a 22%. The specific alteration of the total heparine-binding activity was found in cortex, cerebellum, middle brain, hippocampus, striatum and pons 1, 12, 24, 120 and 168 hours after whole body single exposure to ionizing radiation with a dose of 0.25 Gy. The most pronounced changes were typical for limbic system. In the cortex and cerebellum of males no significant changes of the activity were found. The data suggest that modification of the system of heparin/heparin-binding proteins, which takes part in regulation of the intercellular brain communication, occurs at early hours after exposure to ionizing radiation.",
     "FAU": [
          "Belousova, T V",
          "Ushakova, G A"
     ],
     "AU": [
          "Belousova TV",
          "Ushakova GA"
     ],
     "AD": "Dnepropetrovsk National University, Dnepropetrovsk Division of International Center of Molecular Physiology, National Academy of Science of Ukraine, 49050 Ukraine.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Izmenenie geparin-sviazyvaiushchei aktivnosti belkov mozga krys posle odnokratnogo vozdeistviia ioniziruiushchego izlucheniia v doze 0.25 Gr.",
     "PL": "Russia (Federation)",
     "TA": "Radiats Biol Radioecol",
     "JT": "Radiatsionnaia biologiia, radioecologiia",
     "JID": "9317212",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "9005-49-6 (Heparin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Female",
          "Heparin/*metabolism",
          "Male",
          "Nerve Tissue Proteins/*metabolism",
          "Protein Binding",
          "*Radiation Dosage",
          "Rats"
     ],
     "EDAT": "2002/07/20 10:00",
     "MHDA": "2002/08/07 10:01",
     "CRDT": [
          "2002/07/20 10:00"
     ],
     "PHST": [
          "2002/07/20 10:00 [pubmed]",
          "2002/08/07 10:01 [medline]",
          "2002/07/20 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Radiats Biol Radioecol. 2002 May-Jun;42(3):268-73.",
     "term": "hippocampus"
}