{
     "PMID": "12123546",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020813",
     "LR": "20071115",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "115",
     "IP": "6",
     "DP": "2002 Jun",
     "TI": "Roles of protein kinase C and inositol(1,4,5)-trisphosphate in the pathogenesis of hypoxic- ischemic brain injury in neonatal rats.",
     "PG": "829-32",
     "AB": "OBJECTIVE: To investigate the effect of second messengers protein kinase C (PKC) and inositol (1,4,5)-trisphosphate (IP(3)) during hypoxic-ischemic brain injury in neonatal rats. METHODS: The protein concentration was determined by Lowry's method. PKC activity was measured by the incorporation of [gamma-32P] into a specific substrate peptide in the cytosol and particulate fraction, respectively. IP(3) was determined by the radioreceptor binding assay. RESULTS: Compared with the control, PKC activities in the particulate fractions in both the cerebral cortex and hippocampus decreased, while increased in the cytosol in cerebral cortex and remained within the normal range in the cytosol in the hippocampus at 0, 4, 12, 24, 48, 72 h, 7, and 14 d after hypoxic-ischemia for 20 min. All these changes restored to normal levels at 21 d post hypoxic-ischemia. Similarly, a decrease in IP(3) in the cerebral cortex and hippocampus and an increase in IP(3) in the thalamus after hypoxic-ischemia were noted, respectively. Changes in cytosolic PKC activity were not related to those of IP(3), as evaluated statistically. CONCLUSION: Hypoxia-ischemia induces disturbance of the second messengers IP(3) and PKC, which may play important roles in the pathogenesis of hypoxic-ischemic brain injury.",
     "FAU": [
          "Wang, Hua",
          "Han, Yukun",
          "Wu, Baomin"
     ],
     "AU": [
          "Wang H",
          "Han Y",
          "Wu B"
     ],
     "AD": "Department of Pediatrics, Second Clinical College, China Medical University, Shenyang 110004, China. wanghua62@hotmail.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "RN": [
          "85166-31-0 (Inositol 1,4,5-Trisphosphate)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain Ischemia/etiology/*metabolism",
          "Female",
          "Hypoxia, Brain/etiology/*metabolism",
          "Inositol 1,4,5-Trisphosphate/*physiology",
          "Male",
          "Protein Kinase C/*physiology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2002/07/19 10:00",
     "MHDA": "2002/08/14 10:01",
     "CRDT": [
          "2002/07/19 10:00"
     ],
     "PHST": [
          "2002/07/19 10:00 [pubmed]",
          "2002/08/14 10:01 [medline]",
          "2002/07/19 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 2002 Jun;115(6):829-32.",
     "term": "hippocampus"
}