{
     "PMID": "12121034",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020806",
     "LR": "20161021",
     "IS": "1641-4640 (Print) 1509-572X (Linking)",
     "VI": "40",
     "IP": "1",
     "DP": "2002",
     "TI": "N-methyl-d-aspartate receptor-mediated processing of beta-amyloid precursor protein in rat hippocampal slices: in vitro--superfusion study.",
     "PG": "13-7",
     "AB": "Abnormal proteolytic degradation of the beta amyloid precursor protein (beta-APP) may result in accumulation of potentially neurotoxic beta amyloid (betaA). The role of various receptors in the regulation of beta-APP processing has been suggested. This study aimed to determine how NMDA receptors and Ca2+ ions regulate proteolysis of beta-APP in rat hippocampus in vitro. Adult rat hippocampal slices were superfused with NMDA-containing media, and immunoreactivity of soluble beta-APP derivatives was detected in dialysates. Application of 100 microM and 250 microM NMDA for 20 min in Ca2+-containing medium induced dose-dependent release of aminoterminal beta-APP derivatives, and a fragment of Abeta sequence, whereas carboxy-terminal fragments of beta-APP were only slightly detected. This indicates activation of beta-APP processing, and release of its soluble cleavage products. This effect was inhibited by NMDA receptor antagonist 1 microM MK-801 and 100 microM CPP in Ca2+-free medium, thus indicating that NMDA receptors and calcium ions mediate proteolytic non-amyloidogenic degradation of the beta-APP.",
     "FAU": [
          "Gordon-Krajcer, Wanda",
          "Salinska, Elzbieta",
          "Lazarewicz, Jerzy W"
     ],
     "AU": [
          "Gordon-Krajcer W",
          "Salinska E",
          "Lazarewicz JW"
     ],
     "AD": "Department of Neurochemistry, Medical Research Centre, Polish Academy of Sciences, Warszawa.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Folia Neuropathol",
     "JT": "Folia neuropathologica",
     "JID": "9437431",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Protein Precursor/*metabolism",
          "Animals",
          "Hippocampus/*metabolism",
          "Male",
          "Organ Culture Techniques",
          "Perfusion",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/*metabolism"
     ],
     "EDAT": "2002/07/18 10:00",
     "MHDA": "2002/08/07 10:01",
     "CRDT": [
          "2002/07/18 10:00"
     ],
     "PHST": [
          "2002/07/18 10:00 [pubmed]",
          "2002/08/07 10:01 [medline]",
          "2002/07/18 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Folia Neuropathol. 2002;40(1):13-7.",
     "term": "hippocampus"
}