{
     "PMID": "12125406",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021024",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "52",
     "IP": "3",
     "DP": "2002 May-Jun",
     "TI": "[Serotonin in brain regions of rats differing in their inborn locomotor activity].",
     "PG": "374-6",
     "AB": "Serotonin contents in the paraventricular hypothalamic nucleus (PVN) and dorsal hippocampus of rats with different levels of inborn motor activity were studied by microdialysis in basal and stimulated conditions. Rats were exposed to elevated platform and forced swimming stress. In basal conditions, differences in serotonin contents between rats with different levels of inborn motor activity were found neither in hippocampus nor in PVN. In both kinds of stress conditions, serotonin content in hippocampus increased only in rats with higher level of inborn motor activity. Serotonin content in PVN dramatically increased during forced swimming in both rat groups. This increase was significantly more pronounced in rats with low activity. The data suggest that serotonin release in stress depends on inborn motor activity, brain area dialyzed, and the stressor the animals were exposed to.",
     "FAU": [
          "Umriukhin, A E",
          "Landgraf, R"
     ],
     "AU": [
          "Umriukhin AE",
          "Landgraf R"
     ],
     "AD": "Anokhin Institute of Normal Physiology, Russian Academy of Medical Sciences, Moscow, Russia.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Soderzhanie serotonina v strukturakh golovnogo mozga u krys s vrozhdennymi razlichiiami v dvigatel'noi aktivnosti.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Hippocampus/metabolism",
          "Individuality",
          "Motor Activity/*genetics",
          "Paraventricular Hypothalamic Nucleus/metabolism",
          "Rats",
          "Serotonin/*metabolism",
          "Stress, Physiological/physiopathology"
     ],
     "EDAT": "2002/07/20 10:00",
     "MHDA": "2002/10/31 04:00",
     "CRDT": [
          "2002/07/20 10:00"
     ],
     "PHST": [
          "2002/07/20 10:00 [pubmed]",
          "2002/10/31 04:00 [medline]",
          "2002/07/20 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2002 May-Jun;52(3):374-6.",
     "term": "hippocampus"
}