{
     "PMID": "12126550",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020829",
     "LR": "20131121",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "82",
     "IP": "11",
     "DP": "2002 Jun 10",
     "TI": "[Expressions of Ca(2+)/calmodulin-dependent protein kinases cascades in hippocampi of rats with posttraumatic stress disorder-like behavior].",
     "PG": "771-4",
     "AB": "OBJECTIVE: To explore the neurobiological bases in the pathogenesis of lasting emotional behavioral disorders following posttraumatic stress disorder (PTSD). METHODS: 224 male Wistar rats were divided randomly into 3 groups. Group SE included 88 experimental rats the hippocampi of which underwent electrode implantation and subconvulsive stimulation by constant pulsating current of 100 microA with intratrain frequency of 16 Hz, pulsating duration of 1 ms, train duration of 10 s, and interstimulus interval of 7 min 8 times per day for 5 days so as to induce PTSD-like behavior. Group CE included 88 rats the hippocampi of which underwent electrode implantation and without stimulation to be used as controls. Group NC included 48 rat used as normal controls. Twelve, twenty-four, forty-eight, and seventy two hours after subconvulsive stimulation a certain number of rats in the three groups were killed and their hippocampi were taken. The intracellular free calcium, free calmodulin (CaM), and total CaM, Ca(2+)/CaM dependent kinase II alpha(CaMKIIalpha) and IV (CaMKIV) in hippocampi were examined by fluorescence spectrophotometer, flow cytometry, and Western blotting respectively. RESULTS: The intracellular free calcium level in the experimental rats reached the peak 24 hours after subconvulsive stimulation (487.34 +/- 117.93 nmol/L, P < 0.01), and was still elevated 72 hours after the stimulation (289.46 +/- 69.45 nmol/L, P < 0.05). while the mean channel fluorescence of intracellular free CaM decreased remarkably synchronously (1.46 +/- 0.36, P < 0.01, and 2.53 +/- 0.62, P < 0.05, 24 hours and 72 hours after the stimulation respectively). The expression of total CaM 48 hours after the last stimulation in hippocampi of Group SE rats was significantly elevated (P < 0.01), as well as the expression of CaMKIV (P < 0.05). However the expression of CaMKIIalpha was markedly decreased (P < 0.01) 48 hours after-stimulation. CONCLUSION: The lasting dysfunction of Ca(2+)-CaM-CaMKIIalpha/CaMKIV signaling cascades in hippocampus may play an important role in the long-term neuropsychological sequelae in rats with PTSD-like behavior.",
     "FAU": [
          "Wang, Qingsong",
          "Wang, Zhengguo",
          "Zhu, Peifang"
     ],
     "AU": [
          "Wang Q",
          "Wang Z",
          "Zhu P"
     ],
     "AD": "Department 4, Research Institute of Surgery, Daping Hospital, the Third Military Medical University, Chongqing, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (Calmodulin)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinases)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Blotting, Western",
          "Calcium/metabolism",
          "Calcium-Calmodulin-Dependent Protein Kinases/*metabolism",
          "Calmodulin/metabolism",
          "Flow Cytometry",
          "Hippocampus/*enzymology",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Spectrometry, Fluorescence",
          "Stress Disorders, Post-Traumatic/*enzymology/physiopathology"
     ],
     "EDAT": "2002/07/20 10:00",
     "MHDA": "2002/08/30 10:01",
     "CRDT": [
          "2002/07/20 10:00"
     ],
     "PHST": [
          "2002/07/20 10:00 [pubmed]",
          "2002/08/30 10:01 [medline]",
          "2002/07/20 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2002 Jun 10;82(11):771-4.",
     "term": "hippocampus"
}