{
     "PMID": "12126593",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021009",
     "LR": "20171107",
     "IS": "1523-3812 (Print) 1523-3812 (Linking)",
     "VI": "4",
     "IP": "4",
     "DP": "2002 Aug",
     "TI": "Neuroimaging studies in post-traumatic stress disorder.",
     "PG": "254-63",
     "AB": "The past decade has seen a rapid advance in understanding of the neural circuits of post-traumatic stress disorder (PTSD), which has largely been due to the application of neuroimaging to the study of this disorder. Based on studies in animals of the effects of stress on the brain, dysfunction of the medial prefrontal cortex, hippocampus, and amygdala have been hypothesized to underlie symptoms of PTSD. Neuroimaging studies in PTSD have been consistent with these hypotheses, with the most replicated findings showing decreased medial prefrontal cortical function in PTSD. Other replicated findings include decreased inferior frontal gyrus function, decreased hippocampal function, increased posterior cingulate function, and, in some behavioral paradigms, increased amygdala function. Several studies have now shown changes in structure (smaller volume) of the hippocampus in PTSD. These studies are beginning to map out a neural circuitry of PTSD that may have future implications for diagnosis and treatment.",
     "FAU": [
          "Bremner, J Douglas"
     ],
     "AU": [
          "Bremner JD"
     ],
     "AD": "Department of Psychiatry and Behavioral Sciences, Emory Center for Positron Emission Tomography, Emory University School of Medicine, 1364 Clifton Road, Atlanta, GA 30322, USA. jdbremn@emory.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01MH56120/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Curr Psychiatry Rep",
     "JT": "Current psychiatry reports",
     "JID": "100888960",
     "SB": "IM",
     "MH": [
          "Brain/*blood supply/*metabolism",
          "Female",
          "Humans",
          "Male",
          "Stress Disorders, Post-Traumatic/*diagnosis/*metabolism",
          "*Tomography, Emission-Computed",
          "*Tomography, Emission-Computed, Single-Photon"
     ],
     "RF": "30",
     "EDAT": "2002/07/20 10:00",
     "MHDA": "2002/10/10 04:00",
     "CRDT": [
          "2002/07/20 10:00"
     ],
     "PHST": [
          "2002/07/20 10:00 [pubmed]",
          "2002/10/10 04:00 [medline]",
          "2002/07/20 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Psychiatry Rep. 2002 Aug;4(4):254-63.",
     "term": "hippocampus"
}