{
     "PMID": "12139367",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020912",
     "LR": "20151119",
     "IS": "1368-504X (Print) 1368-504X (Linking)",
     "IP": "127",
     "DP": "2002 Jun",
     "TI": "The tolerability and safety of cholinesterase inhibitors in the treatment of dementia.",
     "PG": "45-63",
     "AB": "Cholinesterase inhibitors (ChEIs) are dosed in two phases for the treatment of dementia, an initial dose-escalation phase to achieve a therapeutic dose and a maintenance phase where the therapeutic dose is given for long-term therapy. ChEIs are associated with a range of side effects as a result of cholinergic stimulation in different areas of the brain and the periphery Acute, centrally-mediated gastrointestinal events (mostly nausea and vomiting) are class effects of all ChEIs, and are reported mostly during the dose-escalation phase of therapy. These events have been associated more with the dual acetylcholinesterase/butyrylcholinesterase (AChE/BuChE) inhibitor rivastigmine than with the AChE-selective inhibitors donepezil and galantamine, probably due to rivastigmine's higher potency. However, these events can be minimised using slow dose escalation with small dose graduations and administration with food. Other side effects associated with ChEIs include central nervous system events, extrapyramidal symptoms, sleep disturbances and cardiorespiratory events, associated with cholinergic activity in the cortex, caudate nucleus, brainstem and medulla, respectively, and muscle cramps and weakness, cardiorespiratory events and urinary incontinence, associated with peripheral cholinergic activity. These symptoms are mostly reported during the maintenance phase of therapy. They are more frequently reported with donepezil, but are rarely reported with rivastigmine, and galantamine may not have been marketed long enough to make an adequate assessment. These differences are due to the drugs' respective pharmacology. For example, donepezil and rivastigmine are active centrally, in contrast to galantamine, which is more active peripherally. Furthermore, rivastigmine preferentially inhibits the G1 isoform of cholinesterase, predominantly located in the cortex, hippocampus and in neuritic plaques, while donepezil and galantamine are not selective for any cholinesterase isoforms and have wide cholinergic activity both centrally and peripherally The cholinergic activity of rivastigmine, in contrast to donepezil and galantamine, is apparently more targeted at clinically relevant brain sites. The pharmacological profile of rivastigmine results in it having a low potential to interact with other drugs and it may be used with a high margin of safety in patients having a wide variety of concomitant diseases. Donepezil and galantamine may have significant interactions with other drugs that are metabolised by the hepatic cytochrome system and therefore need to be used with caution in patients with many concomitant illnesses. When dosed with care, ChEIs are well tolerated and patient compliance and patient and caregiver acceptability are good. The favourable tolerability and safety profiles of these agents make them suitable first-line therapy for dementia. In addition, patients who have tolerability and/or safety problems in maintenance treatment that limit the use of donepezil or galantamine may benefit from switching to rivastigmine.",
     "FAU": [
          "Inglis, F"
     ],
     "AU": [
          "Inglis F"
     ],
     "AD": "Glasgow Memory Clinic, Clydebank, Scotland, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Int J Clin Pract Suppl",
     "JT": "International journal of clinical practice. Supplement",
     "JID": "9712380",
     "RN": [
          "0 (Carbamates)",
          "0 (Cholinesterase Inhibitors)",
          "0 (Indans)",
          "0 (Nootropic Agents)",
          "0 (Phenylcarbamates)",
          "0 (Piperidines)",
          "0D3Q044KCA (Galantamine)",
          "8SSC91326P (donepezil)",
          "PKI06M3IW0 (Rivastigmine)"
     ],
     "SB": "IM",
     "MH": [
          "Carbamates/adverse effects",
          "Cholinesterase Inhibitors/*adverse effects/pharmacology",
          "Dementia/*drug therapy",
          "Galantamine/adverse effects",
          "Humans",
          "Indans/adverse effects",
          "Nootropic Agents/*adverse effects/pharmacology",
          "*Phenylcarbamates",
          "Piperidines/adverse effects",
          "Rivastigmine"
     ],
     "RF": "129",
     "EDAT": "2002/07/26 10:00",
     "MHDA": "2002/09/13 10:01",
     "CRDT": [
          "2002/07/26 10:00"
     ],
     "PHST": [
          "2002/07/26 10:00 [pubmed]",
          "2002/09/13 10:01 [medline]",
          "2002/07/26 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Clin Pract Suppl. 2002 Jun;(127):45-63.",
     "term": "hippocampus"
}