{
     "PMID": "12136721",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020820",
     "LR": "20161020",
     "IS": "0869-8139 (Print) 0869-8139 (Linking)",
     "VI": "88",
     "IP": "5",
     "DP": "2002 May",
     "TI": "[Participation of the nucleus accumbens in acquisition of spatial choice behavior in rats performing in a radial plus maze].",
     "PG": "545-52",
     "AB": "The role of medial shell of the nucleus accumbens in acquisition of spatial behavior was studied in rats performing choice task in radial maze with asymmetrical water reinforcement. It has been found that the nucleus accumbens lesioned rats failed in finding larger rewards but preserve their reward-seeking behavior guided by visual discriminative stimuli. The results obtained are in good agreement with suggestion that the nucleus accumbens is a site of convergence of spatial information (from hippocampus) with reward information (from amygdala and VTA), providing bridge for effective limbic-motor interface underlying motivated goal-directed behavior in animals.",
     "FAU": [
          "Al'bertin, S V"
     ],
     "AU": [
          "Al'bertin SV"
     ],
     "AD": "I. P. Pavlov Institute of Physiology, Russian Acad. Sci., St. Petersburg, 199034, Nab. Makarova, 6.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Uchastie prilezhashchego iadra (n. accumbens) v formirovanii reaktsii prostranstvennogo vybora u krys v radial'nom labirinte.",
     "PL": "Russia (Federation)",
     "TA": "Ross Fiziol Zh Im I M Sechenova",
     "JT": "Rossiiskii fiziologicheskii zhurnal imeni I.M. Sechenova",
     "JID": "9715665",
     "SB": "IM",
     "MH": [
          "Animals",
          "Drinking Behavior",
          "Male",
          "*Maze Learning",
          "Nucleus Accumbens/*physiology",
          "*Orientation",
          "Rats",
          "Rats, Long-Evans",
          "Reinforcement (Psychology)"
     ],
     "EDAT": "2002/07/26 10:00",
     "MHDA": "2002/08/21 10:01",
     "CRDT": [
          "2002/07/26 10:00"
     ],
     "PHST": [
          "2002/07/26 10:00 [pubmed]",
          "2002/08/21 10:01 [medline]",
          "2002/07/26 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ross Fiziol Zh Im I M Sechenova. 2002 May;88(5):545-52.",
     "term": "hippocampus"
}