{
     "PMID": "12134636",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020823",
     "LR": "20061115",
     "IS": "1295-0661 (Print) 1295-0661 (Linking)",
     "VI": "196",
     "IP": "1",
     "DP": "2002",
     "TI": "[Neurogenesis in the adult brain. Functional consequences].",
     "PG": "67-76",
     "AB": "In the adult mammalian brain, neuroblasts are continuously produced within the subgranular zone of the hippocampus and the subventricular zone (SVZ) of the forebrain. In this review we describe how some physiological and environmental factors play important roles in regulating neurogenesis in the hippocampus. Neuroblasts in the SVZ network migrate rostrally into the olfactory bulb where they differentiate into local interneurons. We focus on the production, survival and functional consequences of these newly generated interneurons. We show that enriched odor-exposure enhances the number of newborn neurons in the adult olfactory bulb but not in the hippocampus. This effect did not result from changes in cell proliferation but rather was due to greater neuronal survival. Furthermore, the enriched condition was found to dramatically extend the olfactory memory. By maintaining a constitutive turnover of interneurons subjected to regulation by bulbar activity, ongoing neurogenesis plays a key role in olfactory memory.",
     "FAU": [
          "Gheusi, Gilles",
          "Rochefort, Christelle"
     ],
     "AU": [
          "Gheusi G",
          "Rochefort C"
     ],
     "AD": "C.N.R.S., UPR 2197, Avenue de la Terrasse, 91198 Gif-sur-Yvette, France. gheusi@iaf.cnrs-gif.fr",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Neurogenese dans le cerveau adulte. Consequences fonctionnelles.",
     "PL": "France",
     "TA": "J Soc Biol",
     "JT": "Journal de la Societe de biologie",
     "JID": "100890617",
     "SB": "IM",
     "MH": [
          "Adult",
          "Animals",
          "Cell Differentiation",
          "Cell Movement",
          "Cell Survival",
          "Hippocampus/*cytology/*physiology",
          "Humans",
          "Interneurons/cytology/physiology",
          "Neurons/cytology/*physiology",
          "Olfactory Bulb/cytology",
          "Smell",
          "Stem Cells/cytology/physiology"
     ],
     "RF": "56",
     "EDAT": "2002/07/24 10:00",
     "MHDA": "2002/08/24 10:01",
     "CRDT": [
          "2002/07/24 10:00"
     ],
     "PHST": [
          "2002/07/24 10:00 [pubmed]",
          "2002/08/24 10:01 [medline]",
          "2002/07/24 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Soc Biol. 2002;196(1):67-76.",
     "term": "hippocampus"
}