{
     "PMID": "12136500",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030116",
     "LR": "20051116",
     "IS": "0193-953X (Print) 0193-953X (Linking)",
     "VI": "25",
     "IP": "2",
     "DP": "2002 Jun",
     "TI": "Biologic models of traumatic memories and post-traumatic stress disorder. The role of neural networks.",
     "PG": "253-70, v",
     "AB": "Neural networks and their behavior provide an information-processing model for initiation and maintenance of the biologic aspects of post-traumatic stress disorder (PTSD). The repeated replaying of the intrusive and distressing recollections that follow a trauma modifies the structure of the neural networks involved in the processing of traumatic memories. The hypothesis is proposed that this repetition instigates the mechanisms of iterative learning, top-down activation and pruning. The development of the symptoms of PTSD can be explained by current knowledge about modeling disturbances of parallel distributing processing. The noradrenergic neurons play a central role in coordinating the interaction of multiple cortical regions, which is an essential aspect of parallel distributed processing. Disturbances of this system in PTSD are likely to be manifest as a dysfunctional modulation of working memory and involuntary traumatic recollection. Modifications of neural networks have a secondary effect of kindling in the hippocampus that further moderates the individual's sensitivity to a range of stressors. Therefore, a neural network model of PTSD provides a method for conceptualizing the onset of PTSD symptoms and their subsequent modification with the passage of time.",
     "FAU": [
          "McFarlane, Alexander C",
          "Yehuda, Rachel",
          "Clark, C Richard"
     ],
     "AU": [
          "McFarlane AC",
          "Yehuda R",
          "Clark CR"
     ],
     "AD": "Department of Psychiatry, Adelaide University, Queen Elizabeth Hospital, Woodville, South Australia 5011, Australia. alexander.mcfarlane@adelaide.edu.au",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Psychiatr Clin North Am",
     "JT": "The Psychiatric clinics of North America",
     "JID": "7708110",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiopathology",
          "Humans",
          "Life Change Events",
          "Memory/*physiology",
          "Models, Neurological",
          "Nerve Net/*physiology",
          "Stress Disorders, Post-Traumatic/*physiopathology"
     ],
     "RF": "81",
     "EDAT": "2002/07/26 10:00",
     "MHDA": "2003/01/17 04:00",
     "CRDT": [
          "2002/07/26 10:00"
     ],
     "PHST": [
          "2002/07/26 10:00 [pubmed]",
          "2003/01/17 04:00 [medline]",
          "2002/07/26 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychiatr Clin North Am. 2002 Jun;25(2):253-70, v.",
     "term": "hippocampus"
}