{
     "PMID": "12136055",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020807",
     "LR": "20071114",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "59",
     "IP": "2",
     "DP": "2002 Jul 23",
     "TI": "Brain structural abnormalities in young children with autism spectrum disorder.",
     "PG": "184-92",
     "AB": "OBJECTIVE: To explore the specific gross neuroanatomic substrates of this brain developmental disorder, the authors examine brain morphometric features in a large sample of carefully diagnosed 3- to 4-year-old children with autism spectrum disorder (ASD) compared with age-matched control groups of typically developing (TD) children and developmentally delayed (DD) children. METHODS: Volumes of the cerebrum, cerebellum, amygdala, and hippocampus were measured from three-dimensional coronal MR images acquired from 45 children with ASD, 26 TD children, and 14 DD children. The volumes were analyzed with respect to age, sex, volume of the cerebrum, and clinical status. RESULTS: Children with ASD were found to have significantly increased cerebral volumes compared with TD and DD children. Cerebellar volume for the ASD group was increased in comparison with the TD group, but this increase was proportional to overall increases in cerebral volume. The DD group had smaller cerebellar volumes compared with both of the other groups. Measurements of amygdalae and hippocampi in this group of young children with ASD revealed enlargement bilaterally that was proportional to overall increases in total cerebral volume. There were similar findings of cerebral enlargement for both girls and boys with ASD. For subregion analyses, structural abnormalities were observed primarily in boys, although this may reflect low statistical power issues because of the small sample (seven girls with ASD) studied. Among the ASD group, structural findings were independent of nonverbal IQ. In a subgroup of children with ASD with strictly defined autism, amygdalar enlargement was in excess of increased cerebral volume. CONCLUSIONS: These structural findings suggest abnormal brain developmental processes early in the clinical course of autism. Research currently is underway to better elucidate mechanisms underlying these structural abnormalities and their longitudinal progression.",
     "FAU": [
          "Sparks, B F",
          "Friedman, S D",
          "Shaw, D W",
          "Aylward, E H",
          "Echelard, D",
          "Artru, A A",
          "Maravilla, K R",
          "Giedd, J N",
          "Munson, J",
          "Dawson, G",
          "Dager, S R"
     ],
     "AU": [
          "Sparks BF",
          "Friedman SD",
          "Shaw DW",
          "Aylward EH",
          "Echelard D",
          "Artru AA",
          "Maravilla KR",
          "Giedd JN",
          "Munson J",
          "Dawson G",
          "Dager SR"
     ],
     "AD": "Department of Radiology, University of Washington School of Medicine, Seattle, WA 98105, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01 HD34565/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "CIN": [
          "Neurology. 2002 Jul 23;59(2):158-9. PMID: 12136049"
     ],
     "MH": [
          "Amygdala/abnormalities",
          "Autistic Disorder/*pathology",
          "Brain/*abnormalities",
          "Cerebellum/abnormalities",
          "Child, Preschool",
          "Female",
          "Hippocampus/abnormalities",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Telencephalon/abnormalities"
     ],
     "EDAT": "2002/07/24 10:00",
     "MHDA": "2002/08/08 10:01",
     "CRDT": [
          "2002/07/24 10:00"
     ],
     "PHST": [
          "2002/07/24 10:00 [pubmed]",
          "2002/08/08 10:01 [medline]",
          "2002/07/24 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2002 Jul 23;59(2):184-92.",
     "term": "hippocampus"
}