{
     "PMID": "12136172",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20020723",
     "IS": "0582-9879 (Print) 0582-9879 (Linking)",
     "VI": "31",
     "IP": "3",
     "DP": "1999",
     "TI": "Effects of ZNC(C)PR and Its Analogs on CNDF mRNA Expression in Rat Brain.",
     "PG": "249-253",
     "AB": "Reverse transcription(RT)-PCR method was used to examine the cholinergic neuron derivative factor (CNDF)mRNA level changes in rat brain after the administration of ZNC(C)PR or its analogs. Glyceraldehyde-3-phophate dehydrogenase (GAPDH)mRNA was co-amplified as an internal control. The CNDF mRNA expression was significantly increased and its peak was reached at 18 h after the administration of ZNC (C)PR (hippocampus, 3.02 fold cortex, 5.33 fold compared to control, P < 0.01). NLPR, agonist of ZNC(C)PR receptor, enhanced the CNDF mRNA transcription to a higher level than ZNC(C)PR. ZDC(C)PR, antagonist of ZNC(C)PR receptor, partially blocked the CNDF transcription when co-administered with ZNC(C)PR. AVP increased the CNDF mRNA expression to lower level than ZNC(C)PR, while oxytocin had no effect on the CNDF transcription. The results suggest that the CNDF gene may be one of the targets of ZNC(C)PR, and its enhancement effect on CNDF mRNA expression was mediated by the ZNC(C)PR receptor.",
     "FAU": [
          "Li, Wen-Xue",
          "Gu, Ben-Xian",
          "Du, Yu-Cang"
     ],
     "AU": [
          "Li WX",
          "Gu BX",
          "Du YC"
     ],
     "AD": "Shanghai Institute of Biochemistry, the Chinese Academy of Sciences, Shanghai 200031, China. duyc@sunm.shcnc.ac.cn",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sheng Wu Hua Xue Yu Sheng Wu Wu Li Xue Bao (Shanghai)",
     "JT": "Sheng wu hua xue yu sheng wu wu li xue bao Acta biochimica et biophysica Sinica",
     "JID": "20730160R",
     "EDAT": "2002/07/24 10:00",
     "MHDA": "2002/07/24 10:00",
     "CRDT": [
          "2002/07/24 10:00"
     ],
     "PHST": [
          "2002/07/24 10:00 [pubmed]",
          "2002/07/24 10:00 [medline]",
          "2002/07/24 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Wu Hua Xue Yu Sheng Wu Wu Li Xue Bao (Shanghai). 1999;31(3):249-253.",
     "term": "hippocampus"
}