{
     "PMID": "12143927",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030107",
     "LR": "20071114",
     "IS": "0722-5091 (Print) 0722-5091 (Linking)",
     "VI": "21",
     "IP": "4",
     "DP": "2002 Jul-Aug",
     "TI": "Age does not influence DNA fragmentation in the hippocampus after fatal traumatic brain injury in young and aged humans compared with controls.",
     "PG": "156-62",
     "AB": "Paraffin sections from the hippocampus of 12 head-injured patients (Group A, aged between 4 and 12 years n = 6 and Group B, aged between 64 and 89 years n = 6) and associated age-matched controls were stained by the terminal deoxynucleotidyl transferase-mediated biotinylated deoxyuridine triphosphate nick end labeling (TUNEL) technique for evidence of in-situ DNA fragmentation. TUNEL+ cells were of 2 Types: I (non-apoptotic) and II (apoptotic). In addition sections stained H&E, combined Luxol Fast Blue/Cresyl Violet and by immunohistochemistry for astrocytes (GFAP) and macrophages (CD68) were used to characterize the lesions. Small numbers of Type I TUNEL+ cells were seen in all sectors of the hippocampus except CA2 of both Groups A and B. Type II TUNEL+ cells were mainly found in the white matter. They constituted less than 1% of all TUNEL+ cells. There were similar or fewer TUNEL+ cells in the corresponding areas in the controls compared with the head-injured patients. However, in the dentate fascia and the CA4 sector of the Group B cases, larger numbers of TUNEL+ cells were seen in controls than after trauma. In the grey matter most TUNEL+ cells had the morphology ofnecrosis that corresponded with foci of selective neuronal damage. Only a few TUNEL+ cells were seen in white matter. The occasional Type I TUNEL+ cells were seen in grey matter. It is concluded that the amount and distribution of DNA fragmentation in children and adults is similar and therefore at least in the hippocampus does not provide an explanation for age as an independent variable of outcome after traumatic brain injury in childhood.",
     "FAU": [
          "Fowler, J",
          "MacKinnon, M A",
          "Raghupathi, R",
          "Saatman, K E",
          "McIntosh, T K",
          "Graham, D I"
     ],
     "AU": [
          "Fowler J",
          "MacKinnon MA",
          "Raghupathi R",
          "Saatman KE",
          "McIntosh TK",
          "Graham DI"
     ],
     "AD": "University Department of Neuropathology, South Glasgow University Hospitals NHS Trust, Southern General Hospital, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P50-NS08803/NS/NINDS NIH HHS/United States",
          "R01-GM34690/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Clin Neuropathol",
     "JT": "Clinical neuropathology",
     "JID": "8214420",
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Aged",
          "Aged, 80 and over",
          "Brain Injuries/*genetics/mortality/*pathology",
          "Child",
          "Child, Preschool",
          "DNA Damage/*genetics",
          "DNA Fragmentation/*genetics",
          "Female",
          "Hippocampus/*injuries/*pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Outcome Assessment (Health Care)",
          "Predictive Value of Tests",
          "Trauma Severity Indices"
     ],
     "EDAT": "2002/07/30 10:00",
     "MHDA": "2003/01/08 04:00",
     "CRDT": [
          "2002/07/30 10:00"
     ],
     "PHST": [
          "2002/07/30 10:00 [pubmed]",
          "2003/01/08 04:00 [medline]",
          "2002/07/30 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neuropathol. 2002 Jul-Aug;21(4):156-62.",
     "term": "hippocampus"
}