{
     "PMID": "12143382",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020919",
     "LR": "20051117",
     "IS": "0079-6123 (Print) 0079-6123 (Linking)",
     "VI": "136",
     "DP": "2002",
     "TI": "Changes in the views of neuronal connectivity and communication after Cajal: examples from the hippocampus.",
     "PG": "203-13",
     "AB": "Intracellular recordings with concurrent visualization of the neuron as well as immunocytochemical studies in the last couple of decades confirmed the selectivity, and revealed additional complexity, in the synaptic connections in hippocampal circuits described by Santiago Ramon y Cajal. Even minor anatomical details began to gain functional meaning via the state-of-the-art combined approaches. The revolution of molecular biology brought about the rapid development of anatomy aimed at the localization of the numerous receptor subunits, ion channels, transporters and other proteins at the regional, cellular and subcellular levels that are being cloned every day (e.g., see Nusser, 2000). These fine-grain immunocytochemical data appear to have an immense predictive power for physiological and pharmacological studies and continue to serve as the ultimate test of hypotheses drawn from functional studies. Knowledge of the precise anatomical distribution of extrasynaptic receptors is required to understand the functional roles of various nonsynaptic mediators and diffuse pathways in the brain, as well as to the design of selective drugs for pharmacotherapy. Cajal would be delighted to see the revitalization of functional neuroanatomy, particularly of molecular anatomy, among the modern disciplines in the neurosciences today.",
     "FAU": [
          "Freund, Tamas F"
     ],
     "AU": [
          "Freund TF"
     ],
     "AD": "Institute of Experimental Medicine, Hungarian Academy of Sciences, Szigony u. 43, H-1083 Budapest, Hungary. freund@koki.hu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Historical Article",
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Prog Brain Res",
     "JT": "Progress in brain research",
     "JID": "0376441",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "0 (Receptors, Neurotransmitter)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/physiology/*ultrastructure",
          "History, 19th Century",
          "History, 20th Century",
          "Humans",
          "Neural Pathways/physiology/*ultrastructure",
          "Neuroanatomy/history",
          "Neurons/physiology/*ultrastructure",
          "Neurotransmitter Agents/metabolism",
          "Receptors, Neurotransmitter/metabolism",
          "Synaptic Transmission/*physiology"
     ],
     "RF": "45",
     "EDAT": "2002/07/30 10:00",
     "MHDA": "2002/09/20 10:01",
     "CRDT": [
          "2002/07/30 10:00"
     ],
     "PHST": [
          "2002/07/30 10:00 [pubmed]",
          "2002/09/20 10:01 [medline]",
          "2002/07/30 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Brain Res. 2002;136:203-13.",
     "term": "hippocampus"
}