{
     "PMID": "12143344",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020822",
     "LR": "20071114",
     "IS": "0079-6123 (Print) 0079-6123 (Linking)",
     "VI": "135",
     "DP": "2002",
     "TI": "Hippocampal neuron damage in human epilepsy: Meyer's hypothesis revisited.",
     "PG": "237-51",
     "AB": "Whether hippocampal neuron loss and/or hippocampal sclerosis is the 'cause' or 'consequence' of seizures has been a fundamental question in human epilepsy studies for over a century. To address this question, this study examined hippocampal specimens from temporal lobe epilepsy patients (TLE; n = 572) and those with extra-temporal seizures and pathologies (n = 73) for qualitative signs of hippocampal sclerosis and quantitative neuron loss using cell counting techniques. Patients were additionally classified based on pathological substrate, and history of an initial precipitating injury (IPI). Results showed that: (1) Hippocampal sclerosis was strongly linked with an IPI in both TLE and extra-temporal seizure patients. (2) In TLE cases, IPIs showed an early age preference and often involved seizures, but IPIs were not age dependent and older IPI cases showed sclerosis that was indistinguishable from younger IPI patients. (3) In TLE patients, longer seizure durations were associated with decreased neuronal densities in all hippocampal subfields. The decrease was independent of the neuron loss linked with IPIs, it occurred in all pathological groups, it occurred over 30 years or more, and was not a consequence of aging. (4) Intractable seizures in the young human hippocampus were not associated with neuronal damage, but were linked with decreased postnatal granule cell development and aberrant axon sprouting. These results support the concept that hippocampal sclerosis is likely an acquired pathology, and most of the neuronal loss occurs with the IPI. In addition, there is progressive hippocampal damage from intractable TLE regardless of pathology. Hence, hippocampal neuron loss can be the 'consequence' of repeated limbic seizures over 30 years or more, but is unlikely to 'cause' hippocampal sclerosis unless there is also an IPI.",
     "FAU": [
          "Mathern, Gary W",
          "Adelson, P David",
          "Cahan, Leslie D",
          "Leite, Joao P"
     ],
     "AU": [
          "Mathern GW",
          "Adelson PD",
          "Cahan LD",
          "Leite JP"
     ],
     "AD": "Division of Neurosurgery, Mental Retardation Research Center, Brain Research Institute, University of California, Los Angeles, CA 90095-1769, USA. gmathern@ucla.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01 NS02808/NS/NINDS NIH HHS/United States",
          "R01NS38992/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Prog Brain Res",
     "JT": "Progress in brain research",
     "JID": "0376441",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Age Factors",
          "Child",
          "Child, Preschool",
          "Epilepsy, Temporal Lobe/*pathology/surgery",
          "Hippocampus/*pathology",
          "Humans",
          "Infant",
          "Magnetic Resonance Imaging",
          "Models, Neurological",
          "Neurons/*pathology",
          "Sclerosis/pathology",
          "Seizures/pathology/physiopathology"
     ],
     "EDAT": "2002/07/30 10:00",
     "MHDA": "2002/08/23 10:01",
     "CRDT": [
          "2002/07/30 10:00"
     ],
     "PHST": [
          "2002/07/30 10:00 [pubmed]",
          "2002/08/23 10:01 [medline]",
          "2002/07/30 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Brain Res. 2002;135:237-51.",
     "term": "hippocampus"
}