{
     "PMID": "1214048",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760430",
     "LR": "20131121",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "16",
     "IP": "2",
     "DP": "1975",
     "TI": "On the normal histochemistry of trace metals in the brain.",
     "PG": "151-62",
     "AB": "Timm's sulphide silver method is generally regarded as a sensitive histochemical method for transition metals, group 2b metals, and heavy metals. It has been used frequently both for investigating the localization of metals normally present in various tissues and, in animal experiments, for tracing the distribution of metals administered in toxic amounts. The present author has standardized the method to ensure a reproducible, strong, sulphide silver staining in the central nervous system of the rat, and made the following light microscopic findings, briefly summarized: 1) White matter is only very lightly stainable, some of this stain clearly being confined to glial perikarya and processes. 2) The staining of glia (in white and grey matter) is differentiated both according to region and type of cell. 3) The latter is also true for neuronal somata. 4) Within the neuropil there are sharp borders as well as diffuse gradients with respect ot staining density. Most of the stain is confined to granules about the size of synaptic boutons. The staining of neuropil in the cerebral cortex has received special emphasis: It is stronger than in most other regions and its exquisite laminar distribution faithfully reproduces known synaptic fields, suggesting a close association with certain fibre systems or types of synapses. This conclusion is supported by the previous electron microscopic finding of precipitate within the large hippocampal mossy fibre boutons, and by preliminary electron microscopic and experimental data for other laminae and fields within the hippocampus. The histochemical validity of the sulphide silver method has been extensively discussed elsewhere. It seems appropriate to conclude that the staining pattern described light microscopically gives a valid picture of the distribution of one or more, but not all, important transition metal fractions within the brain. The use of intravital chelation for manipulating the stainable metals are discussed. Several basal questions to be answered on the path towards an understanding of their functions are suggested. Thus a solid factual basis should be provided upon which to start a rational search for disturbances of their functions.",
     "FAU": [
          "Haug, F M"
     ],
     "AU": [
          "Haug FM"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "RN": [
          "0 (Metals)",
          "0 (Sulfides)",
          "0 (Trace Elements)",
          "3M4G523W1G (Silver)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Chemistry",
          "Cerebral Cortex/*analysis",
          "Hippocampus/*analysis/ultrastructure",
          "Histocytochemistry/methods",
          "Metals/*analysis",
          "Neuroglia/analysis",
          "Rats",
          "Silver",
          "Sulfides",
          "Trace Elements/*analysis"
     ],
     "EDAT": "1975/01/01 00:00",
     "MHDA": "1975/01/01 00:01",
     "CRDT": [
          "1975/01/01 00:00"
     ],
     "PHST": [
          "1975/01/01 00:00 [pubmed]",
          "1975/01/01 00:01 [medline]",
          "1975/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1975;16(2):151-62.",
     "term": "hippocampus"
}