{
     "PMID": "12151285",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021004",
     "LR": "20061115",
     "IS": "0007-1250 (Print) 0007-1250 (Linking)",
     "VI": "181",
     "DP": "2002 Aug",
     "TI": "Temporal lobe volume changes in people at high risk of schizophrenia with psychotic symptoms.",
     "PG": "138-43",
     "AB": "BACKGROUND: Magnetic resonance imaging (MRI) has demonstrated abnormalities of brain structure, particularly of the temporal lobes, in schizophrenia. These are thought to be neurodevelopmental in origin, but when they become evident is unknown. AIMS: To determine if temporal lobe volumes reduce during the development of symptoms of schizophrenia in initially well people at high risk of this disorder. METHOD: A group of 66 people who had at least two first- or second-degree relatives with schizophrenia and a control group of 20 healthy people had a structural MRI scan of the whole brain which was repeated after approximately 2 years. Regions of interest, specifically the amygdala-hippocampus complex and the temporal lobes, were traced semi-automatically by three masked raters with good inter-and intrarater reliability. RESULTS: Regional brain volume changes over 2 years did not differ between high-risk and healthy participants. Within the high-risk group, the 19 people with psychotic symptoms (12 at first assessment) had a mean reduction of 2163 mm(3) in the right temporal lobe compared with 97 mm(3) in the 47 without symptoms (P=0.02). CONCLUSIONS: Our findings suggest that people at high risk of schizophrenia with psychotic symptoms show reductions in temporal lobe volumes.",
     "FAU": [
          "Lawrie, Stephen M",
          "Whalley, Heather C",
          "Abukmeil, Suheib S",
          "Kestelman, Julia N",
          "Miller, Patrick",
          "Best, Jonathan J K",
          "Owens, David G C",
          "Johnstone, Eve C"
     ],
     "AU": [
          "Lawrie SM",
          "Whalley HC",
          "Abukmeil SS",
          "Kestelman JN",
          "Miller P",
          "Best JJ",
          "Owens DG",
          "Johnstone EC"
     ],
     "AD": "University Department of Psychiatry, Royal Edinburgh Hospital, Edinburgh, UK. s.lawrie@ed.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Psychiatry",
     "JT": "The British journal of psychiatry : the journal of mental science",
     "JID": "0342367",
     "SB": "IM",
     "MH": [
          "Adult",
          "Female",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Psychotic Disorders/complications/*pathology",
          "Risk Factors",
          "Schizophrenia/complications/diagnosis/*pathology",
          "Temporal Lobe/*pathology",
          "Time Factors"
     ],
     "EDAT": "2002/08/02 10:00",
     "MHDA": "2002/10/09 04:00",
     "CRDT": [
          "2002/08/02 10:00"
     ],
     "PHST": [
          "2002/08/02 10:00 [pubmed]",
          "2002/10/09 04:00 [medline]",
          "2002/08/02 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Psychiatry. 2002 Aug;181:138-43.",
     "term": "hippocampus"
}