{
     "PMID": "1215000",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760430",
     "LR": "20131121",
     "IS": "0475-1450 (Print) 0475-1450 (Linking)",
     "VI": "6",
     "IP": "3",
     "DP": "1975",
     "TI": "[Local proliferation of cells of the granular layer of the dentate gyrus of the mouse hippocampus during postnatal ontogenesis and following brain injury].",
     "PG": "242-50",
     "AB": "The local cellular proliferation takes place in the inner part of the dentate gyrus granular layer, the subgranular zone, of mice. The proliferating cells of the subgranular zone are one of two sources of postnatal neurogenesis of the granular layer (another source-cells of the subependymal zone). The subgranular zone becomes markedly thinner with the age but even in adult mice the cellular proliferation occurs in it. Under the brain trauma, the proliferation of the subgranular zone cells is activated. Besides cell division in the subgranular zone, there is insignificant proliferation in the differentiated part of the granular layer. Special studies are, however, necessary to identify dividing cells in the differentiated part of the granular layer.",
     "FAU": [
          "Reznikov, K Iu"
     ],
     "AU": [
          "Reznikov KIu"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "O lokal'noi proliferatsii kletok granuliarnogo sloia zubchatoi izviliny gippokampa u myshei v postnatal'nom ontogeneze i pri travmatizatsii mozga",
     "PL": "Russia (Federation)",
     "TA": "Ontogenez",
     "JT": "Ontogenez",
     "JID": "0341527",
     "RN": [
          "VC2W18DGKR (Thymidine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Injuries/*physiopathology",
          "Cell Movement",
          "Hippocampus/*growth & development/injuries/physiopathology",
          "Male",
          "Mice",
          "Mitosis",
          "Thymidine/metabolism"
     ],
     "EDAT": "1975/01/01 00:00",
     "MHDA": "1975/01/01 00:01",
     "CRDT": [
          "1975/01/01 00:00"
     ],
     "PHST": [
          "1975/01/01 00:00 [pubmed]",
          "1975/01/01 00:01 [medline]",
          "1975/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ontogenez. 1975;6(3):242-50.",
     "term": "hippocampus"
}