{
     "PMID": "12151797",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020913",
     "LR": "20161124",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "13",
     "IP": "10",
     "DP": "2002 Jul 19",
     "TI": "Transcriptional profiling in human epilepsy: expression array and single cell real-time qRT-PCR analysis reveal distinct cellular gene regulation.",
     "PG": "1327-33",
     "AB": "Highly parallel expression monitoring by microarrays is a powerful tool to study human brain disorders. In contrast to various nonneuronal tissues, the CNS is composed of a multitude of different cell types. Changed mRNA levels in neuropathological conditions may simply reflect altered tissue composition, rather than specific gene transcription regulation. Therefore, it is crucial, to supplement expression array data of histologically heterogeneous brain samples with a detailed analysis at the cellular level. Here, we have used a two-step approach to identify specific changes in hippocampal gene expression in patients with a hippocampal seizure focus (TLE) and marked neuronal damage. Using comparative expression array hybridization, 21 genes appeared to be differentially regulated. Expression alterations of a subset of these genes, i.e. (up-regulation of ataxin-3 and glial fibrillary acid protein (GFAP) as well as down-regulation of calmodulin) was confirmed in an extended series of individuals by real-time quantitative RT-PCR (qRT-PCR). In order to determine the cellular localization of these mRNAs, we performed real-time qRT-PCR of individual laser-microdissected neurons and glial cells. While ataxin-3 was expressed only in hippocampal neurons, GFAP was detected in reactive astrocytes. The differential calmodulin expression found on the tissue level was not observed in mRNA analyses from single neurons, suggesting that lower calmodulin mRNA levels are a consequence of segmental cell loss and do not indicate reduced cellular expression. Ataxin-3 has been related to neuronal maintenance. Its functional role for TLE has to be further evaluated.",
     "FAU": [
          "Becker, Albert J",
          "Chen, Jian",
          "Paus, Sebastian",
          "Normann, Sabine",
          "Beck, Heinz",
          "Elger, Christian E",
          "Wiestler, Otmar D",
          "Blumcke, Ingmar"
     ],
     "AU": [
          "Becker AJ",
          "Chen J",
          "Paus S",
          "Normann S",
          "Beck H",
          "Elger CE",
          "Wiestler OD",
          "Blumcke I"
     ],
     "AD": "Department of Neuropathology, University of Bonn Medical Center, Sigmund-Freud Str. 25, 53105 Bonn, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "RN": [
          "0 (Calmodulin)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Nerve Tissue Proteins)",
          "0 (Nuclear Proteins)",
          "0 (RNA, Messenger)",
          "0 (Repressor Proteins)",
          "EC 3.4.19.12 (ATXN3 protein, human)",
          "EC 3.4.19.12 (Ataxin-3)"
     ],
     "SB": "IM",
     "MH": [
          "Ataxin-3",
          "Calmodulin/genetics",
          "Epilepsy/*genetics/*physiopathology",
          "Gene Expression Regulation/physiology",
          "Glial Fibrillary Acidic Protein/genetics",
          "Hippocampus/cytology/*physiology",
          "Humans",
          "In Situ Hybridization",
          "Lasers",
          "Nerve Tissue Proteins/genetics",
          "Nuclear Proteins",
          "Oligonucleotide Array Sequence Analysis",
          "Pyramidal Cells/physiology",
          "RNA, Messenger/analysis",
          "Repressor Proteins",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Transcriptional Activation/*physiology"
     ],
     "EDAT": "2002/08/02 10:00",
     "MHDA": "2002/09/14 10:01",
     "CRDT": [
          "2002/08/02 10:00"
     ],
     "PHST": [
          "2002/08/02 10:00 [pubmed]",
          "2002/09/14 10:01 [medline]",
          "2002/08/02 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 2002 Jul 19;13(10):1327-33.",
     "term": "hippocampus"
}