{
     "PMID": "12151749",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020910",
     "LR": "20151119",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "13",
     "IP": "9",
     "DP": "2002 Jul 2",
     "TI": "Effect of nicotine and nicotinic receptors on anxiety and depression.",
     "PG": "1097-106",
     "AB": "Nicotine has been shown to have effects on anxiety and depression in both human and animal studies. These studies suggest that nicotinic acetylcholine receptors (nAChRs) can modulate the function of pathways involved in stress response, anxiety and depression in the normal brain, and that smoking can result in alterations of anxiety level and mood. The effects of nicotine are complex however, and nicotine treatment can be either anxiolytic or anxiogenic depending on the anxiety model tested, the route of nicotine administration and the time course of administration. The paradoxical effects of nicotine on emotionality are likely due to the broad expression of nAChRs throughout the brain, the large number of nAChR subtypes that have been identified and the ability of nicotine treatment to both activate and desensitize nAChRs. Activation of nAChRs has been shown to modulate many systems associated with stress response including stress hormone pathways, monoaminergic transmission and release of classical neurotransmitters throughout the brain. Local administration studies in animals have identified brain areas that may be involved in the anxiogenic and anxiolytic actions of nicotine including the lateral septum, the dorsal raphe nuclei, the mesolimbic dopamine system and the hippocampus. The ensemble of studies to date suggest that under certain conditions nicotine can act as an anxiolytic and an antidepressant, but that following chronic use, adaptations to nicotine can occur resulting in increased anxiety and depression following withdrawal.",
     "FAU": [
          "Picciotto, Marina R",
          "Brunzell, Darlene H",
          "Caldarone, Barbara J"
     ],
     "AU": [
          "Picciotto MR",
          "Brunzell DH",
          "Caldarone BJ"
     ],
     "AD": "Department of Psychiatry, Yale University School of Medicine, 34 Park Street, New Haven, CT 06508, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA00436/DA/NIDA NIH HHS/United States",
          "DA14241/DA/NIDA NIH HHS/United States",
          "DA84733/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "0 (Receptors, Nicotinic)",
          "6M3C89ZY6R (Nicotine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anxiety/chemically induced/drug therapy/*physiopathology",
          "Brain/drug effects/metabolism/physiopathology",
          "Brain Chemistry/*drug effects/physiology",
          "Depression/chemically induced/drug therapy/*physiopathology",
          "Humans",
          "Neural Pathways/drug effects/metabolism/physiopathology",
          "Neurotransmitter Agents/metabolism",
          "Nicotine/*pharmacology",
          "Receptors, Nicotinic/*drug effects/metabolism",
          "Stress, Physiological/*metabolism/physiopathology",
          "Tobacco Use Disorder/*metabolism/physiopathology"
     ],
     "RF": "164",
     "EDAT": "2002/08/02 10:00",
     "MHDA": "2002/09/11 10:01",
     "CRDT": [
          "2002/08/02 10:00"
     ],
     "PHST": [
          "2002/08/02 10:00 [pubmed]",
          "2002/09/11 10:01 [medline]",
          "2002/08/02 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 2002 Jul 2;13(9):1097-106.",
     "term": "hippocampus"
}