{
     "PMID": "12151279",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021004",
     "LR": "20041117",
     "IS": "0007-1250 (Print) 0007-1250 (Linking)",
     "VI": "181",
     "DP": "2002 Aug",
     "TI": "Neuroimaging findings in post-traumatic stress disorder. Systematic review.",
     "PG": "102-10",
     "AB": "BACKGROUND: Findings from neuroimaging studies complement our understanding of the wide-ranging neurobiological changes in trauma survivors who develop post-traumatic stress disorder (PTSD). AIMS: To determine whether neuroimaging studies had identified structural and functional changes specific to PTSD. METHOD: A review of all functional and structural neuroimaging studies of subjects with PTSD was carried out. Studies were identified using general medical and specific traumatic stress databases and paper searches of current contents and other secondary sources. RESULTS: The most replicated structural finding is hippocampal volume reduction, which may limit the proper evaluation and categorisation of experience. Replicated localised functional changes include increased activation of the amygdala after symptom provocation (which may reflect its role in emotional memory) and decreased activity of Broca's area at the same time (which may explain the difficulty patients have in labelling their experiences). CONCLUSIONS: Evidence from neuroimaging studies has suggested areas of the brain that may be damaged by psychological trauma. The clinical implications of these neuroimaging findings need to be investigated further because they challenge traditional therapeutic approaches.",
     "FAU": [
          "Hull, Alastair M"
     ],
     "AU": [
          "Hull AM"
     ],
     "AD": "Department of Mental Health and Aberdeen Centre for Trauma Research, University of Aberdeen, UK. alhul@aol.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Br J Psychiatry",
     "JT": "The British journal of psychiatry : the journal of mental science",
     "JID": "0342367",
     "SB": "IM",
     "MH": [
          "Amygdala/physiopathology",
          "Brain/pathology/physiopathology",
          "Frontal Lobe/physiopathology",
          "Hippocampus/pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Stress Disorders, Post-Traumatic/*diagnosis/physiopathology/therapy",
          "Tomography, Emission-Computed",
          "*Tomography, X-Ray Computed"
     ],
     "RF": "74",
     "EDAT": "2002/08/02 10:00",
     "MHDA": "2002/10/09 04:00",
     "CRDT": [
          "2002/08/02 10:00"
     ],
     "PHST": [
          "2002/08/02 10:00 [pubmed]",
          "2002/10/09 04:00 [medline]",
          "2002/08/02 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Psychiatry. 2002 Aug;181:102-10.",
     "term": "hippocampus"
}