{
     "PMID": "12163604",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020906",
     "LR": "20161019",
     "IS": "0022-538X (Print) 0022-538X (Linking)",
     "VI": "76",
     "IP": "17",
     "DP": "2002 Sep",
     "TI": "Enhanced cytomegalovirus infection of developing brain independent of the adaptive immune system.",
     "PG": "8842-54",
     "AB": "Cytomegalovirus (CMV) has been suggested as the most prevalent infectious agent causing neurological dysfunction in the developing brain; in contrast, CMV infections are rare in the adult brain. One explanation generally given for the developmental susceptibility to the virus is that the developing immune system is too immature to protect the central nervous system from viral infection, but as the immune system develops it can protect the brain. We suggest an alternate view: that developing brain cells are inherently more susceptible to CMV infection, independent of the immune system. We used a recombinant mouse CMV that leads to green fluorescent protein expression in infected cells. Control experiments demonstrated a high correlation between the number of cells detected with the viral GFP reporter gene and with immunocytochemical detection of the virus. After intracerebral inoculation, the number of CMV-infected cells in neonatal brains was many times greater than in mature control or mature immunodepressed SCID mice, and the mortality rate of neonates was substantially greater than SCID or control adults. Parallel experiments with live brain slices inoculated in vitro, done in the absence of the systemic immune system, generated similar data, with immature hippocampus, hypothalamus, cortex, striatum, and cerebellum showing substantially greater numbers of infected cells (100-fold) than found in adult slices in these same regions. Interestingly, in the cerebellar cortex, CMV-infected cells were more prevalent in the postmitotic Purkinje cell layer than in the mitotic granule cell layer, suggesting a selective infection of some cell types not dependent on cell division. Together, these data support the view that CMV has an intrinsic preference for infection of developing brain cells, independent, but not mutually exclusive, of the developmental status of the systemic immune system in controlling CMV infection.",
     "FAU": [
          "van den Pol, Anthony N",
          "Reuter, Jon D",
          "Santarelli, Justin G"
     ],
     "AU": [
          "van den Pol AN",
          "Reuter JD",
          "Santarelli JG"
     ],
     "AD": "Departments of Neurosurgery. Comparative Medicine, Yale University School of Medicine, New Haven, Connecticut 06520, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AI/NS48854/AI/NIAID NIH HHS/United States",
          "R01 NS034887/NS/NINDS NIH HHS/United States",
          "NS34887/NS/NINDS NIH HHS/United States",
          "NS37788/NS/NINDS NIH HHS/United States",
          "R01 NS037788/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Virol",
     "JT": "Journal of virology",
     "JID": "0113724",
     "RN": [
          "0 (Luminescent Proteins)",
          "147336-22-9 (Green Fluorescent Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/immunology",
          "Animals",
          "Animals, Newborn",
          "B-Lymphocytes/immunology",
          "Brain/cytology/*growth & development/*virology",
          "Genes, Reporter",
          "Green Fluorescent Proteins",
          "Herpesviridae Infections/*immunology/*virology",
          "Immunohistochemistry",
          "Luminescent Proteins/genetics/metabolism",
          "Mice",
          "Mice, Inbred BALB C",
          "Mice, SCID",
          "Muromegalovirus/genetics/*pathogenicity",
          "T-Lymphocytes/immunology"
     ],
     "PMC": "PMC136989",
     "EDAT": "2002/08/07 10:00",
     "MHDA": "2002/09/07 10:01",
     "CRDT": [
          "2002/08/07 10:00"
     ],
     "PHST": [
          "2002/08/07 10:00 [pubmed]",
          "2002/09/07 10:01 [medline]",
          "2002/08/07 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Virol. 2002 Sep;76(17):8842-54.",
     "term": "hippocampus"
}