{
     "PMID": "12168022",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20020808",
     "IS": "0582-9879 (Print) 0582-9879 (Linking)",
     "VI": "30",
     "IP": "5",
     "DP": "1998",
     "TI": "AVP (4-8) May Stimulate a G Protein-coupled Receptor in Rat Hippocampal Synaptosomal Membranes.",
     "PG": "505-509",
     "AB": "As a metabolite of arginine-vasopressin, AVP(4-8) has been shown to have potent memory-enhancing activity and to induce a series of physiological and biochemical events in rat brain. GTP-binding protein is known to be a revolving stage of transmembrane signal transduction to mediate physiochemical responses of neurotransmitters and neuromodulators. A specific binding site of AVP(4-8) in the rat hippocampal synaptic membranes was identified by radio-receptor assay and after binding to membranes, AVP(4-8) enhanced the binding of Guanosine -5'-O-(3-[(35)S]thio)triphosphate ([(35)S]GTPgammaS), and this enhancement could be completely reversed by the antagonist of AVP(4-8), ZNC(C)PR. Based on the alone results, we suggest that AVP(4-8) exerts its function as neurotransmitter through a G-protein-coupled receptor on the synaptosomal membrane of rat hippocampus.",
     "FAU": [
          "Yan, Qing-Wu",
          "Du, Yu-Cang"
     ],
     "AU": [
          "Yan QW",
          "Du YC"
     ],
     "AD": "Shanghai Institute of Biochemistry, the Chinese Academy of Sciences, Shanghai 200031, China. duyc@sunm.shcnc.ac.cn",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sheng Wu Hua Xue Yu Sheng Wu Wu Li Xue Bao (Shanghai)",
     "JT": "Sheng wu hua xue yu sheng wu wu li xue bao Acta biochimica et biophysica Sinica",
     "JID": "20730160R",
     "EDAT": "2002/08/09 10:00",
     "MHDA": "2002/08/09 10:00",
     "CRDT": [
          "2002/08/09 10:00"
     ],
     "PHST": [
          "2002/08/09 10:00 [pubmed]",
          "2002/08/09 10:00 [medline]",
          "2002/08/09 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Wu Hua Xue Yu Sheng Wu Wu Li Xue Bao (Shanghai). 1998;30(5):505-509.",
     "term": "hippocampus"
}