{
     "PMID": "12168723",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030320",
     "LR": "20101118",
     "IS": "0231-5882 (Print) 0231-5882 (Linking)",
     "VI": "21",
     "IP": "1",
     "DP": "2002 Mar",
     "TI": "Ion transport systems as targets of free radicals during ischemia reperfusion injury.",
     "PG": "31-7",
     "AB": "Oxidative stress is a recognized pathogenic factor in ischemia/reperfusion injury (IRI). Iron induced generation of reactive oxygen species (ROS) in vitro reduces both the Na+K+-ATPase activity and Na+-Ca2+ exchanger of synaptosomal membranes, concomitantly with alteration of physical state of membranes. Oxidative insult also leads to the loss of ability of endoplasmic reticular membranes (ER) to sequester Ca2+ as well as to the increase of Ca2+ permeability. Furthermore, ROS induces both lipid peroxidation and lipid-independent modifications of membrane proteins. Acute in vivo ischemia alters kinetic parameters of Na+K+-ATPase affecting mainly the dephosphorylation step of ATPase cycle with parallel changes of Na+-Ca2+ exchanger and alterations of physical membrane environment. Subsequent reperfusion after ischemia is associated with decrease of immuno signal for PMCA 1 isoform in hippocampus. In addition, incubation of non-ischemic membranes with cytosol from ischemic hippocampus decreases level of PMCA 1 in non-ischemic tissues. Loss of PMCA 1 protein is partially protected both by calpain- and by non-specific protease inhibitors which suggest possible activation of proteases in the reperfusion period. On the other hand, ischemia does not affect the level of Ca2+ pump (SERCA 2b) and calreticulin of intracellular Ca2+ stores. However, IRI resulted in a decrease of IP3 receptor I and altered active Ca2+ accumulation into the ER. A non-specific alteration of physical properties of total membranes such as the oxidative modifications of proteins as well as the content of lipoperoxidation products can also be detected after IRI. ROS can alter physical and functional properties of neuronal membranes. We discuss our results suggesting that ischemia-induced disturbation of ion transport systems may participate in or follow delayed death of neurons after ischemia.",
     "FAU": [
          "Lehotsky, J",
          "Kaplan, P",
          "Matejovicova, M",
          "Murin, R",
          "Racay, P",
          "Raeymaekers, L"
     ],
     "AU": [
          "Lehotsky J",
          "Kaplan P",
          "Matejovicova M",
          "Murin R",
          "Racay P",
          "Raeymaekers L"
     ],
     "AD": "Department of Medical Biochemistry, Jessenius Medical Faculty, Comenius University, Martin, Slovakia. lehotsky@jfmed.uniba.sk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Lectures",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Slovakia",
     "TA": "Gen Physiol Biophys",
     "JT": "General physiology and biophysics",
     "JID": "8400604",
     "RN": [
          "0 (Free Radical Scavengers)",
          "0 (Free Radicals)",
          "0 (Reactive Oxygen Species)",
          "EC 3.6.3.8 (Calcium-Transporting ATPases)",
          "EC 3.6.3.9 (Sodium-Potassium-Exchanging ATPase)"
     ],
     "SB": "IM",
     "MH": [
          "Calcium-Transporting ATPases",
          "Free Radical Scavengers/metabolism",
          "Free Radicals/*metabolism",
          "Hypoxia-Ischemia, Brain/complications/*physiopathology",
          "*Ion Transport",
          "Membranes/*physiopathology",
          "Neurons/*metabolism",
          "Oxidative Stress/*physiology",
          "Reactive Oxygen Species/metabolism",
          "Reperfusion Injury/etiology/*physiopathology",
          "Sodium-Potassium-Exchanging ATPase"
     ],
     "EDAT": "2002/08/10 10:00",
     "MHDA": "2003/03/21 04:00",
     "CRDT": [
          "2002/08/10 10:00"
     ],
     "PHST": [
          "2002/08/10 10:00 [pubmed]",
          "2003/03/21 04:00 [medline]",
          "2002/08/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Gen Physiol Biophys. 2002 Mar;21(1):31-7.",
     "term": "hippocampus"
}