{
     "PMID": "12160260",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030131",
     "LR": "20061115",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "13",
     "IP": "2",
     "DP": "2002",
     "TI": "Dissecting the effect of aging on the neural substrates of memory: deterioration, preservation or functional reorganization?",
     "PG": "167-81",
     "AB": "One of the most common deficits observed during late adulthood is a loss in the ability to learn and remember new information. This cognitive ability depends mainly on the integrity of the hippocampal formation and the prefrontal cortex, which are especially susceptible to the effects of age. Here we provide a selective review of the literature gathered from studies carried out in humans and animals, examining the effect of aging on the functional anatomy of memory. We discuss some of the methodological and theoretical difficulties associated with the current approach to the study of aging and, in turn, a series of strategies that may be implemented to ensure the most accurate interpretation of the data. Altogether, the evidence discussed in this review supports the idea that there is no general age-related deterioration of the neural substrates of memory, but rather a differential effect in which some brain areas may be adversely affected while others may compensate for the neurobiological deterioration associated with age.",
     "FAU": [
          "Della-Maggiore, Valeria",
          "Grady, Cheryl L",
          "McIntosh, Anthony R"
     ],
     "AU": [
          "Della-Maggiore V",
          "Grady CL",
          "McIntosh AR"
     ],
     "AD": "Rotman Research Institute of Baycrest Centre, Department of Psychology, University of Toronto, Ontario, Canada. valeria@psych.utoronto.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Cognition/physiology",
          "Electrophysiology",
          "Hippocampus/anatomy & histology/*physiology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Memory/*physiology",
          "Models, Biological",
          "Neuropsychological Tests",
          "Prefrontal Cortex/anatomy & histology/*physiology"
     ],
     "RF": "93",
     "EDAT": "2002/08/06 10:00",
     "MHDA": "2003/02/01 04:00",
     "CRDT": [
          "2002/08/06 10:00"
     ],
     "PHST": [
          "2002/08/06 10:00 [pubmed]",
          "2003/02/01 04:00 [medline]",
          "2002/08/06 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 2002;13(2):167-81.",
     "term": "hippocampus"
}