{
     "PMID": "12174467",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021016",
     "LR": "20071115",
     "IS": "0160-9327 (Print) 0160-9327 (Linking)",
     "VI": "26",
     "IP": "2",
     "DP": "2002 Jun",
     "TI": "Hippocampal terminology: concepts, misconceptions, origins.",
     "PG": "41-4",
     "AB": "The mammalian hippocampus is certainly one of the best investigated brain regions. It fascinates neuroscientists particularly because of its important role in memory. The names for the various parts of the hippocampal formation were created in the course of the first thorough explorations of human brain anatomy. The present, internationally agreed terminology reflects an unfortunate muddle that has been going on for several hundred years. Not surprisingly, even today the origins of some of the names are not always given correctly. It is generally accepted that the Italian anatomist Arantius was the first to apply the term 'hippocampus' to part of that region in the human brain. To later authors, however, this name appeared more or less enigmatic and they proposed various other terms. Yet careful reading of the entire original text of Arantius leads to the conclusion that it was not the hippocampus in our modern terms but the dentate gyrus which he compared to a little sea horse or a silkworm.",
     "FAU": [
          "Walther, Christian"
     ],
     "AU": [
          "Walther C"
     ],
     "AD": "Department of Physiology, University of Marburg, Deutschhaus-Str. 2, 35037 Marburg, Germany. cwalther@mailer.uni-marburg.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Historical Article",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Endeavour",
     "JT": "Endeavour",
     "JID": "0375037",
     "SB": "IM",
     "MH": [
          "Anatomy/*history",
          "Hippocampus/*anatomy & histology",
          "History, 16th Century",
          "Humans",
          "*Terminology as Topic"
     ],
     "EDAT": "2002/08/15 10:00",
     "MHDA": "2002/10/17 04:00",
     "CRDT": [
          "2002/08/15 10:00"
     ],
     "PHST": [
          "2002/08/15 10:00 [pubmed]",
          "2002/10/17 04:00 [medline]",
          "2002/08/15 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Endeavour. 2002 Jun;26(2):41-4.",
     "term": "hippocampus"
}