{
     "PMID": "1217331",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760427",
     "LR": "20061115",
     "IS": "0044-4529 (Print) 0044-4529 (Linking)",
     "VI": "11",
     "IP": "5",
     "DP": "1975 Sep-Oct",
     "TI": "[Age peculiarities in the effect of M- and N-cholinolytics on the activity of the epileptogenic zone in the rabbit hippocampus].",
     "PG": "497-502",
     "AB": "In experiments on 6-10, 16-20-day and adult rabbits, electrochimiotrodes were chronically implanted into the dorsal hippocamp. Direct application of a M-cholinolytic, metamizyl, or N-cholinolytic, gangleron, to penicillin-induced epileptogenic zone in the hippocamp inhibited seizures in rabbits of all age groups. The intensity of interseizure epileptiform discharges in the EEG did not change under the action of cholinolytics in adult and 6-10-day rabbits, and decreased in 16-20-day ones. Parenteral administration of gangleron caused the same effect on the activity of epileptogenic zone, as its direct application to the hippocamp. Parenteral administration of metamizyl inhibited seizures in young animals (similarly to its direct application to the hippocamp), but increased the seizures and interseizure discharges in adult rabbits. Therefore, already to the 6th day of postnatal life of rabbits, blocking of the cholinoreactive system of the hippocamp may inhibit circulation of seizural discharges along closed neuronal circuits, which is necessary for the formation of the seizure.",
     "FAU": [
          "Grigor'eva, O N",
          "Gusel', V A"
     ],
     "AU": [
          "Grigor'eva ON",
          "Gusel' VA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vozrastnye osobennosti vliianiia M- i N-kholinolitikov na aktivnost' epileptogennogo ochaga v gippokampe krolikov",
     "PL": "Russia (Federation)",
     "TA": "Zh Evol Biokhim Fiziol",
     "JT": "Zhurnal evoliutsionnoi biokhimii i fiziologii",
     "JID": "21820250R",
     "RN": [
          "0 (Parasympatholytics)",
          "0 (Penicillins)",
          "0 (Receptors, Cholinergic)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Hippocampus/drug effects/growth & development/*physiology",
          "Parasympatholytics/*pharmacology",
          "Penicillins",
          "Rabbits",
          "Receptors, Cholinergic/*drug effects",
          "Seizures/*chemically induced/physiopathology"
     ],
     "EDAT": "1975/09/01 00:00",
     "MHDA": "1975/09/01 00:01",
     "CRDT": [
          "1975/09/01 00:00"
     ],
     "PHST": [
          "1975/09/01 00:00 [pubmed]",
          "1975/09/01 00:01 [medline]",
          "1975/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Evol Biokhim Fiziol. 1975 Sep-Oct;11(5):497-502.",
     "term": "hippocampus"
}