{
     "PMID": "12171577",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021218",
     "LR": "20131121",
     "IS": "1568-0266 (Print) 1568-0266 (Linking)",
     "VI": "2",
     "IP": "8",
     "DP": "2002 Aug",
     "TI": "GABA(A) receptors as molecular sites of ethanol action. Direct or indirect actions?",
     "PG": "869-85",
     "AB": "Despite the fact that ethanol is one of the most widely used psychoactive agents, the mechanisms and sites of action by which it modifies brain functions are only now being elucidated. Studies over the last decade have shown that ethanol can specifically alter the function of several ligand-activated ion channels including N-methyl-D-aspartate (NMDA), serotonin (5-HT(3)), glycine and GABA(A) receptors. After several years of extensive research in this field, the resolution of what, where and how ethanol modifies GABA(A) receptors continues to be controversial. For example, after demonstrating that ethanol was able to alter Cl(-) flux in synaptoneurosomes and cultured neurons, several electrophysiological studies were unable to show enhancement of the GABA(A) receptor current in single neurons. The lack of positive results with low ethanol concentrations was interpreted as being due to receptor heterogeneity and differences in intracellular modulation by protein kinases and calcium. The existence of high receptor heterogeneity with respect to ethanol sensitivity has been supported by studies done in a variety of cell types which showed that ethanol potentiated some, but not other neurons. Adding to this complexity, it was shown that while some hippocampal GABA(A) receptors can be affected by ethanol concentrations between 1 and 100 mM, others are only sensitive to concentrations above 200 mM. The curve of the relationship between low ethanol concentrations and current enhancement suggests a high degree of complexity in the molecular interaction because of its steepness and \"inverted\" U shape. Similarly, the effects of ethanol on GABA(A) receptors seems much more complex than those of benzodiazepines, barbiturates and neurosteroids. The major problem encountered in advancing understanding of the mechanism of ethanol action in native neuronal receptors has been the large variability detected in ethanol sensitivity. For example, several studies have shown that only some groups of neurons are sensitive to pharmacologically relevant concentrations of ethanol (1-100 mM). This receptor sensitivity variability has not been resolved using recombinant expression systems. For example, studies performed in recombinant receptors, although important for elucidating molecular requirements, have shown that they are less sensitive to ethanol suggesting that neuronal substrates are important for ethanol actions. In this review, we discuss the possibility that ethanol's action on the GABA(A) receptor may not be due solely to a direct interaction with the receptor protein, but that its effects could also be modulated by intracellular regulation, and that this latter effect is the more physiologically relevant one. Data in cortical and hippocampal neurons suggest that ethanol action on the receptor is labile, and that it also depends on repetitive stimulation and neuron integrity. In addition, the action of ethanol can be modified by activation of protein kinases and neuronal development. Finally, we discuss that the best approach for studying the interaction between the receptor and ethanol is through the combined use of recombinant receptors and overexpression in neurons.",
     "FAU": [
          "Aguayo, Luis G",
          "Peoples, Robert W",
          "Yeh, Hermes H",
          "Yevenes, Gonzalo E"
     ],
     "AU": [
          "Aguayo LG",
          "Peoples RW",
          "Yeh HH",
          "Yevenes GE"
     ],
     "AD": "Department of Physiology, Laboratory of Neurophysiology, University of Concepcion, Concepcion, Chile. laguayo@udec.cl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Curr Top Med Chem",
     "JT": "Current topics in medicinal chemistry",
     "JID": "101119673",
     "RN": [
          "0 (Central Nervous System Depressants)",
          "0 (Protein Subunits)",
          "0 (Receptors, GABA-A)",
          "3K9958V90M (Ethanol)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding Sites",
          "Brain/cytology/*drug effects/metabolism",
          "Calcium/physiology",
          "Central Nervous System Depressants/metabolism/*pharmacology",
          "Electrophysiology",
          "Ethanol/metabolism/*pharmacology",
          "Hippocampus/cytology/drug effects/metabolism",
          "Humans",
          "Neurons/metabolism",
          "Protein Subunits",
          "Receptors, GABA-A/*drug effects/metabolism",
          "Signal Transduction/physiology"
     ],
     "RF": "111",
     "EDAT": "2002/08/13 10:00",
     "MHDA": "2002/12/19 04:00",
     "CRDT": [
          "2002/08/13 10:00"
     ],
     "PHST": [
          "2002/08/13 10:00 [pubmed]",
          "2002/12/19 04:00 [medline]",
          "2002/08/13 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Top Med Chem. 2002 Aug;2(8):869-85.",
     "term": "hippocampus"
}