{
     "PMID": "12177372",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020903",
     "LR": "20171030",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "59",
     "IP": "3",
     "DP": "2002 Aug 13",
     "TI": "Brain structure and cognition in a community sample of elderly Latinos.",
     "PG": "383-91",
     "AB": "BACKGROUND: Previous studies have found that hippocampal atrophy and white matter hyperintensities (WMH) on MRI are linked to cognitive impairment and dementia. The authors measured these variables in a population-based cohort of older Mexican Americans with a wide spectrum of cognitive ability, ranging from normal cognition to dementia. OBJECTIVE: To investigate whether these structural brain changes were seen in individuals prior to the development of dementia and how these changes were related to the presence of dementia. METHODS: A sample of 122 subjects was selected from the Sacramento Area Latino Study on Aging, and subjects were categorized into four groups of increasing levels of cognitive impairment: normal, memory impaired (MI), cognitively impaired but not demented (CIND), and demented. Hippocampal volume was quantified using a region of interest approach. WMH was rated on a semiquantitative scale as the percent of total volume of white matter. RESULTS: Hippocampal volume was significantly reduced in CIND and demented individuals, and WMH were significantly increased in demented subjects. MI subjects did not have any significant changes in hippocampal volume or WMH. The risk for developing dementia was significantly and comparably increased in subjects with either hippocampal atrophy or high WMH. However, the risk for dementia increased dramatically in subjects with both hippocampal atrophy and a high degree of WMH. CONCLUSION: Reductions in hippocampal volume may be present before dementia but not until cognitive impairment is relatively severe. Because there is a synergistic effect between high WMH and hippocampal atrophy, interactions between vascular and degenerative processes may be important determinants of dementia.",
     "FAU": [
          "Wu, C C",
          "Mungas, D",
          "Petkov, C I",
          "Eberling, J L",
          "Zrelak, P A",
          "Buonocore, M H",
          "Brunberg, J A",
          "Haan, M N",
          "Jagust, W J"
     ],
     "AU": [
          "Wu CC",
          "Mungas D",
          "Petkov CI",
          "Eberling JL",
          "Zrelak PA",
          "Buonocore MH",
          "Brunberg JA",
          "Haan MN",
          "Jagust WJ"
     ],
     "AD": "Department of Neurology, University of California-Davis Medical Center, 4860 Y Street, Suite 3700, Sacramento, CA 95817, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 DK060753/DK/NIDDK NIH HHS/United States",
          "AG 12975/AG/NIA NIH HHS/United States",
          "R03 AG033751/AG/NIA NIH HHS/United States",
          "R01 AG012975/AG/NIA NIH HHS/United States",
          "AG 10129/AG/NIA NIH HHS/United States",
          "AG 10220/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aging/*physiology/*psychology",
          "Analysis of Variance",
          "Atrophy",
          "Brain/*pathology",
          "Chi-Square Distribution",
          "Cognition Disorders/*diagnosis/epidemiology",
          "Cohort Studies",
          "Confidence Intervals",
          "*Data Collection/methods/statistics & numerical data",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Logistic Models",
          "Magnetic Resonance Imaging",
          "Male",
          "*Mexican Americans/psychology/statistics & numerical data",
          "Middle Aged",
          "Odds Ratio"
     ],
     "EDAT": "2002/08/15 10:00",
     "MHDA": "2002/09/11 10:01",
     "CRDT": [
          "2002/08/15 10:00"
     ],
     "PHST": [
          "2002/08/15 10:00 [pubmed]",
          "2002/09/11 10:01 [medline]",
          "2002/08/15 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2002 Aug 13;59(3):383-91.",
     "term": "hippocampus"
}