{
     "PMID": "12183389",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021016",
     "LR": "20071114",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "12",
     "IP": "9",
     "DP": "2002 Sep",
     "TI": "Hippocampal and brain stem activation during word retrieval after repeated and semantic encoding.",
     "PG": "900-7",
     "AB": "Repeated word presentation during learning and the use of a semantic encoding task both increase the accuracy of subsequent word retrieval. Previous neuroimaging studies have shown that successful word retrieval depends on the recruitment of the hippocampus, whereas the effort of retrieval is linked to activation of prefrontal cortex modules. We studied the effects of repetition (4x versus 1x presentation) and encoding task (semantic versus perceptual) on hippocampal and prefrontal cortex activation during word-stem cued recall using positron emission tomography. Repeated and semantic encoding resulted in increased recall accuracy, with word repetition showing a greater effect when using a semantic encoding task. The more successful retrieval of words presented repeatedly compared with words presented once was associated with activation of the left anterior hippocampus. The more successful retrieval of words encoded using a semantic compared with a perceptual task was associated with activation of the right posterior and, less significantly, the left anterior hippocampus. The greater benefit of repeated learning when using the semantic task was linked to activation of the right brainstem, in the region of the ventral tegmentum. Our results suggest that word repetition and semantic encoding increase recall accuracy during subsequent word retrieval via distinct hippocampal mechanisms and that ventral tegmentum activation is relevant for word retrieval after semantic encoding. These findings confirm the importance of hippocampal recruitment during word retrieval and provide novel evidence for a role of brainstem neurons in word retrieval after semantic encoding.",
     "FAU": [
          "Heckers, Stephan",
          "Weiss, Anthony P",
          "Alpert, Nathaniel M",
          "Schacter, Daniel L"
     ],
     "AU": [
          "Heckers S",
          "Weiss AP",
          "Alpert NM",
          "Schacter DL"
     ],
     "AD": "Department of Psychiatry, Massachusetts General Hospital, Harvard Medical School, Cambridge, MA, USA. heckers@psych.mgh.harvard.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH01763-02/MH/NIMH NIH HHS/United States",
          "MH60941/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "SB": "IM",
     "MH": [
          "Adult",
          "Analysis of Variance",
          "Brain Stem/blood supply/*physiology",
          "Hippocampus/blood supply/*physiology",
          "Humans",
          "Learning/physiology",
          "Male",
          "Mental Recall/*physiology",
          "Middle Aged",
          "*Semantics",
          "Tomography, Emission-Computed/methods/statistics & numerical data",
          "Vocabulary",
          "*Word Association Tests/statistics & numerical data"
     ],
     "EDAT": "2002/08/17 10:00",
     "MHDA": "2002/10/17 04:00",
     "CRDT": [
          "2002/08/17 10:00"
     ],
     "PHST": [
          "2002/08/17 10:00 [pubmed]",
          "2002/10/17 04:00 [medline]",
          "2002/08/17 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 2002 Sep;12(9):900-7.",
     "term": "hippocampus"
}