{
     "PMID": "12180273",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030117",
     "LR": "20071114",
     "IS": "1398-5647 (Print) 1398-5647 (Linking)",
     "VI": "4",
     "IP": "3",
     "DP": "2002 Jun",
     "TI": "Antidepressants and neuroplasticity.",
     "PG": "183-94",
     "AB": "OBJECTIVE: We review the literature on the cellular changes that underlie the structural impairments observed in brains of animals exposed to stress and in subjects with depressive disorders. We discuss the molecular, cellular and structural adaptations that underlie the therapeutic responses of different classes of antidepressants and contribute to the adaptive plasticity induced in the brain by these drugs. METHODS: We review results from various clinical and basic research studies. RESULTS: Studies demonstrate that chronic antidepressant treatment increases the rate of neurogenesis in the adult hippocampus. Studies also show that antidepressants up-regulate the cyclic adenosine monophosphate (cAMP) and the neurotrophin signaling pathways involved in plasticity and survival. In vitro and in vivo data provide direct evidence that the transcription factor, cAMP response element-binding protein (CREB) and the neurotrophin, brain derived-neurotrophic factor (BDNF) are key mediators of the therapeutic response to antidepressants. CONCLUSIONS: These results suggest that depression maybe associated with a disruption of mechanisms that govern cell survival and neural plasticity in the brain. Antidepressants could mediate their effects by increasing neurogenesis and modulating the signaling pathways involved in plasticity and survival.",
     "FAU": [
          "D'Sa, Carrol",
          "Duman, Ronald S"
     ],
     "AU": [
          "D'Sa C",
          "Duman RS"
     ],
     "AD": "Division of Molecular Psychiatry, Abraham Ribicoff Research Facilities, Department of Psychiatry, Yale University School of Medicine, Connecticut Mental Health Center, New Haven, CT, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "2 POI MH25642/MH/NIMH NIH HHS/United States",
          "MH45481/MH/NIMH NIH HHS/United States",
          "MH53199/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Denmark",
     "TA": "Bipolar Disord",
     "JT": "Bipolar disorders",
     "JID": "100883596",
     "RN": [
          "0 (Antidepressive Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antidepressive Agents/*pharmacology",
          "Arousal/drug effects/physiology",
          "Cell Survival/drug effects/physiology",
          "Depressive Disorder/*physiopathology",
          "Humans",
          "Neuronal Plasticity/*drug effects/physiology",
          "Neurons/drug effects/physiology",
          "Stress, Psychological/*physiopathology"
     ],
     "RF": "92",
     "EDAT": "2002/08/16 10:00",
     "MHDA": "2003/01/18 04:00",
     "CRDT": [
          "2002/08/16 10:00"
     ],
     "PHST": [
          "2002/08/16 10:00 [pubmed]",
          "2003/01/18 04:00 [medline]",
          "2002/08/16 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Bipolar Disord. 2002 Jun;4(3):183-94.",
     "term": "hippocampus"
}