{
     "PMID": "12183396",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021016",
     "LR": "20071114",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "12",
     "IP": "9",
     "DP": "2002 Sep",
     "TI": "Neonatal hippocampal damage alters electrophysiological properties of prefrontal cortical neurons in adult rats.",
     "PG": "975-82",
     "AB": "A neonatal excitotoxic lesion of the ventral hippocampus in the rat produces a variety of behavioral and cellular changes that remain latent until early adulthood. These delayed effects resemble many phenomena observed in schizophrenia, a neuropsychiatric disorder of early adult onset in which abnormal development of the hippocampus and prefrontal cortex has been postulated. Here we investigated the impact of this neonatal hippocampal lesion on the response of medial prefrontal cortical pyramidal neurons to specific afferent stimulation. Neonatal hippocampal damage altered the physiological responses of these neurons to electrical stimulation of midbrain dopaminergic-GABAergic projections, but not thalamic glutamatergic afferents. The lesion resulted in excessive firing of pyramidal neurons in response to mesocortical stimulation and this effect was not observed before adulthood or after similar hippocampal damage produced in adult rats. These data show that neonatal damage to the ventral hippocampus changes, in a developmentally specific manner, the nature of prefrontal cortical neuron responses to activation of projections from the ventral tegmental area, an effect that may explain the adverse impact of stress in schizophrenia.",
     "FAU": [
          "O'Donnell, Patricio",
          "Lewis, Barbara L",
          "Weinberger, Daniel R",
          "Lipska, Barbara K"
     ],
     "AU": [
          "O'Donnell P",
          "Lewis BL",
          "Weinberger DR",
          "Lipska BK"
     ],
     "AD": "Center for Neuropharmacology and Neuroscience, Albany Medical College, Albany, NY 12208, USA. odonnep@mail.amc.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH57683/MH/NIMH NIH HHS/United States",
          "MH60131/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Aging/*pathology/physiology",
          "Animals",
          "Animals, Newborn",
          "Electric Stimulation",
          "Electrophysiology",
          "Female",
          "Hippocampus/*pathology/physiopathology",
          "Male",
          "Membrane Potentials",
          "Neurons/*pathology/physiology",
          "Prefrontal Cortex/*pathology/physiopathology",
          "Pregnancy",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2002/08/17 10:00",
     "MHDA": "2002/10/17 04:00",
     "CRDT": [
          "2002/08/17 10:00"
     ],
     "PHST": [
          "2002/08/17 10:00 [pubmed]",
          "2002/10/17 04:00 [medline]",
          "2002/08/17 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 2002 Sep;12(9):975-82.",
     "term": "hippocampus"
}