{
     "PMID": "12183341",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020917",
     "LR": "20061115",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "125",
     "IP": "Pt 9",
     "DP": "2002 Sep",
     "TI": "Magnetic resonance imaging findings within 5 days of status epilepticus in childhood.",
     "PG": "1951-9",
     "AB": "The nature of the relationships between status epilepticus, acute hippocampal injury, mesial temporal sclerosis (MTS) and temporal lobe epilepsy remains unclear. The aim of this study was to investigate whether generalized status epilepticus is associated with brain abnormalities, especially in the mesial temporal lobe, within 5 days of the acute event. Such changes may be the first part of a causative pathophysiological sequence relating status epilepticus and MTS. Thirty-five children with a history of status epilepticus, including 21 with a history of prolonged febrile convulsion (PFC), underwent qualitative and quantitative MRI investigations within 5 days of the acute episode. Quantitative assessments of the hippocampus included T(2) relaxometry and hippocampal volumetry. Hippocampal volumes were large in patients with PFC when compared with controls. In addition, T(2) relaxation time was elevated in patients with PFC compared with control subjects during the first 2 days of the acute event. No difference was observed in patients examined 3-5 days after the event. Patients with afebrile status epilepticus had a variety of imaging abnormalities including elevated hippocampal T(2) values, but no evidence of hippocampal enlargement. PFC is associated with hippocampal abnormalities, consistent with hippocampal oedema, whilst non-febrile status epilepticus is not. A systematic longitudinal study is required to characterize the evolution of these abnormalities and to determine whether any patient develops MTS.",
     "FAU": [
          "Scott, Rod C",
          "Gadian, D G",
          "King, M D",
          "Chong, W K",
          "Cox, T C",
          "Neville, B G R",
          "Connelly, A"
     ],
     "AU": [
          "Scott RC",
          "Gadian DG",
          "King MD",
          "Chong WK",
          "Cox TC",
          "Neville BG",
          "Connelly A"
     ],
     "AD": "Great Ormond Street Hospital for Children NHS Trust, Institute of Child Health, University College London, London, UK. rscott@ich.ucl.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "CIN": [
          "Brain. 2002 Sep;125(Pt 9):1935-6. PMID: 12183339"
     ],
     "EIN": [
          "Brain 2002 Dec;125(Pt 12):2792"
     ],
     "MH": [
          "Brain Edema/diagnosis/etiology",
          "Child, Preschool",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Infant",
          "*Magnetic Resonance Imaging",
          "Male",
          "Reference Values",
          "Seizures, Febrile/complications",
          "Status Epilepticus/*diagnosis/etiology",
          "Time Factors"
     ],
     "EDAT": "2002/08/17 10:00",
     "MHDA": "2002/09/18 10:01",
     "CRDT": [
          "2002/08/17 10:00"
     ],
     "PHST": [
          "2002/08/17 10:00 [pubmed]",
          "2002/09/18 10:01 [medline]",
          "2002/08/17 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 2002 Sep;125(Pt 9):1951-9.",
     "term": "hippocampus"
}