{
     "PMID": "12185777",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021129",
     "LR": "20161124",
     "IS": "1059-1311 (Print) 1059-1311 (Linking)",
     "VI": "11 Suppl A",
     "DP": "2002 Apr",
     "TI": "Epilepsy--doctor's dilemma, lawyer's delight? Medico-legal consequences of practising in the field of epilepsy report of an International League against Epilepsy British Branch meeting--Edinburgh, April 2000.",
     "PG": "75-84",
     "AB": "Six cases are described where the medical management of a person's epilepsy was brought under legal scrutiny. Lessons learnt from this educational exercise include improving doctor patient communication, the function of a Coroner's Court, when is misdiagnosis negligent, the vagaries of expert witnesses, should failure to diagnose a tumour be blamed on the physician or the service when facilities are inadequate, is failure to recognise a rare drug interaction, failure to warn against an interaction, or failure to take a proper history, negligent? The conference also examined the legal ramifications of the nurse/doctor relationship in epilepsy care, the place of epilepsy guidelines and, due to its interactive nature, reflected on the audience's epilepsy knowledge, which, in places seemed significantly deficient. It was a gripping educational exercise.",
     "FAU": [
          "Betts, Tim"
     ],
     "AU": [
          "Betts T"
     ],
     "AD": "Birmingham University Seizure Clinic, Queen Elizabeth Psychiatric Hospital, Birmingham B15 2QZ. t.a.betts@bham.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Seizure",
     "JT": "Seizure",
     "JID": "9306979",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Atrophy/pathology",
          "Electroencephalography",
          "Epilepsy/physiopathology/*prevention & control",
          "Female",
          "Frontal Lobe/physiopathology",
          "Hippocampus/pathology",
          "Humans",
          "*International Cooperation",
          "Magnetic Resonance Imaging",
          "Malpractice/*legislation & jurisprudence",
          "Temporal Lobe/physiopathology",
          "United Kingdom"
     ],
     "EDAT": "2002/08/21 10:00",
     "MHDA": "2002/11/30 04:00",
     "CRDT": [
          "2002/08/21 10:00"
     ],
     "PHST": [
          "2002/08/21 10:00 [pubmed]",
          "2002/11/30 04:00 [medline]",
          "2002/08/21 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Seizure. 2002 Apr;11 Suppl A:75-84.",
     "term": "hippocampus"
}