{
     "PMID": "12182417",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030130",
     "LR": "20071114",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "51",
     "IP": "1",
     "DP": "2002 Jul",
     "TI": "Interleukin-1beta messenger ribonucleic acid and protein levels after fluid-percussion brain injury in rats: importance of injury severity and brain temperature.",
     "PG": "195-203; discussion 203",
     "AB": "OBJECTIVE: Posttraumatic temperature manipulations have been reported to significantly influence the inflammatory response to traumatic brain injury (TBI). The purpose of this study was to determine the temporal and regional profiles of messenger ribonucleic acid (mRNA) expression and protein levels for the proinflammatory cytokine interleukin-1beta (IL-1beta), after moderate or severe TBI. The effects of posttraumatic hypothermia (33 degrees C) or hyperthermia (39.5 degrees C) on these consequences of TBI were then determined. METHODS: Male Sprague-Dawley rats underwent fluid-percussion brain injury. In the first phase of the study, rats were killed 15 minutes or 1, 3, or 24 hours after moderate TBI (1.8-2.2 atmospheres), for reverse transcription-polymerase chain reaction analysis. Other groups of rats were killed 1, 3, 24, or 72 hours after moderate or severe TBI (2.4-2.7 atmospheres), for protein analysis. In the second phase, rats underwent moderate fluid-percussion brain injury, followed immediately by 3 hours of posttraumatic normothermia (37 degrees C), hyperthermia (39.5 degrees C), or hypothermia (33 degrees C), and were then killed, for analyses of protein levels and mRNA expression. Brain samples, including cerebral cortex, hippocampus, thalamus, and cerebellum, were dissected and stored at -80 degrees C until analyzed. RESULTS: The findings indicated that mRNA levels were increased (P < 0.05) as early as 1 hour after TBI and remained elevated up to 3 hours after moderate TBI. Although both moderate and severe TBI induced increased levels of IL-1beta (P < 0.05), increased protein levels were also noted in remote brain structures after severe TBI. Posttraumatic hypothermia attenuated IL-1beta protein levels, compared with normothermia (P < 0.05), although the levels remained elevated in comparison with sham values. In contrast, hyperthermia had no significant effect on IL-1beta levels, compared with normothermic values. Posttraumatic temperature manipulations had no significant effect on IL-1beta mRNA levels. CONCLUSION: Injury severity determines the degree of IL-1beta protein level elevation after TBI. The effects of posttraumatic hypothermia on IL-1beta protein levels (an important mediator of neurodegeneration after TBI) may partly explain the established effects of posttraumatic temperature manipulations on inflammatory processes after TBI.",
     "FAU": [
          "Kinoshita, Kosaku",
          "Chatzipanteli, i Katina",
          "Vitarbo, Elizabeth",
          "Truettner, Jessie S",
          "Alonso, Ofelia F",
          "Dietrich, W Dalton"
     ],
     "AU": [
          "Kinoshita K",
          "Chatzipanteli iK",
          "Vitarbo E",
          "Truettner JS",
          "Alonso OF",
          "Dietrich WD"
     ],
     "AD": "Department of Neurological Surgery, The Neurotrauma Research Center, University of Miami School of Medicine, Florida 33136, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "5P50-NS30291-11/NS/NINDS NIH HHS/United States",
          "NS42133-01/NS/NINDS NIH HHS/United States",
          "T32-NS07459-01/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "RN": [
          "0 (Interleukin-1)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/immunology/pathology",
          "Brain Concussion/*genetics/immunology/pathology",
          "Cerebral Cortex/immunology/pathology",
          "Enzyme-Linked Immunosorbent Assay",
          "Hyperthermia, Induced",
          "Hypothermia, Induced",
          "Interleukin-1/*genetics",
          "Male",
          "RNA, Messenger/*genetics",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reverse Transcriptase Polymerase Chain Reaction"
     ],
     "EDAT": "2002/08/17 10:00",
     "MHDA": "2003/01/31 04:00",
     "CRDT": [
          "2002/08/17 10:00"
     ],
     "PHST": [
          "2002/08/17 10:00 [pubmed]",
          "2003/01/31 04:00 [medline]",
          "2002/08/17 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 2002 Jul;51(1):195-203; discussion 203.",
     "term": "hippocampus"
}