{
     "PMID": "12183678",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20020918",
     "LR": "20151119",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "302",
     "IP": "3",
     "DP": "2002 Sep",
     "TI": "Methyl-laudanosine: a new pharmacological tool to investigate the function of small-conductance Ca(2+)-activated K(+) channels.",
     "PG": "1176-83",
     "AB": "Small-conductance Ca(2+)-activated K(+) channels (SK channels) underlie the prolonged postspike afterhyperpolarization (AHP) observed in many central neurons and play an important role in modulating neuronal activity. However, a lack of specific and reversible blockers of these channels hampers their study in various experimental conditions. Because previous work has shown that bicuculline salts block these channels, we examined whether related alkaloids, namely laudanosine quaternary derivatives, would produce similar effects. Intracellular recordings were performed on rat midbrain dopaminergic neurons and hippocampus CA1 pyramidal cells. Binding experiments were performed on rat cerebral cortex membranes. Laudanosine, methyl-laudanosine, and ethyl-laudanosine blocked the apamin-sensitive AHP of dopaminergic neurons with mean IC(50) values of 152, 15, and 47 microM, respectively. The benzyl and butyl derivatives were less potent. Methyl-laudanosine had no effect on the I(h) current, action potential parameters, or membrane resistance of dopaminergic cells, or on the decrease in input resistance induced by muscimol, indicating a lack of antagonism at GABA(A) receptors. Interestingly, 100 microM methyl-laudanosine induced a significant increase in spiking frequency of dopaminergic neurons but not of CA1 pyramidal cells, suggesting the possibility of regional selectivity. Binding experiments on laudanosine derivatives were in good agreement with electrophysiological data. Moreover, methyl-laudanosine has no affinity for voltage-gated potassium channels, and its affinity for SK channels (IC(50) 4 microM) is superior to its affinity for muscarinic (IC(50) 114 microM) and neuronal nicotinic (IC(50) > or =367 microM) receptors. Methyl-laudanosine may be a valuable pharmacological tool to investigate the role of SK channels in various experimental models.",
     "FAU": [
          "Scuvee-Moreau, Jacqueline",
          "Liegeois, Jean-Francois",
          "Massotte, Laurent",
          "Seutin, Vincent"
     ],
     "AU": [
          "Scuvee-Moreau J",
          "Liegeois JF",
          "Massotte L",
          "Seutin V"
     ],
     "AD": "Laboratory of Pharmacology, Laboratory of Medicinal Chemistry, Research Center for Cellular and Molecular Neurobiology, University of Liege, 3 avenue de l'Hopital (B23), B04000 Sart- Tilman/Liege 1, Belgium. jmoreau@ulg.ac.be",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (GABA Antagonists)",
          "0 (Isoquinolines)",
          "0 (Potassium Channels)",
          "0 (Potassium Channels, Calcium-Activated)",
          "0 (Receptors, Muscarinic)",
          "0 (Receptors, Nicotinic)",
          "0 (Small-Conductance Calcium-Activated Potassium Channels)",
          "0 (methyl-laudanosine)",
          "24345-16-2 (Apamin)",
          "DA7R5WVN48 (laudanosine)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apamin/pharmacology",
          "Bicuculline/pharmacology",
          "Cerebral Cortex/cytology/drug effects",
          "Electrophysiology",
          "GABA Antagonists/pharmacology",
          "Hippocampus/cytology/physiology",
          "*Isoquinolines/pharmacology",
          "Kinetics",
          "Male",
          "Mesencephalon/cytology/physiology",
          "Neurons/drug effects/physiology",
          "Patch-Clamp Techniques",
          "Potassium Channels/drug effects",
          "Potassium Channels, Calcium-Activated/*drug effects",
          "Pyramidal Cells/drug effects/physiology",
          "Rats",
          "Rats, Wistar",
          "Receptors, Muscarinic/drug effects",
          "Receptors, Nicotinic/drug effects",
          "Small-Conductance Calcium-Activated Potassium Channels"
     ],
     "EDAT": "2002/08/17 10:00",
     "MHDA": "2002/09/19 10:01",
     "CRDT": [
          "2002/08/17 10:00"
     ],
     "PHST": [
          "2002/08/17 10:00 [pubmed]",
          "2002/09/19 10:01 [medline]",
          "2002/08/17 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 2002 Sep;302(3):1176-83.",
     "term": "hippocampus"
}