{
     "PMID": "12183397",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021016",
     "LR": "20131121",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "12",
     "IP": "9",
     "DP": "2002 Sep",
     "TI": "Reduced N-acetylaspartate in prefrontal cortex of adult rats with neonatal hippocampal damage.",
     "PG": "983-90",
     "AB": "Previous studies in animals suggested that neonatal lesions of the ventral hippocampus disrupt development of prefrontal cortex and its regulation of dopaminergic activity. In the present study, we assayed an in vivo chemical marker of neuronal integrity (proton magnetic resonance spectroscopy signal of N-acetylaspartate, NAA) in prefrontal cortex and striatum of rats with neonatal excitotoxic lesions of the ventral hippocampus. We also measured in post-mortem tissue expression of EAAC1 mRNA, a molecular marker of intrinsic neurons. In the cohort studied at juvenile age and again at young adulthood [postnatal day (PD) 37 and 71], we found selective reductions of NAA in the prefrontal cortex only at PD 71. Emergence of neuronal pathology was temporally associated with emergence of amphetamine-induced hyperlocomotion. Reduced prefrontal NAA was confirmed in the second cohort studied at an older age (PD 120). Expression of EAAC1 mRNA was significantly reduced in prefrontal cortex of the lesioned rats. No changes in NAA were found in the striatum in either cohort and cortical area size was not changed. These results suggest that early ventral hippocampal lesions produce developmental neuronal pathology in prefrontal cortex that is temporally associated with dysregulation of dopamine behaviors and is reminiscent of the temporal profile of the onset of schizophrenia.",
     "FAU": [
          "Bertolino, Alessandro",
          "Roffman, Joshua L",
          "Lipska, Barbara K",
          "van Gelderen, Peter",
          "Olson, Alan",
          "Weinberger, Daniel R"
     ],
     "AU": [
          "Bertolino A",
          "Roffman JL",
          "Lipska BK",
          "van Gelderen P",
          "Olson A",
          "Weinberger DR"
     ],
     "AD": "Clinical Brain Disorders Branch, Intramural Research Programs, National Institute of Mental Health, NIH, 10 Center Drive Room 4S235 MSC 1379, Bethesda, MD 20892, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "RN": [
          "30KYC7MIAI (Aspartic Acid)",
          "997-55-7 (N-acetylaspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Aging/*metabolism/pathology",
          "Animals",
          "Animals, Newborn",
          "Aspartic Acid/*analogs & derivatives/*metabolism",
          "Female",
          "Hippocampus/*metabolism/*pathology",
          "Male",
          "Motor Activity/physiology",
          "Neurons/metabolism",
          "Nuclear Magnetic Resonance, Biomolecular",
          "Prefrontal Cortex/*metabolism",
          "Pregnancy",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2002/08/17 10:00",
     "MHDA": "2002/10/17 04:00",
     "CRDT": [
          "2002/08/17 10:00"
     ],
     "PHST": [
          "2002/08/17 10:00 [pubmed]",
          "2002/10/17 04:00 [medline]",
          "2002/08/17 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 2002 Sep;12(9):983-90.",
     "term": "hippocampus"
}