{
     "PMID": "12199151",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030122",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "27",
     "IP": "6",
     "DP": "2002 Jun",
     "TI": "Depolarization-induced superoxide radical formation in rat hippocampal slices.",
     "PG": "473-6",
     "AB": "Glutamate is the major excitatory neurotransmitter in the brain. Activation of glutamatergic receptors induces neuronal depolarization, and if this activation is excessive, it can lead to cellular damage. Evidence for the participation of glutamatergic receptor systems in the production of oxygen free radicals in neuronal cells is accumulating. In the present study, we have kept hippocampal slices under depolarization conditions induced by including 50 mM K+ in artificial cerebrospinal fluid (dACSF) and followed superoxide radical formation. Superoxide radical formation was increased in dACSF-incubated hippocampal slices. We have also attempted to determine the relative contribution of agonist- and voltage-sensitive channels to superoxide radical formation by using their selective blockers. Superoxide radical formation was suppressed by MK 801, memantine, APV, CNQX, and TTX application to dACSF-incubated hippocampal slices. Similar studies on different experimental systems may help to unravel the underlying critical events and active mechanisms that may lead to superoxide radical generation and subsequent neuronal cell death.",
     "FAU": [
          "Saybasili, Hale",
          "Yuksel, Meral",
          "Haklar, Goncagul",
          "Yalcin, A Suha"
     ],
     "AU": [
          "Saybasili H",
          "Yuksel M",
          "Haklar G",
          "Yalcin AS"
     ],
     "AD": "Biomedical Engineering Institute, Bogazici University, Bebek, Turkey.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "11062-77-4 (Superoxides)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*metabolism",
          "In Vitro Techniques",
          "Potassium/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/metabolism",
          "Superoxides/*metabolism"
     ],
     "EDAT": "2002/08/30 10:00",
     "MHDA": "2003/01/23 04:00",
     "CRDT": [
          "2002/08/30 10:00"
     ],
     "PHST": [
          "2002/08/30 10:00 [pubmed]",
          "2003/01/23 04:00 [medline]",
          "2002/08/30 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2002 Jun;27(6):473-6.",
     "term": "hippocampus"
}