{
     "PMID": "12197075",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030114",
     "LR": "20061115",
     "IS": "0301-4797 (Print) 0301-4797 (Linking)",
     "VI": "65",
     "IP": "2",
     "DP": "2002 Jun",
     "TI": "A comparison of different biogeographical classifications of Europe, Great Britain and Spain.",
     "PG": "121-34",
     "AB": "Various biogeographical and bioclimatic classifications of a number of regions, countries and continents have been created to meet different objectives. A policy maker might ask the question 'why is there no single accepted classification and how do the different classifications compare with one another?' In order to answer these two questions three classifications created by different methods for Great Britain and two for Spain are compared using the Kappa statistic. All of the classifications were created from data on cellular grids with a set window size. Further non-statistical comparisons are made with other classifications. The biogeographic classifications studied in this paper produced three different types of zone: those that were always identified whatever the method; those that were broadly similar but where the boundaries differed; and those that were unique to a particular classification. These different types of zone are likely to exist for any comparison between classifications of a particular region. The extent of the geographic window from which data were obtained had a major effect on the classification of grid cells at the edges of the window. For example, the few grid cells in the south of England, with characteristics of continental Europe, are not detected if data from Great Britain alone are used for the classification. We conclude that the data window should always be larger than the area for which the classification is being made. The objective Kappa statistic, although useful, was not capable of discerning similarities and dissimilarities that appear obvious to the subjective human eye. Although the details of the classifications differed there were broad similarities between the classifications and these differences reflect important divisions along major environmental axes that have been inferred by earlier biogeographers. As the divisions are real there is a sound basis for their use in future land use or environmental policy.",
     "FAU": [
          "Bunce, R G H",
          "Carey, P D",
          "Elena-Rossello, R",
          "Orr, J",
          "Watkins, J",
          "Fuller, R"
     ],
     "AU": [
          "Bunce RG",
          "Carey PD",
          "Elena-Rossello R",
          "Orr J",
          "Watkins J",
          "Fuller R"
     ],
     "AD": "Centre for Ecology and Hydrology, Merlewood, Grange-Over-Sands, Cumbria, LA11 6JU, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Environ Manage",
     "JT": "Journal of environmental management",
     "JID": "0401664",
     "SB": "IM",
     "MH": [
          "*Climate",
          "England",
          "*Environment",
          "Europe",
          "*Geographic Information Systems",
          "*Models, Theoretical",
          "Reference Values",
          "Spain"
     ],
     "EDAT": "2002/08/29 10:00",
     "MHDA": "2003/01/15 04:00",
     "CRDT": [
          "2002/08/29 10:00"
     ],
     "PHST": [
          "2002/08/29 10:00 [pubmed]",
          "2003/01/15 04:00 [medline]",
          "2002/08/29 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Environ Manage. 2002 Jun;65(2):121-34.",
     "term": "grid cells"
}