{
     "PMID": "12214045",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20020905",
     "IS": "1875-8908 (Electronic) 1387-2877 (Linking)",
     "VI": "3",
     "IP": "4",
     "DP": "2001 Aug",
     "TI": "Ultrastructure evidence of necrotic neural cell death in familial Alzheimer's disease brains bearing presenilin-1 E280A mutation.",
     "PG": "409-415",
     "AB": "Recently, it has been demonstrated that there is no obvious correlation between DNA fragmentation (according to Terminal dUTP Nick-End Labeling technique) and the severity of amyloid-beta (Abeta) deposition and neurofibrillary tangle (NFT) formation in patients bearing mutations in presenilin 1[E280A]. Indeed, it was observed in 10 out of 48 brain sections TUNEL-positive labeling, while none showed classical apoptotic morphology. Based on these findings, we were interested to determine whether cortical cells from temporal and hippocampus post mortem brain sections die either by an apoptotic or necrotic process in FAD-brain sections labeled TUNEL positive compared with normal brain subjects labeled TUNEL-negative using electron microscopy (EM). We found that FAD-brain sections labeled TUNEL positive display the typical morphological characteristics of cell death by necrosis i.e. the nuclear chromatin form flocculent aggregates with poorly defined edges and electron lucent (it does not appears black on EM); the chromatin aggregates are irregularly scattered through the nucleus; mitochondria are swoolen with flocculent matrix densities. No apoptotic bodies were observed in any of the brain areas studied. These results may indicate that necrosis is the most generalized cell death process occurring in terminal PS1E280A brains and the DNA fragmentation of nuclei labeled by TUNEL technique may reflect DNA vulnerability. Thus, cell death by necrosis and the accompanying histopathological observations such as severe deposition of amyloid plaques and NFTs, severe gliosis, cortical depopulation, influx of lymphocytes indicative of a chronic inflammation may have an important impact on future therapeutic strategies in the treatment of PS1E280A patients.",
     "FAU": [
          "Velez-Pardo, Carlos",
          "Arroyave, Sergio Tobon",
          "Lopera, Francisco",
          "Castano, Alexandra Duque",
          "Jimenez Del Rio, Marlene"
     ],
     "AU": [
          "Velez-Pardo C",
          "Arroyave ST",
          "Lopera F",
          "Castano AD",
          "Jimenez Del Rio M"
     ],
     "AD": "School of Medicine, University of Antioquia (UdeA), Medellin, Colombia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "J Alzheimers Dis",
     "JT": "Journal of Alzheimer's disease : JAD",
     "JID": "9814863",
     "EDAT": "2002/09/06 10:00",
     "MHDA": "2002/09/06 10:00",
     "CRDT": [
          "2002/09/06 10:00"
     ],
     "PHST": [
          "2002/09/06 10:00 [pubmed]",
          "2002/09/06 10:00 [medline]",
          "2002/09/06 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Alzheimers Dis. 2001 Aug;3(4):409-415.",
     "term": "hippocampus"
}