{
     "PMID": "12218647",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021204",
     "LR": "20071114",
     "IS": "0893-0341 (Print) 0893-0341 (Linking)",
     "VI": "16",
     "IP": "3",
     "DP": "2002 Jul-Sep",
     "TI": "White matter lesions, quantitative magnetic resonance imaging, and dementia.",
     "PG": "161-70",
     "AB": "The authors performed quantitative and qualitative image analysis on a sample of the elderly population of Cache County, Utah, relating neuroimaging findings to Mini-Mental Status Examination (MMSE) scores and the presence of the apolipoprotein E epsilon4 allele. Neuroimaging measures included white, gray, and hippocampal volumes; a ventricle-to-brain ratio (VBR); and qualitative ratings of white matter lesions (WMLs) in the periventricular (PV) and centrum semiovale (CS) regions. Subjects included 85 persons with possible and probable Alzheimer disease (AD), 21 with vascular dementia (VaD), 30 with cognitive symptoms classified as mild/ambiguous (M/A), a heterogenous group of 39 non-AD or VaD subjects but diagnosed with some form of neuropsychiatric disorder (\"Mixed Neuropsychiatric\" group), and 20 normal control subjects aged 65 years or older. Controlling for age, sex, and length of disease, the authors found that AD and VaD subjects differed significantly from control subjects on WMLs, but only the VaD subjects significantly differed from M/A subjects. The two dementia groups also displayed, as expected, significant cerebral atrophy. The WMLs generally increased with age and severity of dementia. PV WMLs were significantly but only modestly associated with white matter volume loss and greater impairment on the MMSE. Modest correlations were also present between the quantitative measures of cerebral structure and MMSE performance. However, when degree of cerebral atrophy was controlled by using the VBR measure, WML effects on MMSE performance became nonsignificant, with the only significant relationship remaining being that between hippocampal volume and MMSE performance. There were no significant qualitative or quantitative findings related to presence of the epsilon4 allele and MMSE performance. The role of WMLs in aging and dementia is discussed.",
     "FAU": [
          "Bigler, Erin D",
          "Kerr, Burton",
          "Victoroff, Jeff",
          "Tate, David F",
          "Breitner, John C S"
     ],
     "AU": [
          "Bigler ED",
          "Kerr B",
          "Victoroff J",
          "Tate DF",
          "Breitner JC"
     ],
     "AD": "Bringham Young University, Provo, Utah, USA. erin_bigler@byu.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG-1380/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Alzheimer Dis Assoc Disord",
     "JT": "Alzheimer disease and associated disorders",
     "JID": "8704771",
     "RN": [
          "0 (Apolipoprotein E4)",
          "0 (Apolipoproteins E)"
     ],
     "SB": "IM",
     "CIN": [
          "Alzheimer Dis Assoc Disord. 2003 Jan-Mar;17(1):55. PMID: 12621320"
     ],
     "MH": [
          "Aged",
          "Alleles",
          "Alzheimer Disease/*diagnosis/genetics",
          "Apolipoprotein E4",
          "Apolipoproteins E/genetics",
          "Atrophy",
          "Brain/*pathology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "*Image Processing, Computer-Assisted",
          "*Magnetic Resonance Imaging",
          "Male",
          "Neuropsychological Tests",
          "Reference Values"
     ],
     "EDAT": "2002/09/10 10:00",
     "MHDA": "2002/12/05 04:00",
     "CRDT": [
          "2002/09/10 10:00"
     ],
     "PHST": [
          "2002/09/10 10:00 [pubmed]",
          "2002/12/05 04:00 [medline]",
          "2002/09/10 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alzheimer Dis Assoc Disord. 2002 Jul-Sep;16(3):161-70.",
     "term": "hippocampus"
}