{
     "PMID": "12214041",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20020905",
     "IS": "1875-8908 (Electronic) 1387-2877 (Linking)",
     "VI": "3",
     "IP": "4",
     "DP": "2001 Aug",
     "TI": "Cyclosporin A inhibits Al-induced cytochrome c release from mitochondria in aged rabbits.",
     "PG": "387-391",
     "AB": "Neurodegenerative diseases including Alzheimer's disease are characterized by a progressive and selective neuronal loss via an apoptosis mechanism, and there is a growing body of evidence which supports a central role of mitochondria in this apoptotic cell death. Release of cytochrome c from the mitochondria to the cytosol is considered a critical step in apoptosis. Here we report that aluminum maltolate induces cytochrome c translocation into the cytosol as early as 3 hours in aged but not in young rabbit hippocampus. Pretreatment with cyclosporin A, an inhibitor of the mitochondria permeability transition pore (MTP), blocks cytochrome crelease. Therefore, it appears that aluminum maltolate-induced cytochrome c release results from opening of the MTP. This effect implicates aging as a prerequisite factor, since the MTP does not open in young animals. Mitochondrial injury thus may represent a primary initiator of neurodegeneration.",
     "FAU": [
          "Ghribi, Othman",
          "DeWitt, David A.",
          "Forbes, Michael S.",
          "Arad, Ayala",
          "Herman, Mary M.",
          "Savory, John"
     ],
     "AU": [
          "Ghribi O",
          "DeWitt DA",
          "Forbes MS",
          "Arad A",
          "Herman MM",
          "Savory J"
     ],
     "AD": "Department of Pathology, University of Virginia, Charlottesville, VA, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "J Alzheimers Dis",
     "JT": "Journal of Alzheimer's disease : JAD",
     "JID": "9814863",
     "EDAT": "2002/09/06 10:00",
     "MHDA": "2002/09/06 10:00",
     "CRDT": [
          "2002/09/06 10:00"
     ],
     "PHST": [
          "2002/09/06 10:00 [pubmed]",
          "2002/09/06 10:00 [medline]",
          "2002/09/06 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Alzheimers Dis. 2001 Aug;3(4):387-391.",
     "term": "hippocampus"
}