{
     "PMID": "12214105",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20020905",
     "IS": "1875-8908 (Electronic) 1387-2877 (Linking)",
     "VI": "2",
     "IP": "1",
     "DP": "2000 Mar",
     "TI": "Acetylcholinesterase Activity in the Mongolian Gerbil Brain after Acute Poisoning with Aluminum.",
     "PG": "1-6",
     "AB": "The aim of the present study was to evaluate the acetylcholinesterase activity in the brain of adult gerbils (Meriones unguiculatus) treated with aluminum. AlCl3 x 6H2O was given \"per os\" in the amount of 3.7 g/kg body weight. The animals were killed 24, 48, 72 and 96 hours after the treatment. The activities of acetylholinesterase in the mitochondrial and microsomal fractions of cortex, hippocampus and thalamus as well as plasma levels of aluminum were measured. Acetylcholinesterase activity was significantly reduced in the mitochondrial and microsomal fraction of all investigated structures. Decrease of the enzyme activity was observed in the first 24 hours, and it was most prominent 48 hours after the administration of aluminum in the mitochondrial fractions when the activity of the enzyme was 31%, 29% and 18.9% of the control value, and after 24 hours in the microsomal fractions when the activity of the enzyme was 43%, 48% and 32% of the control value in the cortex, hippocampus and thalamus, respectively. 96 hours after the administration of aluminum the activity of the enzyme was 63%, 57% and 31% of the value in the control group in mitochondrial, and 100%, 80% and 73% of the control value in microsomal fractions in cortex, hippocampus and thalamus. Plasma levels of aluminum were significantly elevated 24 hours after administration of aluminum. After 48 hours the values were doubled in comparison with the control, 72 hours later plasma concentrations of aluminum were decreased, and after 96 hours they reached the value in the control group. We can conclude that a single oral dose (LD50) of aluminum causes the changes in the brain acetylcholinesterase activity. The changes are still present when the aluminum concentration in plasma is normalized.",
     "FAU": [
          "Micic, D.V.",
          "Petronijevic, N.D."
     ],
     "AU": [
          "Micic DV",
          "Petronijevic ND"
     ],
     "AD": "Institute of Biochemistry, School of Medicine, Belgrade, Yugoslavia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "J Alzheimers Dis",
     "JT": "Journal of Alzheimer's disease : JAD",
     "JID": "9814863",
     "EDAT": "2002/09/06 10:00",
     "MHDA": "2002/09/06 10:00",
     "CRDT": [
          "2002/09/06 10:00"
     ],
     "PHST": [
          "2002/09/06 10:00 [pubmed]",
          "2002/09/06 10:00 [medline]",
          "2002/09/06 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Alzheimers Dis. 2000 Mar;2(1):1-6.",
     "term": "hippocampus"
}