{
     "PMID": "12214046",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20020905",
     "IS": "1875-8908 (Electronic) 1387-2877 (Linking)",
     "VI": "3",
     "IP": "4",
     "DP": "2001 Aug",
     "TI": "Sequence of neurofibrillary changes in aging and Alzheimer's disease: A confocal study with phospho-tau antibody, AD2.",
     "PG": "417-425",
     "AB": "In the present study, neurons of the entorhinal cortex, hippocampus and frontal lobe from non-demented and Alzheimer's disease (AD) cases, were stained in order to study neurofibrillary changes. We have used double immunolabeling with a phosphorylation dependent monoclonal antibody (mAb) to tau, AD2, and the histochemical dye thiazin red (TR). MAb AD2 specifically recognizes phosphorylated Ser396 and Ser404, while TR shows binding sites for amyloid-beta$ and tau when they are in fibrillar states. We show a morphological sequence of changes in the development of neurofibrillary tangles (NFTs), starting from mAb AD2 diffuse labeling in non-NFT bearing cells recognized by mAb AD2, then going through two subtypes of intracellular NFTs, to a final stage as extracellular-NFTs. Morphometric analysis of the density of AD2 immunoreactive structures showed the NFT density in hippocampus and frontal lobe were the best parameters to differentiate normal aging from AD. Densities of AD2 immunoreactive structures in hippocampus and frontal lobe correlated with the Clinical Dementing Rating score. Based upon the variety of appearances of immunoreactivity displayed by mAb AD2, we were able to stage neurofibrillary changes at the level of individual neurons and brain areas. Our results demonstrate that the intensity of neurofibrillary changes in the hippocampus as well as the extent of the degeneration process in association areas differentiate normal aging from AD, and are well correlated with cognitive impairment.",
     "FAU": [
          "Galvan, M.",
          "David, J.P.",
          "Delacourte, A.",
          "Luna, J.",
          "Mena, R."
     ],
     "AU": [
          "Galvan M",
          "David JP",
          "Delacourte A",
          "Luna J",
          "Mena R"
     ],
     "AD": "Departamento de Fisiologia, Biofisica y Neurociencias, CINVESTAV-IPN, PO Box 14-740, 07000, Mexico, D.F., Mexico.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "J Alzheimers Dis",
     "JT": "Journal of Alzheimer's disease : JAD",
     "JID": "9814863",
     "EDAT": "2002/09/06 10:00",
     "MHDA": "2002/09/06 10:00",
     "CRDT": [
          "2002/09/06 10:00"
     ],
     "PHST": [
          "2002/09/06 10:00 [pubmed]",
          "2002/09/06 10:00 [medline]",
          "2002/09/06 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Alzheimers Dis. 2001 Aug;3(4):417-425.",
     "term": "hippocampus"
}