{
     "PMID": "12223379",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030121",
     "LR": "20161122",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "23",
     "IP": "8",
     "DP": "2002 Sep",
     "TI": "Multisection proton MR spectroscopy for mesial temporal lobe epilepsy.",
     "PG": "1359-68",
     "AB": "BACKGROUND AND PURPOSE: Extensive metabolic impairments have been reported in association with mesial temporal lobe epilepsy (mTLE). We investigated whether proton MR spectroscopy ((1)H-MRS) depicts metabolic changes beyond the hippocampus in cases of mTLE and whether these changes help lateralize the seizure focus. METHODS: MR imaging and (1)H-MRS were performed in 15 patients with mTLE with a postoperative diagnosis of mesial temporal sclerosis and in 12 control volunteers. Point-resolved spectroscopy and multisection (1)H-MRS measured N-acetylaspartate (NAA), creatine (Cr), and choline (Cho) in the hippocampus, temporal opercular and lateral cortices, insula and cerebellum, and frontal, parietal, and occipital lobes. Metabolites were assessed as ratios to Cr and in absolute units. RESULTS: Twelve patients had ipsilateral hippocampal atrophy; three had negative imaging results. In the ipsilateral hippocampus, absolute NAA (/NAA/) was 27.3% lower in patients compared with that in control volunteers (P <.001) and 18.5% lower compared with that in the contralateral side (P <.01). /NAA/ averaged over selected regions in the ipsilateral temporal lobes of patients with mTLE was 19.3% lower compared with the mean in the control group (P <.0001) and by 17.7% lower compared with the contralateral values (P <.00001). Using only hippocampal data, 60% of the cases of mTLE were correctly lateralized. Lateralization, determined using whole temporal lobe data, had 87% sensitivity and 92% specificity. /NAA/ was bilaterally reduced in the frontal, parietal, and occipital lobes of patients with mTLE compared with that in control volunteers (P <.01). CONCLUSION: Multisection (1)H-MRS depicts interictal reductions of NAA in the ipsilateral temporal lobe beyond the hippocampus and accurately lateralizes seizure foci.",
     "FAU": [
          "Capizzano, Aristides A",
          "Vermathen, Peter",
          "Laxer, Kenneth D",
          "Matson, Gerald B",
          "Maudsley, Andrew A",
          "Soher, Brian J",
          "Schuff, Norbert W",
          "Weiner, Michael W"
     ],
     "AU": [
          "Capizzano AA",
          "Vermathen P",
          "Laxer KD",
          "Matson GB",
          "Maudsley AA",
          "Soher BJ",
          "Schuff NW",
          "Weiner MW"
     ],
     "AD": "Department of Veterans Affairs Medical Center, Magnetic Resonance Spectroscopy Unit, University of California, San Francisco, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS031966/NS/NINDS NIH HHS/United States",
          "R01 NS031966-07/NS/NINDS NIH HHS/United States",
          "R01-NS31966/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "RN": [
          "30KYC7MIAI (Aspartic Acid)",
          "997-55-7 (N-acetylaspartate)",
          "MU72812GK0 (Creatine)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aspartic Acid/*analogs & derivatives/*metabolism",
          "Brain/*metabolism",
          "Case-Control Studies",
          "Choline/*metabolism",
          "Creatine/*metabolism",
          "Epilepsy, Temporal Lobe/*metabolism",
          "Female",
          "Hippocampus/metabolism",
          "Humans",
          "Magnetic Resonance Spectroscopy/*methods",
          "Male",
          "Middle Aged"
     ],
     "PMC": "PMC2753243",
     "MID": [
          "NIHMS123507"
     ],
     "EDAT": "2002/09/12 10:00",
     "MHDA": "2003/01/22 04:00",
     "CRDT": [
          "2002/09/12 10:00"
     ],
     "PHST": [
          "2002/09/12 10:00 [pubmed]",
          "2003/01/22 04:00 [medline]",
          "2002/09/12 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 2002 Sep;23(8):1359-68.",
     "term": "hippocampus"
}