{
     "PMID": "1222729",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760706",
     "LR": "20131121",
     "IS": "0013-7251 (Print) 0013-7251 (Linking)",
     "VI": "65",
     "IP": "3",
     "DP": "1975 Aug",
     "TI": "Studies on extrahypophyseal sites of estrogen action in the induction of ovulation in rats.",
     "PG": "274-87",
     "AB": "To discover possible extrahypophyseal sites of estrogen action in the induction of ovulation, the influence of a s.c. injection of estradiol benzoate (EB) on cell nuclear sizes in the limbic-medial preoptic continuum of progesterone-pretreated cyclic rats was evaluated. The ovulatory dose of 5 mug EB caused a significant increase of nuclear volumes in the medial preoptic nucleus and the anterior and posterior parts of the medial amygdaloid nucleus. Precocious ovulation was induced in prepuberal female rats by unilateral implantation of a molten EB: cholesterol mixture into the posterior part of the mediocortical amygdala (PMCA), but not by implantation into the anterior part of this region (AMCA) or the medial preoptic area (MPA). In adult females injected s.c. with 2.0 mg progesterone on the day post estrus, bilateral implantation of 0.1 or 0.2 mug crystalline EB on the following day did not abolish the delaying effect of progesterone on the preovulatory LH increase and ovulation, when the implants were located in the MPA, lateral septum (LS), bed nucleus of the stria terminalis (BST), AMCA, PMCA or dorsal hippocampus (DHPC), whereas intrapituitary implants were highly effective. However, the bilateral introduction of large tallow pellets containing 0.1 mug EB each, into the LS, BST, AMCA or PMCA advanced ovulation in rats with progesterone-induced 5-day cycles. Equal pellets did neither induced ovulation nor an LH increase after implantation into the MPA or the DHPC. The results suggest that the anterior pituitary, mediocortical amygdala, BST and LS, but not the MPA or DHPC, are sites of the stimulatory feedback of estrogen on gonadotropin secretion in female rats, and that the amygdaloid response to estrogen differs between prepuberal and cyclic females.",
     "FAU": [
          "Docke, F",
          "Smollich, A",
          "Rhode, W",
          "Okrasa, R",
          "Dorner, G"
     ],
     "AU": [
          "Docke F",
          "Smollich A",
          "Rhode W",
          "Okrasa R",
          "Dorner G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Endokrinologie",
     "JT": "Endokrinologie",
     "JID": "0370675",
     "RN": [
          "0 (Estrogens)",
          "0 (Gonadotropins)",
          "4G7DS2Q64Y (Progesterone)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Amygdala/drug effects",
          "Animals",
          "Brain/*drug effects",
          "Cell Nucleus/drug effects",
          "Estrogens/administration & dosage/*pharmacology/physiology",
          "Female",
          "Gonadotropins/secretion",
          "Injections, Subcutaneous",
          "Limbic System/drug effects",
          "Ovulation/*drug effects",
          "Pituitary Gland, Anterior/drug effects",
          "Progesterone/pharmacology",
          "Rats"
     ],
     "EDAT": "1975/08/01 00:00",
     "MHDA": "1975/08/01 00:01",
     "CRDT": [
          "1975/08/01 00:00"
     ],
     "PHST": [
          "1975/08/01 00:00 [pubmed]",
          "1975/08/01 00:01 [medline]",
          "1975/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Endokrinologie. 1975 Aug;65(3):274-87.",
     "term": "hippocampus"
}