{
     "PMID": "12235868",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021008",
     "LR": "20141120",
     "IS": "0023-5679 (Print) 0023-5679 (Linking)",
     "VI": "49",
     "IP": "1-2",
     "DP": "2002",
     "TI": "Effects of fluid percussion injury on the neuronal activity in the hippocampal CA1 area and the dentate gyrus of the rat.",
     "PG": "15-26",
     "AB": "The effect of fluid percussion injury (FPI) on the propagation of neuronal activity in the rat hippocampus was investigated by using optical and extracellular recording techniques. Under anesthesia with pentobarbital sodium, a moderate impact (1.5-2.0 atm) was applied to the parietal cerebral cortex of the left hemisphere at -3 mm (i.e. caudal) from bregma, 3.5 mm lateral from the sagittal suture. Systemic oxygenation remained normal during the anesthesia. The rats recovered fully from anesthesia within 30-60 min, and their subsequent behavior, such as feeding and grooming, was normal. After a survival period of 1 week from the FPI or sham-operation, neuronal activities were recorded from the hippocampal CA1 region and the dentate gyrus (DG) in either coronal or horizontal brain slice preparations. In sham-operated rats, there was no significant difference in the neuronal activity between contralateral and ipsilateral hippocampal CA1 areas and DG. In coronal slices (-5.6(-)-6.4 mm from bregma), moderate impact (1.5-2.0 atm) markedly depressed the neuronal activity of the ipsilateral (impact side) CA1 region and of the DG directly under the cerebral cortex that received the impact. In horizontal slices, on the other hand, the neuronal activity was markedly enhanced in the ipsilateral hippocampal CA1 region and the DG adjacent the temporal lobe of the cerebral cortex. Field potentials were recorded from the dentate granule cell layer and the hippocampal CA1 pyramidal cell layer in either coronal or horizontal slice. Moderate impact strongly depressed the field potential in the ipsilateral CA1 region and DG directly under the injured cerebral cortex. In horizontal slices, the field potential was followed by multiple population spikes in ipsilateral hippocampal CA1 and the DG neurons. Bicuculline (15 microM) increased the number of spikes of the field potential even after the brain injury. These results suggest that FPI depresses the neuronal activity in the ipsilateral hippocampus directly under the injured parietal cortex, while it enhances the neuronal activity of the ipsilateral hippocampus adjacent to the temporal cortex. The facilitation of neuronal activity following FPI is not due to disinhibition resulting from depression of GABAergic interneuron activity.",
     "FAU": [
          "Muraoka, Norihiro"
     ],
     "AU": [
          "Muraoka N"
     ],
     "AD": "Departments of Physiology and Neurosurgery, Kurume University School of Medicine, 67 Asahi-machi, Kurume 830-0011, Japan. norihiro@med.kurume-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Kurume Med J",
     "JT": "The Kurume medical journal",
     "JID": "2985210R",
     "SB": "IM",
     "MH": [
          "Animals",
          "Dentate Gyrus/*injuries/pathology/physiopathology",
          "Evoked Potentials",
          "Hippocampus/*injuries/pathology/physiopathology",
          "In Vitro Techniques",
          "Male",
          "Neurons/*physiology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2002/09/19 10:00",
     "MHDA": "2002/10/09 04:00",
     "CRDT": [
          "2002/09/19 10:00"
     ],
     "PHST": [
          "2002/09/19 10:00 [pubmed]",
          "2002/10/09 04:00 [medline]",
          "2002/09/19 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Kurume Med J. 2002;49(1-2):15-26.",
     "term": "hippocampus"
}