{
     "PMID": "12235811",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021108",
     "LR": "20061115",
     "IS": "0009-918X (Print) 0009-918X (Linking)",
     "VI": "41",
     "IP": "12",
     "DP": "2001 Dec",
     "TI": "[Analysis of mouse model exhibiting neurofibrillary changes].",
     "PG": "1111-2",
     "AB": "Dysfunction and filamentous microtubule-binding tau protein are key markers of neurodegenerative pathologies, including the pathology and neural degeneration associated with Alzheimer's disease (AD). Immunocytochemical studies of NFT-bearing neurons showed that NFTs are composed of ubiquitin and phosphorylation-dependent tau. Congo-red birefringency and thioflavin-S reactivity in NFT-bearing neurons also demonstrated that the tau aggregation forms a beta-sheet structure. Discovery of the molecular mechanisms of NFT formation may lead to more insight about events occurring during neurodegeneration. In frontotemporal dementia parkinsonism 17 (FTDP17), genetic studies indicated that tau is a causative gene, and mutation is found in exons and introns of tau gene. A patient who possesses this mutation exhibits pathologically NFT and clinically personality change and cognitive dysfunction. Then, we produced the Tg mice expressing human longest tau with missense mutation V337M. In the present study, neurons of hippocampus and cerebral cortex in our Tg mice showed phosphorylated and ubiquitinated tau aggregations with a beta-sheet structure. This was demonstrated by Congo-red and thioflavin-S positive staining, a histological criterion used to identify NFTs observed in neurodegenerative disorders. The mice also displayed altered behaviors that were associated with NFT formation. Thus, V337M mice provide a first animal model exhibiting altered behavior due to NFTs.",
     "FAU": [
          "Takashima, A"
     ],
     "AU": [
          "Takashima A"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Rinsho Shinkeigaku",
     "JT": "Rinsho shinkeigaku = Clinical neurology",
     "JID": "0417466",
     "RN": [
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Disease Models, Animal",
          "Humans",
          "Mice",
          "Mice, Transgenic",
          "Mutation, Missense",
          "Neurodegenerative Diseases/etiology",
          "Neurofibrillary Tangles/metabolism/*pathology",
          "Phosphorylation",
          "tau Proteins/genetics/metabolism"
     ],
     "RF": "7",
     "EDAT": "2002/09/19 10:00",
     "MHDA": "2002/11/26 04:00",
     "CRDT": [
          "2002/09/19 10:00"
     ],
     "PHST": [
          "2002/09/19 10:00 [pubmed]",
          "2002/11/26 04:00 [medline]",
          "2002/09/19 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rinsho Shinkeigaku. 2001 Dec;41(12):1111-2.",
     "term": "hippocampus"
}