{
     "PMID": "12230256",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021022",
     "LR": "20161021",
     "IS": "1641-4640 (Print) 1509-572X (Linking)",
     "VI": "40",
     "IP": "2",
     "DP": "2002",
     "TI": "Changes in the volume of temporal lobe structures related to Alzheimer's type dementia.",
     "PG": "47-56",
     "AB": "We compared the volumes of the superior temporal gyrus, basolateral temporal area, parahippocampal gyrus, hippocampal head, amygdaloid body and the inferior horn of the lateral ventricle in 29 patients with dementia of Alzheimer's type (DAT) and in 14 cognitively normal controls. Measurements were performed on coronal MR images perpendicular to the long axis of the hippocampus then the raw data were normalised for intracranial volume. The volumes of all studied structures were significantly smaller in patients with DAT than in age-matched control group. The differences in the volume between DAT and age-matched control group were the largest for the amygdaloid body and the basolateral temporal area. The discriminant analysis including the volume of both the basolateral area and the left amygdaloid body allows for correct classification of 100% DAT patients and 93% controls. We conclude that the estimation of the volume of the amygdaloid body and basolateral temporal area seems to be the most important factor for DAT diagnosis.",
     "FAU": [
          "Morys, Janusz",
          "Bobek-Billewicz, Barbara",
          "Dziewiatkowski, Jerzy",
          "Bidzan, Leszek",
          "Ussorowska, Dorota",
          "Narklewicz, Olgierd"
     ],
     "AU": [
          "Morys J",
          "Bobek-Billewicz B",
          "Dziewiatkowski J",
          "Bidzan L",
          "Ussorowska D",
          "Narklewicz O"
     ],
     "AD": "Department of Anatomy and Neurobiology, Medical University of Gdansk, Poland. jmorys@amg.gda.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Folia Neuropathol",
     "JT": "Folia neuropathologica",
     "JID": "9437431",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Analysis of Variance",
          "Discriminant Analysis",
          "Female",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Temporal Lobe/*pathology"
     ],
     "EDAT": "2002/09/17 10:00",
     "MHDA": "2002/10/31 04:00",
     "CRDT": [
          "2002/09/17 10:00"
     ],
     "PHST": [
          "2002/09/17 10:00 [pubmed]",
          "2002/10/31 04:00 [medline]",
          "2002/09/17 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Folia Neuropathol. 2002;40(2):47-56.",
     "term": "hippocampus"
}