{
     "PMID": "12234415",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021024",
     "LR": "20071114",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "51",
     "IP": "4",
     "DP": "2002 Oct",
     "TI": "Transplanted neural stem cells survive, differentiate, and improve neurological motor function after experimental traumatic brain injury.",
     "PG": "1043-52; discussion 1052-4",
     "AB": "OBJECTIVE: Using the neural stem cell (NSC) clone C17.2, we evaluated the ability of transplanted murine NSCs to attenuate cognitive and neurological motor deficits after traumatic brain injury. METHODS: Nonimmunosuppressed C57BL/6 mice (n = 65) were anesthetized and subjected to lateral controlled cortical impact brain injury (n = 52) or surgery without injury (sham operation group, n = 13). At 3 days postinjury, all brain-injured animals were reanesthetized and randomized to receive stereotactic injection of NSCs or control cells (human embryonic kidney cells) into the cortex-hippocampus interface in either the ipsilateral or the contralateral hemisphere. One group of animals (n = 7) was killed at either 1 or 3 weeks postinjury to assess NSC survival in the acute posttraumatic period. Motor function was evaluated at weekly intervals for 12 weeks in the remaining animals, and cognitive (i.e., learning) deficits were assessed at 3 and 12 weeks after transplantation. RESULTS: Brain-injured animals that received either ipsilateral or contralateral NSC transplants showed significantly improved motor function in selected tests as compared with human embryonic kidney cell-transplanted animals during the 12-week observation period. Cognitive dysfunction was unaffected by transplantation at either 3 or 12 weeks postinjury. Histological analyses showed that NSCs survive for as long as 13 weeks after transplantation and were detected in the hippocampus and/or cortical areas adjacent to the injury cavity. At 13 weeks, the NSCs transplanted ipsilateral to the impact site expressed neuronal (NeuN) or astrocytic (glial fibrillary acidic protein) markers but not markers of oligodendrocytes (2'3'cyclic nucleotide 3'-phosphodiesterase), whereas the contralaterally transplanted NSCs expressed neuronal but not glial markers (double-labeled immunofluorescence and confocal microscopy). CONCLUSION: These data suggest that transplanted NSCs can survive in the traumatically injured brain, differentiate into neurons and/or glia, and attenuate motor dysfunction after traumatic brain injury.",
     "FAU": [
          "Riess, Peter",
          "Zhang, Chen",
          "Saatman, Kathryn E",
          "Laurer, Helmut L",
          "Longhi, Luca G",
          "Raghupathi, Ramesh",
          "Lenzlinger, Philipp M",
          "Lifshitz, Jonathan",
          "Boockvar, John",
          "Neugebauer, Edmund",
          "Snyder, Evan Y",
          "McIntosh, Tracy K"
     ],
     "AU": [
          "Riess P",
          "Zhang C",
          "Saatman KE",
          "Laurer HL",
          "Longhi LG",
          "Raghupathi R",
          "Lenzlinger PM",
          "Lifshitz J",
          "Boockvar J",
          "Neugebauer E",
          "Snyder EY",
          "McIntosh TK"
     ],
     "AD": "The Head Injury Center, Department of Neurosurgery, University of Pennsylvania School of Medicine, Philadelphia 19104, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01-NS08803/NS/NINDS NIH HHS/United States",
          "R01 NS34247/NS/NINDS NIH HHS/United States",
          "R01-GM34690/GM/NIGMS NIH HHS/United States",
          "R01-NS-40978/NS/NINDS NIH HHS/United States",
          "R01-NS33852/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Injuries/*physiopathology/psychology/*surgery",
          "Cell Line",
          "Cognition",
          "Graft Survival",
          "*Hematopoietic Stem Cell Transplantation",
          "Humans",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Motor Activity/*physiology",
          "Nervous System/*physiopathology",
          "Neurons/*transplantation"
     ],
     "EDAT": "2002/09/18 10:00",
     "MHDA": "2002/10/31 04:00",
     "CRDT": [
          "2002/09/18 10:00"
     ],
     "PHST": [
          "2001/11/08 00:00 [received]",
          "2002/05/29 00:00 [accepted]",
          "2002/09/18 10:00 [pubmed]",
          "2002/10/31 04:00 [medline]",
          "2002/09/18 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 2002 Oct;51(4):1043-52; discussion 1052-4.",
     "term": "hippocampus"
}