{
     "PMID": "12239632",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030225",
     "LR": "20131121",
     "IS": "1019-6439 (Print) 1019-6439 (Linking)",
     "VI": "21",
     "IP": "4",
     "DP": "2002 Oct",
     "TI": "Expression of WNT7A in human normal tissues and cancer, and regulation of WNT7A and WNT7B in human cancer.",
     "PG": "895-900",
     "AB": "WNT signals are transduced through seven-transmembrane-type WNT receptors encoded by Frizzled (FZD) genes to the beta-catenin - TCF pathway, the JNK pathway or the Ca2+-releasing pathway. WNT signaling molecules are potent targets for diagnosis of cancer (susceptibility, metastasis, and prognosis), for prevention and treatment of cancer, and for regenerative medicine or tissue engineering. We have so far cloned and characterized human WNT signaling molecules WNT2B/WNT13, WNT3, WNT3A, WNT5B, WNT6, WNT7B, WNT8A, WNT8B, WNT10A, WNT10B, WNT11, WNT14, WNT14B/WNT15, FZD1, FZD2, FZD3, FZD4, FZD5, FZD6, FZD7, FZD8, FZD10, FRAT1, FRAT2, NKD1, NKD2, VANGL1/STB2, ARHU/WRCH1, ARHV/WRCH2, GIPC2, GIPC3, betaTRCP2/FBXW1B, SOX17, and TCF-3 using bioinformatics, cDNA-library screening, and cDNA-PCR. Here, expression of WNT7A in human normal tissues and cancer, and regulation of WNT7A and WNT7B in human cancer were investigated. WNT7A was highly expressed in fetal lung, adult testis, lymph node, and peripheral blood leukocytes. WNT7A was relatively highly expressed in temporal lobe, occipital lobe, parietal lobe, paracentral gyrus of cerebral cortex, caudate nucleus, hippocampus, medulla oblongata and putamen within adult brain. WNT7A was highly expressed in SW480 (colorectal cancer), BxPC-3 and Hs766T (pancreatic cancer), and was also expressed in MKN7 and MKN45 (gastric cancer). WNT7B rather than WNT7A was expressed in MCF-7 (breast cancer) and NT2 (embryonal tumor). beta-estradiol did not affect expression levels of WNT7A and WNT7B in MCF-7 cells. WNT7B, but not WNT7A, was slightly up-regulated by all-trans retinoic acid in NT2 cells.",
     "FAU": [
          "Kirikoshi, Hiroyuki",
          "Katoh, Masaru"
     ],
     "AU": [
          "Kirikoshi H",
          "Katoh M"
     ],
     "AD": "Genetics and Cell Biology Section, Genetics Division, National Cancer Center Research Institute, Tokyo 104-0045, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Greece",
     "TA": "Int J Oncol",
     "JT": "International journal of oncology",
     "JID": "9306042",
     "RN": [
          "0 (DNA Primers)",
          "0 (Glycoproteins)",
          "0 (Proto-Oncogene Proteins)",
          "0 (RNA, Messenger)",
          "0 (WNT7A protein, human)",
          "0 (WNT7B protein, human)",
          "0 (Wnt Proteins)",
          "0 (Wnt7a protein, mouse)",
          "24937-83-5 (Poly A)",
          "4TI98Z838E (Estradiol)"
     ],
     "SB": "IM",
     "MH": [
          "Blotting, Northern",
          "DNA Primers/metabolism",
          "Databases as Topic",
          "Estradiol/pharmacology",
          "*Gene Expression Regulation, Neoplastic",
          "*Glycoproteins",
          "Humans",
          "Neoplasms/*metabolism",
          "Poly A/metabolism",
          "Polymerase Chain Reaction",
          "*Protein Biosynthesis",
          "Proto-Oncogene Proteins/*biosynthesis",
          "RNA, Messenger/metabolism",
          "Signal Transduction",
          "Tissue Distribution",
          "Tumor Cells, Cultured",
          "Wnt Proteins"
     ],
     "EDAT": "2002/09/20 10:00",
     "MHDA": "2003/02/26 04:00",
     "CRDT": [
          "2002/09/20 10:00"
     ],
     "PHST": [
          "2002/09/20 10:00 [pubmed]",
          "2003/02/26 04:00 [medline]",
          "2002/09/20 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Oncol. 2002 Oct;21(4):895-900.",
     "term": "hippocampus"
}