{
     "PMID": "12230254",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021022",
     "LR": "20161021",
     "IS": "1641-4640 (Print) 1509-572X (Linking)",
     "VI": "40",
     "IP": "2",
     "DP": "2002",
     "TI": "Application of organotypic hippocampal culture for study of selective neuronal death.",
     "PG": "101-6",
     "AB": "The organotypic hippocampal culture model was established according to the Stoppini method. The transversal hippocampal slices from 7-day-old Wistar rats were cultured 14 days in vitro then subjected to acute metabolic stress induced either byglucose deprivation or by additional treatment with a chemical respiratory chain inhibitor-cyanide in 3 mM concentration. The rate of cell death was monitored up to several hours post-treatment in living tissue by propidium iodide staining or by a trypan-blue exclusion test. No signs of selective vulnerability of any particular hippocampal region or cellular layers to applied metabolic insults were found. Slices demonstrated total resistance even to prolonged (24 h) absence of glucose in the culture medium, whereas the cyanide caused death which was almost immediate and unspecific to any region cells. In contrast, induction of oxidative stress by hydrogen peroxide treatment resulted in concentration and time-dependent neuronal death preferentially observed in CA1 sector of pyramidal layer. Both clinical and experimental studies confirm that the hippocampus, and particularly its CA1 sub-field, is exceptionally vulnerable to ischaemic and other brain injuries. The causative role of free radical generation and the resulting oxidative stress have been widely discussed in these pathologies. Our results imply that CA1 pyramidal cells do not differ from the other hippocampal neurones in their reaction to metabolic stress. On the contrary, and from mainly unknown reasons, these CA1 neurones are extremely sensitive to the reactive oxygen-triggered damage.",
     "FAU": [
          "Sarnowska, Anna"
     ],
     "AU": [
          "Sarnowska A"
     ],
     "AD": "Medical Research Centre, Department of Neurochemistry, Warszawa, Poland. annasa@cmdik.pan.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Folia Neuropathol",
     "JT": "Folia neuropathologica",
     "JID": "9437431",
     "RN": [
          "BBX060AN9V (Hydrogen Peroxide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Cell Death/drug effects/physiology",
          "Hippocampus/*cytology/drug effects/*physiology",
          "Hydrogen Peroxide/pharmacology",
          "Neurons/drug effects/*physiology",
          "Organ Culture Techniques/methods",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2002/09/17 10:00",
     "MHDA": "2002/10/31 04:00",
     "CRDT": [
          "2002/09/17 10:00"
     ],
     "PHST": [
          "2002/09/17 10:00 [pubmed]",
          "2002/10/31 04:00 [medline]",
          "2002/09/17 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Folia Neuropathol. 2002;40(2):101-6.",
     "term": "hippocampus"
}