{
     "PMID": "12243255",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030310",
     "LR": "20171030",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "32",
     "IP": "4",
     "DP": "2002 Jul-Aug",
     "TI": "The orientating reflex: the \"targeting reaction\" and \"searchlight of attention\".",
     "PG": "347-62",
     "AB": "A concept of the orientating reflex is presented, based on the principle of vector coding of cognitive and executive processes. The orientating reflex is a complex of orientating reactions of motor, autonomic, and subjective types, accentuating new and significant stimuli. Two main systems form the orientating reflex: the \"targeting reaction\" and the \"searchlight of attention:\" In the visual system, the targeting reaction ensures that the image of the object falls onto the fovea; this is mediated by involvement of premotor neurons which are excited by saccade command neurons in the superior colliculi. The \"searchlight of attention\" is activated as a result of resonance within the gamma frequency range, selectively enhancing cortical detectors and involving the reticular nucleus of the thalamus. Novelty signals arise in novelty neurons of the hippocampus. The synaptic weightings of neocortical detectors for hippocampal novelty neurons is initially characterized by high efficiency, which assigns a significant level of excitation of these neurons to the new stimulus. During repeated stimulation, the synaptic weightings of all the detectors representing a given stimulus decrease, with the result that the novelty signal becomes weaker. When the stimulus changes, it acts on other detectors, whose weightings for novelty neurons remain high, which strengthens the novelty signal. Decreases in the synaptic weightings on repetition of a standard stimulus form a trace of this stimulus in the novelty neurons - this is the \"neural model of the stimulus.\" The novelty signal is determined by the non-concordance of the new stimulus with this \"neural model,\" which is formed under the influence of the standard stimulus. The greater the difference between the new stimulus and the previously formed neural model, the stronger the novelty signal.",
     "FAU": [
          "Sokolov, E N",
          "Nezlina, N I",
          "Polyanskii, V B",
          "Evtikhin, D V"
     ],
     "AU": [
          "Sokolov EN",
          "Nezlina NI",
          "Polyanskii VB",
          "Evtikhin DV"
     ],
     "AD": "M. V. Lomonosov Moscow State University.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Attention/*physiology",
          "Cognition/physiology",
          "Eye Movements/physiology",
          "Models, Psychological",
          "Orientation/*physiology",
          "Reflex/*physiology",
          "Transcription, Genetic/physiology"
     ],
     "RF": "75",
     "EDAT": "2002/09/24 06:00",
     "MHDA": "2003/03/11 04:00",
     "CRDT": [
          "2002/09/24 06:00"
     ],
     "PHST": [
          "2002/09/24 06:00 [pubmed]",
          "2003/03/11 04:00 [medline]",
          "2002/09/24 06:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 2002 Jul-Aug;32(4):347-62.",
     "term": "hippocampus"
}