{
     "PMID": "1224002",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760706",
     "LR": "20131121",
     "IS": "0098-616X (Print) 0098-616X (Linking)",
     "VI": "1",
     "IP": "3",
     "DP": "1975",
     "TI": "Regional distribution of norepinephrine and dopamine in brains of depressive suicides and alcoholic suicides.",
     "PG": "327-37",
     "AB": "Norepinephrine (NE) and Dopamine (DA) were measured in 30 brain areas of depressive suicides and alcoholic suicides and in controls who had died of natural causes, in an effort to test directly the \"catecholamine hypothesis\" of depressive illness. Levels of NE were highest in the hypothalamus, tegmentum of pons, red nucleus and mesencephalic tegmentum; lowest in centrum semi-ovale, hippocampus and cingulate gyrus. Highest values for DA were found in the putamen, head of caudate, substantia nigra, globus pallidus, red nucleus and a few areas of the hypothalamus; lowest in cerebral cortex, ventral pons and thalamus. Our data showing a slight increase in NE levels in four areas of the suicide brains is probably of little clinical importance. In no case were the NE or DA levels in the suicide brains significantly less than in the controls. Alteration of monoamine metabolism as an etiologic factor in depressive illness remains a possibility if the mechanism involves blocking of the uptake of amines into neurons or changes in membrane permeability. It is unlikely that an alteration of amine metabolism per se is involved, since four selected metabolizing enzymes previously studied showed no difference in activity and the present study shows no depletion of amines.",
     "FAU": [
          "Moses, S G",
          "Robins, E"
     ],
     "AU": [
          "Moses SG",
          "Robins E"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Psychopharmacol Commun",
     "JT": "Psychopharmacology communications",
     "JID": "7508718",
     "RN": [
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Alcoholism/*metabolism",
          "Animals",
          "Brain/*metabolism",
          "Depression/*metabolism",
          "Dopamine/*metabolism",
          "Humans",
          "Male",
          "Norepinephrine/*metabolism",
          "Rabbits",
          "Rats",
          "*Suicide",
          "Time Factors"
     ],
     "EDAT": "1975/01/01 00:00",
     "MHDA": "1975/01/01 00:01",
     "CRDT": [
          "1975/01/01 00:00"
     ],
     "PHST": [
          "1975/01/01 00:00 [pubmed]",
          "1975/01/01 00:01 [medline]",
          "1975/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacol Commun. 1975;1(3):327-37.",
     "term": "hippocampus"
}