{
     "PMID": "12243993",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021029",
     "LR": "20140611",
     "IS": "1468-2044 (Electronic) 0003-9888 (Linking)",
     "VI": "87",
     "IP": "4",
     "DP": "2002 Oct",
     "TI": "Quantitative magnetic resonance imaging of the brain in survivors of very low birth weight.",
     "PG": "279-83",
     "AB": "BACKGROUND: Children who survive very low birth weight (VLBW) without major disability have a high prevalence of learning difficulty, attention deficit, and dyspraxia. AIMS: To determine whether learning difficulty in children with VLBW is associated with structural brain abnormalities. METHODS: A total of 87 children (aged 15-16 years) with a history of VLBW (<1500 g) and eight age matched full term controls have been studied with detailed magnetic resonance brain scans. Volume measurements of the caudate nuclei and hippocampal formations were made. RESULTS: Scans in 42.5% of the children showed evidence of perinatal brain injury. There was no significant difference in IQ, dyspraxia, or attention deficit between children with qualitatively normal and abnormal scans. However, quantitative volumetric analysis showed that children with a low IQ had smaller volume measurements for the right caudate nucleus and left hippocampus, and a smaller hippocampal ratio (left volume:right volume) than those with normal IQ. CONCLUSION: Data suggest that learning disorder, attention deficit, and dyspraxia in children who survive VLBW do not correlate with conventional markers of perinatal brain injury, and may be related to global brain growth and the development of key structures, such as the caudate nuclei and hippocampal formations.",
     "FAU": [
          "Abernethy, L J",
          "Palaniappan, M",
          "Cooke, R W I"
     ],
     "AU": [
          "Abernethy LJ",
          "Palaniappan M",
          "Cooke RW"
     ],
     "AD": "Department of Child Health, Royal Liverpool Childrens Hospital, Alder Hey, Liverpool, UK. laurence.abernethy@rlch-tr.nwest.nhs.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Arch Dis Child",
     "JT": "Archives of disease in childhood",
     "JID": "0372434",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Apraxias/pathology",
          "Attention Deficit Disorder with Hyperactivity/pathology",
          "Birth Injuries/pathology",
          "Brain/*pathology",
          "Brain Injuries/*pathology",
          "Caudate Nucleus/pathology",
          "Follow-Up Studies",
          "Hippocampus/pathology",
          "Humans",
          "Infant, Newborn",
          "Infant, Premature",
          "*Infant, Very Low Birth Weight",
          "Intelligence",
          "Learning Disorders/*pathology",
          "Magnetic Resonance Imaging",
          "Prospective Studies"
     ],
     "PMC": "PMC1763037",
     "EDAT": "2002/09/24 06:00",
     "MHDA": "2002/10/31 04:00",
     "CRDT": [
          "2002/09/24 06:00"
     ],
     "PHST": [
          "2002/09/24 06:00 [pubmed]",
          "2002/10/31 04:00 [medline]",
          "2002/09/24 06:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Dis Child. 2002 Oct;87(4):279-83.",
     "term": "hippocampus"
}