{
     "PMID": "12244129",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030714",
     "LR": "20131121",
     "IS": "0021-9533 (Print) 0021-9533 (Linking)",
     "VI": "115",
     "IP": "Pt 20",
     "DP": "2002 Oct 15",
     "TI": "Neuronal calcium sensor 1 and phosphatidylinositol 4-OH kinase beta interact in neuronal cells and are translocated to membranes during nucleotide-evoked exocytosis.",
     "PG": "3909-22",
     "AB": "Neuronal calcium sensor 1 (NCS-1) belongs to a family of EF-hand calcium-binding proteins and is mainly expressed in neurons and neuroendocrine cells, where it causes facilitation of neurotransmitter release through unknown mechanisms. The yeast homologue of NCS-1 has been demonstrated to interact with and regulate the activity of yeast phosphatidylinositol 4-OH kinase beta (PI4Kbeta). However, in neurons and neurosecretory cells NCS-1 has not unequivocally been shown to interact with PI4Kbeta. Here we have compared the subcellular distribution of NCS-1 and PI4Kbeta and investigated whether they are capable of forming complexes. In neurons, both proteins are widely distributed and are present in perikarya and, to a lesser extent, in nerve terminals. A consistent portion of NCS-1 and PIK4beta is cytosolic, whereas a portion of both proteins appears to be associated with the membranes of the endoplasmic reticulum and the Golgi complex. Very small amounts of NCS-1 and PI4Kbeta are present in synaptic vesicles. Our results further demonstrate that in neurosecretory cells, endogenous NCS-1 and PIK4beta interact to form a complex that can be immunoisolated from membrane as well as from cytosolic fractions. Moreover, both proteins can be recruited to membranes when cells are treated with nucleotide receptor agonists known to increase polyphosphoinositide turnover and concomitantly induce exocytosis of secretory vesicles. Finally, in PC12 cells overexpressing NCS-1, the amount of PI4Kbeta associated with the membranes is increased concomitantly with the increased levels of NCS-1 detected in the same membrane fractions. Together, these findings demonstrate that mammalian NCS-1 and PI4Kbeta interact under physiological conditions, which suggest a possible role for NCS-1 in the translocation of PI4Kbeta to target membranes.",
     "FAU": [
          "Taverna, Elena",
          "Francolini, Maura",
          "Jeromin, Andreas",
          "Hilfiker, Sabine",
          "Roder, John",
          "Rosa, Patrizia"
     ],
     "AU": [
          "Taverna E",
          "Francolini M",
          "Jeromin A",
          "Hilfiker S",
          "Roder J",
          "Rosa P"
     ],
     "AD": "CNR, Institute of Neuroscience, Cellular and Molecular Pharmacology, Center of Excellence on Neurodegenerative Diseases, Department of Medical Pharmacology, University of Milan, Via Vanvitelli 32, 20129 Milan, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Cell Sci",
     "JT": "Journal of cell science",
     "JID": "0052457",
     "RN": [
          "0 (Calcium-Binding Proteins)",
          "0 (Neuronal Calcium-Sensor Proteins)",
          "0 (Neuropeptides)",
          "0 (frequenin calcium sensor proteins)",
          "EC 2.7.1.67 (1-Phosphatidylinositol 4-Kinase)",
          "UT0S826Z60 (Uridine Triphosphate)"
     ],
     "SB": "IM",
     "MH": [
          "1-Phosphatidylinositol 4-Kinase/*metabolism",
          "Animals",
          "*Calcium Signaling",
          "Calcium-Binding Proteins/*metabolism/*physiology/ultrastructure",
          "Cell Compartmentation",
          "Cell Membrane/metabolism/ultrastructure",
          "Cell Nucleus/metabolism/ultrastructure",
          "Cytoplasm/metabolism/ultrastructure",
          "Endoplasmic Reticulum/metabolism/ultrastructure",
          "*Exocytosis",
          "Female",
          "Golgi Apparatus/metabolism/ultrastructure",
          "Hippocampus/cytology/embryology",
          "Neuronal Calcium-Sensor Proteins",
          "Neurons/*metabolism/ultrastructure",
          "Neuropeptides/*metabolism",
          "PC12 Cells",
          "Protein Binding",
          "*Protein Transport",
          "Rats",
          "Rats, Sprague-Dawley",
          "Uridine Triphosphate/metabolism"
     ],
     "EDAT": "2002/09/24 06:00",
     "MHDA": "2003/07/15 05:00",
     "CRDT": [
          "2002/09/24 06:00"
     ],
     "PHST": [
          "2002/09/24 06:00 [pubmed]",
          "2003/07/15 05:00 [medline]",
          "2002/09/24 06:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cell Sci. 2002 Oct 15;115(Pt 20):3909-22.",
     "term": "hippocampus"
}