{
     "PMID": "122716",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910219",
     "LR": "20071114",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "3",
     "IP": "5",
     "DP": "1978 Sep-Oct",
     "TI": "Analysis of temporal relations among units and slow waves in rabbit hippocampus.",
     "PG": "509-18",
     "AB": "Arrays of triple microelectrodes were stereotaxically lowered into CA1, CA3 and dentate areas of the dorsal hippocampal formation in anesthetized rabbits. Recordings of action potentials and waves were analyzed on a PDP-11 computer using auto-, cross-, and multiple-correlation programs to determine temporal relations during 90 sec samples of spontaneous activity. It was found that temporal periods of neuronal firing and inhibition were strongly related to the pattern of waves. During periods of high amplitude synchronous waves (theta), the correlation between the activities of different groups of neurons was directly related to the periodicity of the wave. During instances of lower amplitude, desynchronous wave activity, the correlations between spikes recorded from those same cells were less periodic, varying according to the amount of wave synchrony. Variations in wave synchrony due to anatomical location, eserine effects, or spontaneous fluctuations under anesthesia produced corresponding variations in the relations between the activities of different groups of neurons. It is suggested that these relations between neuronal activity and gross waves may be implicated in processes which are at the basis of learning and memory.",
     "FAU": [
          "Berry, S D",
          "Rinaldi, P C",
          "Thompson, R F",
          "Verzeano, M"
     ],
     "AU": [
          "Berry SD",
          "Rinaldi PC",
          "Thompson RF",
          "Verzeano M"
     ],
     "AD": "Department of Psychobiology, University of California, Irvine 92717.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH-26530-04/MH/NIMH NIH HHS/United States",
          "NS-07145/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "SB": "IM",
     "MH": [
          "Anesthesia",
          "Animals",
          "Electroencephalography",
          "Hippocampus/cytology/*physiology",
          "Male",
          "Neurons/physiology",
          "Rabbits"
     ],
     "EDAT": "1978/09/01 00:00",
     "MHDA": "1978/09/01 00:01",
     "CRDT": [
          "1978/09/01 00:00"
     ],
     "PHST": [
          "1978/09/01 00:00 [pubmed]",
          "1978/09/01 00:01 [medline]",
          "1978/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1978 Sep-Oct;3(5):509-18.",
     "term": "hippocampus"
}