{
     "PMID": "122723",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910219",
     "LR": "20131121",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "3",
     "IP": "5",
     "DP": "1978 Sep-Oct",
     "TI": "Effects of urethane on hippocampal unit activity in the rat.",
     "PG": "567-70",
     "AB": "The effect of urethane on hippocampal single unit activity in rats paralyzed with gallamine triethiodide was examined to determine possible influences of urethane as an anesthetic for electrophysiological recordings. With intravenous injections of urethane (1.0 g/kg body weight), hippocampal units responded initially with a substantial decrease in spontaneous firing rate. Activity in some cells recovered partially after a period of approximately 45 min. The activity of the remainder of cells recorded remained depressed for periods of time up to 1.5 hr. Longer periods of depression were observed in some cells. The difference in susceptibility to urethane in the population of hippocampal cells may offer a selective alteration in patterns of spontaneous activity in the hippocampus and systems efferent to the hippocampus. A knowledge of such alterations may prove important in interpreting the results of electrophysiological recording in preparations under urethane anesthesia.",
     "FAU": [
          "Mercer, L F Jr",
          "Remley, N R",
          "Gilman, D P"
     ],
     "AU": [
          "Mercer LF Jr",
          "Remley NR",
          "Gilman DP"
     ],
     "AD": "Department of Psychology, Texas Christian University, Ft. Worth 76129.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "RN": [
          "3IN71E75Z5 (Urethane)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/anatomy & histology/cytology/*drug effects",
          "Male",
          "Neurons/*drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Urethane/*pharmacology"
     ],
     "EDAT": "1978/09/01 00:00",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1978/09/01 00:00"
     ],
     "PHST": [
          "1978/09/01 00:00 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1978/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1978 Sep-Oct;3(5):567-70.",
     "term": "hippocampus"
}