{
     "PMID": "12297568",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021016",
     "LR": "20161019",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "59",
     "IP": "6",
     "DP": "2002 Sep 24",
     "TI": "Volumetric MRI predicts rate of cognitive decline related to AD and cerebrovascular disease.",
     "PG": "867-73",
     "AB": "OBJECTIVE: To examine volumetric MRI correlates of longitudinal cognitive decline in normal aging, AD, and subcortical cerebrovascular brain injury (SCVBI). BACKGROUND: Previous cross-sectional studies examining the relationship between cognitive impairment and dementia have shown that hippocampal and cortical gray matter atrophy are the most important predictors of cognitive impairment, even in cases with SCVBI. The authors hypothesized that hippocampal and cortical gray matter volume also would best predict rate of cognitive decline in cases with and without SCVBI. METHODS: Subjects were recruited for a multicenter study of contributions to dementia of AD and SCVBI. The sample (n = 120) included cognitively normal, cognitively impaired, and demented cases with and without lacunes identified by MRI. Cases with cortical strokes were excluded. Average length of follow-up was 3.0 years. Measures of hippocampal volume, volume of cortical gray matter, presence of subcortical lacunes, and volume of white matter hyperintensity were derived from MRI. Random effects modeling of longitudinal data was used to assess effects of baseline MRI variables on longitudinal change in a measure of global cognitive ability. RESULTS: Cortical gray matter atrophy predicted cognitive decline regardless of whether lacunes were present. Hippocampal atrophy predicted decline only in those without lacunes. Neither lacunes nor white matter hyperintensity independently predicted decline. CONCLUSIONS: Results suggest that cortical atrophy is an index of disease severity in both AD and subcortical cerebrovascular brain injury and consequently predicts faster progression. Hippocampal volume may index disease severity and predict progression in AD. The absence of this effect in cases with lacunes suggests that this group is etiologically heterogeneous and is not composed simply of cases of AD with incidental stroke.",
     "FAU": [
          "Mungas, D",
          "Reed, B R",
          "Jagust, W J",
          "DeCarli, C",
          "Mack, W J",
          "Kramer, J H",
          "Weiner, M W",
          "Schuff, N",
          "Chui, H C"
     ],
     "AU": [
          "Mungas D",
          "Reed BR",
          "Jagust WJ",
          "DeCarli C",
          "Mack WJ",
          "Kramer JH",
          "Weiner MW",
          "Schuff N",
          "Chui HC"
     ],
     "AD": "Department of Neurology, School of Medicine, University of California, Davis, USA. dmmungas@ucdavis.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 AG010220/AG/NIA NIH HHS/United States",
          "AG10129/AG/NIA NIH HHS/United States",
          "R01 AG010897/AG/NIA NIH HHS/United States",
          "P01 AG012435/AG/NIA NIH HHS/United States",
          "AG10220/AG/NIA NIH HHS/United States",
          "AG12435/AG/NIA NIH HHS/United States",
          "P30 AG010129/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Multicenter Study",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "CIN": [
          "Neurology. 2003 May 13;60(9):1558; author reply 1558-9. PMID: 12743260"
     ],
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology/psychology",
          "Cerebral Cortex/pathology",
          "Cerebrovascular Disorders/*pathology/psychology",
          "Cognition Disorders/*pathology/psychology",
          "Female",
          "Follow-Up Studies",
          "Forecasting",
          "Hippocampus/pathology",
          "Humans",
          "Longitudinal Studies",
          "*Magnetic Resonance Imaging/statistics & numerical data",
          "Male",
          "Middle Aged",
          "Neuropsychological Tests/statistics & numerical data",
          "Regression Analysis"
     ],
     "PMC": "PMC1820873",
     "MID": [
          "NIHMS17115"
     ],
     "EDAT": "2002/09/26 06:00",
     "MHDA": "2002/10/17 04:00",
     "CRDT": [
          "2002/09/26 06:00"
     ],
     "PHST": [
          "2002/09/26 06:00 [pubmed]",
          "2002/10/17 04:00 [medline]",
          "2002/09/26 06:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2002 Sep 24;59(6):867-73.",
     "term": "hippocampus"
}