{
     "PMID": "12297468",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021122",
     "LR": "20060302",
     "IS": "1000-2588 (Print) 1000-2588 (Linking)",
     "VI": "22",
     "IP": "6",
     "DP": "2002 Jun",
     "TI": "Differential display analysis of gene expression in the hippocampus, marginal division and other related brain areas: a preliminary study.",
     "PG": "503-5",
     "AB": "OBJECTIVE: To investigate the difference in the expression profiles in the hippocampus, marginal division and other related brain areas for identification of genes specific to the hippocampus and marginal division. METHODS: Fetal hippocampus, marginal division, caudate putamen and amygdala were obtained and mRNA differential display technique was employed to study the gene expression in the 4 brain areas. RESULTS: Two differentially expressed fragments were isolated from each of the hippocampus and marginal division, and cloning and sequence analysis of one of the fragment 277 bp in length from the hippocampus showed total homology with the sequence of human clone AC0049. CONCLUSION: The 4 brain areas have different gene expression profiles.",
     "FAU": [
          "Ning, Qun",
          "Shu, Si-Yun",
          "Bao, Xin-Min"
     ],
     "AU": [
          "Ning Q",
          "Shu SY",
          "Bao XM"
     ],
     "AD": "Institute of Neuroscience, First Military Medical University, Guangzhou 510282, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Di Yi Jun Yi Da Xue Xue Bao",
     "JT": "Di 1 jun yi da xue xue bao = Academic journal of the first medical college of PLA",
     "JID": "9426110",
     "RN": [
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Brain/*metabolism",
          "Electrophoresis, Agar Gel/methods",
          "*Gene Expression",
          "Gene Expression Profiling",
          "Hippocampus/metabolism",
          "Humans",
          "RNA, Messenger/analysis"
     ],
     "EDAT": "2002/09/26 06:00",
     "MHDA": "2002/11/26 04:00",
     "CRDT": [
          "2002/09/26 06:00"
     ],
     "PHST": [
          "2002/09/26 06:00 [pubmed]",
          "2002/11/26 04:00 [medline]",
          "2002/09/26 06:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Di Yi Jun Yi Da Xue Xue Bao. 2002 Jun;22(6):503-5.",
     "term": "hippocampus"
}