{
     "PMID": "1232089",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19761020",
     "LR": "20061115",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "16",
     "IP": "6",
     "DP": "1975",
     "TI": "[Environmentally affected differentiation of dendrite spines of pyramidal neurons in rat hippocampus (CA 1)].",
     "PG": "443-50",
     "AB": "Three groups of newborn WISTAR-rats were exposed to different environmental influences. The first group was raised in darkness from birth onwards, the second was permanently subjected to noise immediately after birth, while the third group (controls) was reared under normal laboratory conditions. The animals of all three groups were killed on the 15th day after birth and handled by a modified Golgi-Kopsch method. Then the distribution of spines on apical dendrites of CA 1-neurons of the hippocampus was investigated. For apical dendrites of a comparable length the mean number of spines per 50 mum as well as the mean total of spines on the apical dendrite was evaluated. Rats reared in darkness show significantly less spines on the apical dendrites of CA 1-neurons in comparison with the control animals. Rats permanently subjected to noise, on the contrary, have significantly more spines in comparison with the controls (total number of spines on the apical dendrite is 89,8 +/- 10,2 in the control animals, 55,0 +/- 16,6 in the animals reared in darkness, and 125,8 +/- 29,4 in the animals subjected to noise). The changes involve the whole apical dendrite; extreme changes in the individual segments of the apical dendrite were not observed. The results suggest that environmental factors have an influence on the differentiation of central neurons, which is not restricted to the specific analyzer concerned.",
     "FAU": [
          "Frotscher, M",
          "Mannsfeld, B",
          "Wenzel, J"
     ],
     "AU": [
          "Frotscher M",
          "Mannsfeld B",
          "Wenzel J"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Umweltabhangige Differenzierung der Dendritenspines an Pyramidenneuronen des Hippocampus (CA i) der Ratte",
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Cell Differentiation",
          "Darkness",
          "Dendrites/*ultrastructure",
          "Hippocampus/*growth & development",
          "Noise",
          "Pyramidal Tracts/*growth & development",
          "Rats"
     ],
     "EDAT": "1975/01/01 00:00",
     "MHDA": "1975/01/01 00:01",
     "CRDT": [
          "1975/01/01 00:00"
     ],
     "PHST": [
          "1975/01/01 00:00 [pubmed]",
          "1975/01/01 00:01 [medline]",
          "1975/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1975;16(6):443-50.",
     "term": "hippocampus"
}