{
     "PMID": "12325407",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030130",
     "LR": "20081121",
     "IS": "0020-7454 (Print) 0020-7454 (Linking)",
     "VI": "112",
     "IP": "2",
     "DP": "2002 Feb",
     "TI": "Neurobehavioral and neurometabolic (SPECT) correlates of paranormal information: involvement of the right hemisphere and its sensitivity to weak complex magnetic fields.",
     "PG": "197-224",
     "AB": "Experiments were designed to help elucidate the neurophysiological correlates for the experiences reported by Sean Harribance. For most of his life he has routinely experienced \"flashes of images\" of objects that were hidden and of accurate personal information concerning people with whom he was not familiar. The specificity of details for target pictures of people was correlated positively with the proportion of occipital alpha activity. Results from a complete neuropsychological assessment, Single Photon Emission Computed Tomography (SPECT), and screening electroencephalography suggested that his experiences were associated with increased activity within the parietal lobe and occipital regions of the right hemisphere. Sensed presences (subjectively localized to his left side) were evoked when weak, magnetic fields, whose temporal structure simulated long-term potentiation in the hippocampus, were applied over his right temporoparietal lobes. These results suggest that the phenomena attributed to paranormal or \"extrasensory\" processes are correlated quantitatively with morphological and functional anomalies involving the right parietotemporal cortices (or its thalamic inputs) and the hippocampal formation.",
     "FAU": [
          "Roll, W G",
          "Persinger, M A",
          "Webster, D L",
          "Tiller, S G",
          "Cook, C M"
     ],
     "AU": [
          "Roll WG",
          "Persinger MA",
          "Webster DL",
          "Tiller SG",
          "Cook CM"
     ],
     "AD": "State University of West Georgia, Carrollton, Georgia, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Int J Neurosci",
     "JT": "The International journal of neuroscience",
     "JID": "0270707",
     "SB": "IM",
     "MH": [
          "Alpha Rhythm",
          "Brain/*blood supply/*metabolism",
          "Cerebrovascular Circulation/physiology",
          "Electroencephalography",
          "*Electromagnetic Phenomena",
          "Functional Laterality/*physiology",
          "Humans",
          "Male",
          "Middle Aged",
          "Neuropsychological Tests",
          "Occipital Lobe/physiology",
          "Parapsychology/*methods",
          "*Tomography, Emission-Computed, Single-Photon"
     ],
     "EDAT": "2002/09/28 04:00",
     "MHDA": "2003/01/31 04:00",
     "CRDT": [
          "2002/09/28 04:00"
     ],
     "PHST": [
          "2002/09/28 04:00 [pubmed]",
          "2003/01/31 04:00 [medline]",
          "2002/09/28 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neurosci. 2002 Feb;112(2):197-224.",
     "term": "hippocampus"
}