{
     "PMID": "1232092",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19761020",
     "LR": "20061115",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "16",
     "IP": "6",
     "DP": "1975",
     "TI": "[Comparative quantitative study on brains of wild and laboratory rats. II. Comparison of size of allocortical brain centers].",
     "PG": "485-96",
     "AB": "The size of allocortical regions in the telencephalon of 8 wild Norway rats and 8 laboratory rats of different body size were measured by means of serial sections at equal intervals. On the intraspecific allometric relation between brain size and body size differences in size of the measured structures between wild and domestic animals came out as a result. The olfactory regions of the allocortex in totality were 5.9% smaller in laboratory than in Norway rats. Included in this were, however, size increase of the structures bulbus olfactorius and tuberculum olfactorium as well as size decrease to a different degree of the other olfactory centers. Compared with this all limbic structures showed clearly decrease in size. In totally they were reduced to 9.6% from Norway to laboratory rats. The highest reduction values were found in the adjoining structures of the archicortex and the schizocortex. Equivalent reduction intensities of 10.2% could be established for the main centers of the hippocampus formation (cornuammonis; fascia dentata). The different rates of reduction intensity were interpreted as due to the special environmental changes caused by domestication. They seem to be related to behavioral changes.",
     "FAU": [
          "Kruska, D"
     ],
     "AU": [
          "Kruska D"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vergleichend-quantitative Utersuchungen an der Gehiren von Wander- und Laborratten II. Volumenvergleich allokortikaler Hirnzentren",
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "SB": "IM",
     "MH": [
          "Animals",
          "Basal Ganglia/anatomy & histology",
          "Biometry",
          "Body Weight",
          "Cerebral Cortex/anatomy & histology",
          "Hippocampus/anatomy & histology",
          "Limbic System/*anatomy & histology",
          "Olfactory Bulb/anatomy & histology",
          "Rats"
     ],
     "EDAT": "1975/01/01 00:00",
     "MHDA": "1975/01/01 00:01",
     "CRDT": [
          "1975/01/01 00:00"
     ],
     "PHST": [
          "1975/01/01 00:00 [pubmed]",
          "1975/01/01 00:01 [medline]",
          "1975/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1975;16(6):485-96.",
     "term": "hippocampus"
}