{
     "PMID": "1234673",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770125",
     "LR": "20131121",
     "IS": "0507-2972 (Print) 0507-2972 (Linking)",
     "VI": "10",
     "DP": "1975",
     "TI": "[Inductive synthesis of acetylcholinesterase in the brain during learning and training of rats].",
     "PG": "97-106",
     "AB": "In rats learning to use nonpreferred paw is accompanied by an increase of acetylcholinesterase (AChE) of specific areas of rat cerebral cortex and pyramidal neurones of CA3 and CA4 of the hippocampus. Following achievement of new behavioural reactions high AChE activity is preserved longer in the neacortex, the enzyme activity in the pyramidal neurones of the hippocampal cortex coming to normal. Following preliminary intracranial administration of puromycin the increase of AChE activity during learning is no more observed. This indicates the activation of the genetic apparatus during learning and training as a result of which synthesis of membrane proteins including AChE is enhanced. A close correlation between learning and the inductive synthesis of AChE is observed. Lateralization of the chemical traces of learning in specific areas of rat cerebral cortex are observed as increased activity of AChE. Changes in AChE activity in various hemispheres of rat brain during learning are thought to be due to assymetric changes in the excitatory level of cortical sites during the formation of new behavioural reactions. The specific localization of biochemical changes in the brain is certainly more favorable from an energetic aspect and may by regarded as an evolutionary compensatory process. The interrelationship of the activation of the synthetic apparatus of the cell with the reception of external informations is one of the expressions of adaptation during codations of functions of the organism more advantageous from an evolutionary point of view.",
     "FAU": [
          "Aleksidze, N G",
          "Balavadze, M V"
     ],
     "AU": [
          "Aleksidze NG",
          "Balavadze MV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Induktivnyi sintez atsetilkholinesterazy v golovnom mozgu pri obuchenii i trenirovke krys",
     "PL": "Armenia (Republic)",
     "TA": "Vopr Biokhim Mozga",
     "JT": "Voprosy biokhimii mozga",
     "JID": "0036162",
     "RN": [
          "4A6ZS6Q2CL (Puromycin)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*biosynthesis",
          "Animals",
          "Brain/*enzymology",
          "Dominance, Cerebral",
          "Enzyme Induction",
          "Hippocampus/*enzymology",
          "Learning/*physiology",
          "Puromycin/pharmacology",
          "Rats"
     ],
     "EDAT": "1975/01/01 00:00",
     "MHDA": "1975/01/01 00:01",
     "CRDT": [
          "1975/01/01 00:00"
     ],
     "PHST": [
          "1975/01/01 00:00 [pubmed]",
          "1975/01/01 00:01 [medline]",
          "1975/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Vopr Biokhim Mozga. 1975;10:97-106.",
     "term": "hippocampus"
}