{
     "PMID": "12358099",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021016",
     "LR": "20051116",
     "IS": "0022-0337 (Print) 0022-0337 (Linking)",
     "VI": "66",
     "IP": "1",
     "DP": "2002 Jan",
     "TI": "Memory and the brain.",
     "PG": "30-42",
     "AB": "This review summarizes some of the recent advances in the neurobiology of memory. Current research helps us to understand how memories are created and, conversely, how our memories can be influenced by stress, drugs, and aging. An understanding of how memories are encoded by the brain may also lead to new ideas about how to maximize the long-term retention of important information. There are multiple memory systems with different functions and, in this review, we focus on the conscious recollection of one's experience of events and facts and on memories tied to emotional responses. Memories are also classified according to time: from short-term memory, lasting only seconds or minutes, to long-term memory, lasting months or years. The advent of new functional neuroimaging methods provides an opportunity to gain insight into how the human brain supports memory formation. Each memory system has a distinct anatomical organization, where different parts of the brain are recruited during phases of memory storage. Within the brain, memory is a dynamic property of populations of neurons and their interconnections. Memories are laid down in our brains via chemical changes at the neuron level. An understanding of the neurobiology of memory may stimulate health educators to consider how various teaching methods conform to the process of memory formation.",
     "FAU": [
          "Robertson, Lee T"
     ],
     "AU": [
          "Robertson LT"
     ],
     "AD": "Department of Biological Structure and Function, School of Dentistry, Oregon Health Sciences University, Portland 97201-3097, USA. robertso@ohsu.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "J Dent Educ",
     "JT": "Journal of dental education",
     "JID": "8000150",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "D IM",
     "CIN": [
          "J Dent Educ. 2002 Jan;66(1):43-61. PMID: 12358100"
     ],
     "MH": [
          "Amygdala/physiology",
          "Cerebral Cortex/physiology",
          "Education, Dental",
          "Emotions/physiology",
          "Hippocampus/physiology",
          "Humans",
          "Long-Term Potentiation",
          "Magnetic Resonance Imaging/methods",
          "Memory/classification/*physiology",
          "Models, Neurological",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Tomography, Emission-Computed"
     ],
     "RF": "50",
     "EDAT": "2002/10/03 04:00",
     "MHDA": "2002/10/17 04:00",
     "CRDT": [
          "2002/10/03 04:00"
     ],
     "PHST": [
          "2002/10/03 04:00 [pubmed]",
          "2002/10/17 04:00 [medline]",
          "2002/10/03 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Dent Educ. 2002 Jan;66(1):30-42.",
     "term": "hippocampus"
}