{
     "PMID": "12357086",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030303",
     "LR": "20141120",
     "IS": "0898-4921 (Print) 0898-4921 (Linking)",
     "VI": "14",
     "IP": "4",
     "DP": "2002 Oct",
     "TI": "Sevoflurane improves electrophysiological recovery of rat hippocampal slice CA1 pyramidal neurons after hypoxia.",
     "PG": "293-8",
     "AB": "Sevoflurane is a volatile anesthetic agent that reduces cerebral metabolism and thereby may reduce neuronal damage during energy deprivation. We have examined the effect of sevoflurane on hypoxic neuronal damage in rat hippocampal slices. Slices were subjected to 0%, 2%, or 4% sevoflurane 10 minutes before, during, and 10 minutes after hypoxia. The Schaffer collateral pathway was stimulated every 10 seconds and the evoked population spike recorded in the CA1 pyramidal cell region throughout the experiment. During hypoxia, the postsynaptic evoked response was blocked. The time until the blockade of this response in the 0% sevoflurane group was 158 seconds. Sevoflurane (4%) significantly delayed the loss of the evoked response during hypoxia (242 seconds). The percent recovery of the postsynaptic population spike was calculated by dividing the size of the response 120 minutes after hypoxia by its prehypoxic, presevoflurane amplitude. There was no recovery of the population spike in the 0% sevoflurane group 120 minutes after the end of 5 minutes of hypoxia (6 +/- 6%); there was significantly better recovery after 5 minutes of hypoxia in the sevoflurane (4%) treated group (40 +/- 9%). A lower concentration of sevoflurane (2%) delayed the loss of evoked response during hypoxia (191 seconds), but it did not significantly affect recovery of the population spike after hypoxia (7 +/- 7%). Hypoxia irreversibly damages electrophysiologic activity. A high, but clinically usable, concentration of sevoflurane increases the time during hypoxia until the postsynaptic evoked response is blocked and improves recovery of this response after 5 minutes of hypoxia.",
     "FAU": [
          "Matei, Gina",
          "Pavlik, Rostislav",
          "McCadden, Tai",
          "Cottrell, James E",
          "Kass, Ira S"
     ],
     "AU": [
          "Matei G",
          "Pavlik R",
          "McCadden T",
          "Cottrell JE",
          "Kass IS"
     ],
     "AD": "Department of Anethesiology, State University of New York Downstate Medical Center, Brooklyn 11203-2098, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 GM38866/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosurg Anesthesiol",
     "JT": "Journal of neurosurgical anesthesiology",
     "JID": "8910749",
     "RN": [
          "0 (Anesthetics, Inhalation)",
          "0 (Methyl Ethers)",
          "38LVP0K73A (sevoflurane)"
     ],
     "SB": "IM",
     "MH": [
          "Anesthetics, Inhalation/*pharmacology",
          "Animals",
          "Dose-Response Relationship, Drug",
          "Electrophysiology",
          "Evoked Potentials/drug effects",
          "Hippocampus/*drug effects/*pathology",
          "Hypoxia-Ischemia, Brain/*pathology",
          "Male",
          "Methyl Ethers/*pharmacology",
          "Pyramidal Cells/*drug effects/pathology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2002/10/03 04:00",
     "MHDA": "2003/03/04 04:00",
     "CRDT": [
          "2002/10/03 04:00"
     ],
     "PHST": [
          "2002/10/03 04:00 [pubmed]",
          "2003/03/04 04:00 [medline]",
          "2002/10/03 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosurg Anesthesiol. 2002 Oct;14(4):293-8.",
     "term": "hippocampus"
}