{
     "PMID": "1236816",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19751228",
     "LR": "20131121",
     "IS": "0029-0661 (Print) 0029-0661 (Linking)",
     "VI": "51",
     "IP": "6",
     "DP": "1975 Jun 20",
     "TI": "[Electrophysiological studies of the forebrain-limbic inhibitory systems in relation to gonadotropin regulation (author's transl)].",
     "PG": "524-45",
     "AB": "By the earlier studies it has been shown that electrical stimulation of some brain areas such as the medial amygdala and the medial septum increased multiple unit activity (MUA) in the medial preoptic area (MPO) and the arcuate nucleus (ARC) and resulted in gonadotropin release and/or ovulation. On the basis of this evidence, the present study was made to elucidate the effects of stimulation of the forebrain-limbic inhibitory systems on MUA in the MPO and the ARC in relation to the control of gonadotropin release using Wistar female rats. 1) In proestrous rats, electrical stimulation of the basolateral complex of amygdala (1-AMYG), the anterior amygdala (AAA), the hippocampus (HPC), the anterior hippocampus (HIA) and the ventral and lateral part of the central gray matter at the caudal midbrain level (CG) depressed the MUA levels in both the MPO and the ARC in almost of all cases. In the same experiments using ovariectomized and no-primed rats, it was observed that electrical stimulation of the above-mentioned areas was also successful to depress the MUA levels in the MPO and the ARC. But the incidence of inhibition was somewhat lower than that of in proestrous rats. 2) Simultaneous stimulation of the HPC and the 1-AMYG decreased in their inhibitory effects on the MUA in the MPO and the ARC which were apparently observed through the separate stimulation. This was true in combined stimulation of the CG and the 1-AMYG or of the CG and the HPC. It seemed that inhibitory effect on gonadotropin release which was induced by the separate stimulation was cancelled by the combined stimulation. 3) The 1-AMYG and the HPC seemed to form an inhibitory feedback circuit, excitation of a site inhibiting the other. 4) In ovariectomized rats, electrical stimulation of the 1-AMYG or the HPC decreased the MUA levels in the MPO and the ARC after the estrogen injection even in the case that facilitatory effects were observed before estrogen administration. It seemed that inhibitory effects of these inhibitory areas on the hypothalamic activity were enhanced under the dominant influence of estrogen. 5) After an injection of atropine, electrical stimulation of the HPC increased the MUA levels in the MPO and the ARC, while the stimulation of the same sites decreased when no treatment. On the other hand, atropine did not alter the effects of 1-AMYG stimulation on the MUA in the MPO and the ARC. It seems that the forebrain-line inhibitory systems have more important roles in the control of gonadotropin release than it has been assumed, through inhibiting the electrical activity in the MPO and the ARC.",
     "FAU": [
          "Konda, N"
     ],
     "AU": [
          "Konda N"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Naibunpi Gakkai Zasshi",
     "JT": "Nihon Naibunpi Gakkai zasshi",
     "JID": "0413717",
     "RN": [
          "0 (Estrogens)",
          "0 (Gonadotropins, Pituitary)",
          "7C0697DR9I (Atropine)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/drug effects/physiology",
          "Animals",
          "Atropine/pharmacology",
          "Castration",
          "Electric Stimulation",
          "Estrogens/pharmacology",
          "Female",
          "Gonadotropins, Pituitary/*secretion",
          "Hippocampus/drug effects/physiology",
          "Hypothalamus/*physiology",
          "Limbic System/drug effects/*physiology",
          "Medulla Oblongata/drug effects/*physiology",
          "*Neural Inhibition",
          "Ovary/physiology",
          "Pregnancy",
          "Preoptic Area/drug effects/*physiology",
          "Proestrus",
          "Rats"
     ],
     "EDAT": "1975/06/20 00:00",
     "MHDA": "1975/06/20 00:01",
     "CRDT": [
          "1975/06/20 00:00"
     ],
     "PHST": [
          "1975/06/20 00:00 [pubmed]",
          "1975/06/20 00:01 [medline]",
          "1975/06/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Naibunpi Gakkai Zasshi. 1975 Jun 20;51(6):524-45.",
     "term": "hippocampus"
}