{
     "PMID": "12369272",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030211",
     "LR": "20101118",
     "IS": "0278-5846 (Print) 0278-5846 (Linking)",
     "VI": "26",
     "IP": "5",
     "DP": "2002 Jun",
     "TI": "No spatial working memory deficit in beta-amyloid-exposed rats. A longitudinal study.",
     "PG": "955-70",
     "AB": "Two experiments are described assessing whether long-term intraventricular or intrahippocampal administration of beta-amyloid protein 1-40 (beta A1-40) affects spatial working memory in rats monitored in a longitudinal study using the open-field water maze. A delayed matching-to-position procedure (DMTP) was employed in which platform locations were semi-randomly altered between days but were kept constant over the four trials on each day. Intertrial intervals (ITIs) were either 30 s or 1 h between Trials 1 and 2 (all other intervals = 30 s), with Trial 2 performance being an index for spatial working memory. Animals were trained before and tested repeatedly at various intervals after application of various compounds (see below) in five successive test sessions (TSs). In Experiment 1, beta A1-40 was applied after a challenge with long-term oral exposure to aluminium (Al; as 0.1% sulfate in drinking water). This in itself did not affect spatial working memory at any delay, despite of the more than 6 months of intake. beta A1-40 administered alone via intracerebroventricular (icv) minipumps (20 micrograms in 250 microliters) led to a small increase in latencies to find the platform, which recovered to control levels 3 months after minipumps were exhausted. Application of beta A1-40 in Al-exposed animals led to a subtle and progressive decline in working memory. This deterioration was reversed by the nootropic compound nefiracetam, which had no effect on the Al only group. In Experiment 2, well-trained rats were bilaterally implanted with intra-hippocampal minipumps containing beta A1-40 or reverse sequence beta A40-1. This did not impair spatial working memory in the DMTP task, measured either directly after minipumps were exhausted, or 2 weeks later. When intraperitoneally (i.p.) injected with a low concentration of the muscarinic antagonist scopolamine (0.2 mg/kg), a dose that was not effective alone, animals in the beta A1-40 group were amnesic. These data suggest that intra-hippocampal beta A1-40 administration alters cholinergic transmission, but these alterations may be mild and thus do not lead to obvious working memory deficits in a DMTP task in well-trained animals.",
     "FAU": [
          "von Linstow Roloff, Eva",
          "Platt, Bettina",
          "Riedel, Gernot"
     ],
     "AU": [
          "von Linstow Roloff E",
          "Platt B",
          "Riedel G"
     ],
     "AD": "Department of Biomedical Sciences, Institute of Medical Sciences, University of Aberdeen, Foresterhill, Aberdeen AB25 2ZD, Scotland, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Prog Neuropsychopharmacol Biol Psychiatry",
     "JT": "Progress in neuro-psychopharmacology & biological psychiatry",
     "JID": "8211617",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Peptide Fragments)",
          "0 (amyloid beta-protein (1-40))"
     ],
     "SB": "IM",
     "MH": [
          "Administration, Oral",
          "Amyloid beta-Peptides/*administration & dosage/toxicity",
          "Animals",
          "Female",
          "Hippocampus/drug effects/physiology",
          "Injections, Intraventricular",
          "Longitudinal Studies",
          "Male",
          "Maze Learning/*drug effects/physiology",
          "Memory Disorders/*chemically induced/physiopathology",
          "Peptide Fragments/*administration & dosage/toxicity",
          "Rats"
     ],
     "EDAT": "2002/10/09 04:00",
     "MHDA": "2003/02/13 04:00",
     "CRDT": [
          "2002/10/09 04:00"
     ],
     "PHST": [
          "2002/10/09 04:00 [pubmed]",
          "2003/02/13 04:00 [medline]",
          "2002/10/09 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Neuropsychopharmacol Biol Psychiatry. 2002 Jun;26(5):955-70.",
     "term": "hippocampus"
}