{
     "PMID": "12379000",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030423",
     "LR": "20041117",
     "IS": "0065-1419 (Print) 0065-1419 (Linking)",
     "VI": "84",
     "DP": "2002",
     "TI": "Future aspects of epilepsy research.",
     "PG": "1-16",
     "AB": "This contribution in honour of Prof. Gerhard Pendl first reviews some recent studies on resected tissue, migrational disorders, and Rasmussen's Syndrome. These areas of basic research profit from recent advances of molecular biology and genetics. On the clinical side, some studies dealing with proton magnetic resonance spectroscopy are reviewed. In order to highlight the progress in clinical epilepsy research using modern methods of structural and functional imaging, functional outcome prediction is also reviewed. This kind of advanced clinical research is dealt with by discussing risk factor assessment associated with postsurgical decrements in memory. With regard to motor functions, we compare the yield of functional MR and intraoperative cortical stimulation in patients with lesions in or close to the Rolandic cortex. Progress in the field of advanced EEG analysis is reviewed in the context of \"seizure prediction\" and cognitive event-related potentials. Finally some of the new epilepsy treatment options, such as Gamma Knife treatment, where Prof. Pendl's group made pioneering contributions, are dealt with.",
     "FAU": [
          "Wieser, H G"
     ],
     "AU": [
          "Wieser HG"
     ],
     "AD": "Neurology Clinic, Dept. Epileptology and Electroencephalography, University Hospital, Zurich, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir Suppl",
     "JT": "Acta neurochirurgica. Supplement",
     "JID": "100962752",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Diseases/complications/physiopathology/*surgery",
          "Electroencephalography",
          "Epilepsy/etiology/physiopathology/*surgery",
          "Epilepsy, Rolandic/etiology/physiopathology/surgery",
          "Hippocampus/physiopathology/surgery",
          "Humans",
          "Magnetic Resonance Imaging",
          "Nerve Net/physiopathology/surgery",
          "Signal Processing, Computer-Assisted",
          "Temporal Lobe/physiopathology/surgery"
     ],
     "RF": "116",
     "EDAT": "2002/10/16 04:00",
     "MHDA": "2003/04/24 05:00",
     "CRDT": [
          "2002/10/16 04:00"
     ],
     "PHST": [
          "2002/10/16 04:00 [pubmed]",
          "2003/04/24 05:00 [medline]",
          "2002/10/16 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir Suppl. 2002;84:1-16.",
     "term": "hippocampus"
}