{
     "PMID": "12371642",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021029",
     "LR": "20080807",
     "IS": "0022-9717 (Print) 0022-9717 (Linking)",
     "VI": "51",
     "IP": "3",
     "DP": "2002 Sep",
     "TI": "Neural stem cells: progression of basic research and perspective for clinical application.",
     "PG": "115-28",
     "AB": "It has long been thought that functional regeneration of the injured central nervous system (CNS) is impossible, as Santiago Ramony Cajal described in the early 20th century, \"once the development was ended, the fonts of growth and regeneration ... dried up irrevocably\". In mammalian neural development, most neuronal production (neurogenesis) occurs in the embryonic stage. However, recent findings indicate that neurogenesis continues in the olfactory bulb, hippocampus, and dentate gyrus of adult mammalian animals, from the neural stem cells (NSCs). Recently developed techniques have made it possible to isolate, culture, and grow pluripotent self-renewing NSCs from both embryonic and adult brains. This basic research is attracting a lot of attention because of the hope that it will lead to regeneration and reconstruction therapy for the damaged CNS. In this review, recent findings on the stem cell biology of the CNS and strategies for its potential therapeutic application will be discussed.",
     "FAU": [
          "Okano, Hideyuki"
     ],
     "AU": [
          "Okano H"
     ],
     "AD": "Department of Physiology, School of Medicine, Keio University, Tokyo, Japan. hidokano@sc.itc.keio.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Keio J Med",
     "JT": "The Keio journal of medicine",
     "JID": "0376354",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Tissue Transplantation",
          "*Fetal Tissue Transplantation",
          "Humans",
          "Neurons/*cytology",
          "*Stem Cell Transplantation",
          "Stem Cells/*cytology"
     ],
     "RF": "114",
     "EDAT": "2002/10/10 04:00",
     "MHDA": "2002/10/31 04:00",
     "CRDT": [
          "2002/10/10 04:00"
     ],
     "PHST": [
          "2002/10/10 04:00 [pubmed]",
          "2002/10/31 04:00 [medline]",
          "2002/10/10 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Keio J Med. 2002 Sep;51(3):115-28.",
     "term": "hippocampus"
}