{
     "PMID": "12378879",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021212",
     "LR": "20161124",
     "IS": "1997-7298 (Print) 1997-7298 (Linking)",
     "VI": "102",
     "IP": "9",
     "DP": "2002",
     "TI": "[Disturbance of the knowledge representation in patients with arteriovenous malformations of the deep brain structures].",
     "PG": "32-6",
     "AB": "One hundred eighty patients with arteriovenous malformations (AVM) of the deep brain structures (caudate nucleus, thalamus, cingulated gyrus, hippocampus and corpus callosus) have been examined. Disturbance of the premorbid knowledge representations (selective retrograde amnesia) was found in 31 subjects. All the patients, in dependence in what structure the AVM was situated, survival severe intraventricular haemorrhage with long period of unconsciousness. The majority of the patients have haemorrhage from right hemisphere AVM. Neuropsychological syndrome was identical in all the patients: representation of major historical data was damaged worst, sequence of events representation was less damaged. Actualization of autobiography and events aspects was not practically disturbed. Neuropsychological examination revealed a combine dysfunction of frontal, temporal (preferentially right hemisphere) lobes and diencephalous region. The author concluded that in patients with AVM of the deep brain structures selective retrograde amnesia was found after severe intraventricular haemorrhage on the background of combined dysfunction of medio-basal regions (preferentially, right hemisphere) and diencephalon region. After surgical removal of any structure, any development of \"novel\" memory disturbances, like selective retrograde amnesia, was not observed.",
     "FAU": [
          "Buklina, S B"
     ],
     "AU": [
          "Buklina SB"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Journal Article"
     ],
     "TT": "Narushenie vosproizvedeniia znanii u bol'nykh s arteriovenoznymi mal'formatsiiami glubinnykh struktur mozga.",
     "PL": "Russia (Federation)",
     "TA": "Zh Nevrol Psikhiatr Im S S Korsakova",
     "JT": "Zhurnal nevrologii i psikhiatrii imeni S.S. Korsakova",
     "JID": "9712194",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amnesia, Retrograde/diagnosis/*etiology",
          "Brain/diagnostic imaging",
          "Cerebral Hemorrhage/complications/*etiology",
          "Female",
          "Humans",
          "Intracranial Arteriovenous Malformations/*complications/diagnostic imaging",
          "Male",
          "Neuropsychological Tests",
          "Tomography, X-Ray Computed"
     ],
     "EDAT": "2002/10/16 04:00",
     "MHDA": "2002/12/13 04:00",
     "CRDT": [
          "2002/10/16 04:00"
     ],
     "PHST": [
          "2002/10/16 04:00 [pubmed]",
          "2002/12/13 04:00 [medline]",
          "2002/10/16 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Nevrol Psikhiatr Im S S Korsakova. 2002;102(9):32-6.",
     "term": "hippocampus"
}