{
     "PMID": "12376248",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030123",
     "LR": "20131121",
     "IS": "1000-2588 (Print) 1000-2588 (Linking)",
     "VI": "22",
     "IP": "8",
     "DP": "2002 Aug",
     "TI": "[Functional connection between the marginal division and hippocampus in rats].",
     "PG": "684-6",
     "AB": "OBJECTIVE: To investigate the functional connection between the marginal division of the striatum and hippocampus, a brain region that play a vital role in learning and memory. METHODS: Morphological localization of functional activity of the nervous system was employed. Kainic acid (0.01%) was stereotaxically injected into the hippocampus as a chemical stimulus, and immunohistochemistry method was used to show the expression of c-Fos in rat brain. RESULTS: c-Fos was intensely expressed in the hippocampus, amygdaloid nucleus, the bed nucleus of the stria terminals and cerebral cortex; in the striatum, a stretch in the marginal division where c-Fos-positive nuclei congregated was observed, while c-Fos expression was scarcely detectable in the caudate putamen and globus pallidus. CONCLUSION: Functional connection exists between the marginal division and hippocampus in rats.",
     "FAU": [
          "Ning, Qun",
          "Shu, Si-Yun",
          "Bao, Xin-Min"
     ],
     "AU": [
          "Ning Q",
          "Shu SY",
          "Bao XM"
     ],
     "AD": "Institute for Neuroscience, First Military Medical University, Guangzhou 510282, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Di Yi Jun Yi Da Xue Xue Bao",
     "JT": "Di 1 jun yi da xue xue bao = Academic journal of the first medical college of PLA",
     "JID": "9426110",
     "RN": [
          "0 (Proto-Oncogene Proteins c-fos)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/drug effects/metabolism/*physiology",
          "Immunohistochemistry",
          "Kainic Acid/pharmacology",
          "Learning/physiology",
          "Male",
          "Memory/physiology",
          "Proto-Oncogene Proteins c-fos/metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2002/10/12 04:00",
     "MHDA": "2003/01/24 04:00",
     "CRDT": [
          "2002/10/12 04:00"
     ],
     "PHST": [
          "2002/10/12 04:00 [pubmed]",
          "2003/01/24 04:00 [medline]",
          "2002/10/12 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Di Yi Jun Yi Da Xue Xue Bao. 2002 Aug;22(8):684-6.",
     "term": "hippocampus"
}