{
     "PMID": "12379605",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021126",
     "LR": "20071114",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "12",
     "IP": "11",
     "DP": "2002 Nov",
     "TI": "Neuron number in the parahippocampal region is preserved in aged rats with spatial learning deficits.",
     "PG": "1171-9",
     "AB": "The entorhinal, perirhinal and parahippocampal cortices are anatomically positioned to mediate the bi-directional flow of information between the hippocampus and neocortex. Consistent with this organization, damage involving the parahippocampal region causes significant learning and memory impairment in young subjects. Although recent evidence indicates that neuron death in the hippocampus is not required to account for the effects of normal aging on learning and memory, other findings suggest that changes in parahippocampal interactions with the hippocampus may play a significant role. Prompted by this background, we tested the possibility that age-related deficits in hippocampal learning are coupled with neuron death in the parahippocampal region. The experiments took advantage of a well-characterized rat model of cognitive aging in combination with stereological methods for quantifying neuron number. The results demonstrate that total neuron number in the entorhinal, perirhinal and postrhinal cortices is largely preserved during normal aging. Furthermore, individual variability in hippocampal learning among the aged rats failed to correlate with neuron number in any region examined and there was no indication of selective or disproportionate loss among the aged animals with the most pronounced cognitive impairment. Taken together with earlier findings from the same study population, the results demonstrate that age-related cognitive decline can occur in the absence of significant neuron death in any major, cytoarchitectonically defined component of the hippocampal system. These findings provide an essential framework for identifying the basis of cognitive aging, suggesting that alterations in connectivity and other changes are more likely causative factors.",
     "FAU": [
          "Rapp, Peter R",
          "Deroche, Perika S",
          "Mao, Ying",
          "Burwell, Rebecca D"
     ],
     "AU": [
          "Rapp PR",
          "Deroche PS",
          "Mao Y",
          "Burwell RD"
     ],
     "AD": "Kastor Neurobiology of Aging Laboratories, Mount Sinai School of Medicine, New York, NY 10029-6574, USA. peter.rapp@mssm.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG09973/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Cell Count/statistics & numerical data",
          "Hippocampus/cytology/*physiology",
          "Learning/physiology",
          "Male",
          "Memory Disorders/*physiopathology",
          "Neurons/cytology/*physiology",
          "Parahippocampal Gyrus/cytology/*physiology",
          "Rats",
          "Rats, Long-Evans"
     ],
     "EDAT": "2002/10/16 04:00",
     "MHDA": "2002/11/28 04:00",
     "CRDT": [
          "2002/10/16 04:00"
     ],
     "PHST": [
          "2002/10/16 04:00 [pubmed]",
          "2002/11/28 04:00 [medline]",
          "2002/10/16 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 2002 Nov;12(11):1171-9.",
     "term": "hippocampus"
}