{
     "PMID": "12391866",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030116",
     "LR": "20071115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "52",
     "IP": "4",
     "DP": "2002 Jul-Aug",
     "TI": "[A possible mechanism of the influence of neuromodulators and modifiable inhibition on long-term potentiation and long-term depression of excitatory inputs to main hippocampal neurons].",
     "PG": "392-405",
     "AB": "A hypothetic mechanism explaining the influence of various neuromodulators and modifiable disynaptic inhibition on the long-term potentiation and depression (LTP and LTD) of excitatory inputs to granule and pyramidal hippocampal cells is proposed. According to this mechanism, facilitation of the LTD/LTP of excitatory inputs to an inhibitory interneuron caused by the action of a neuromodulator on a receptor bound with Gi/0/(Gs or Gq/11) protein can reduce/augment the GABA release, weaken/intensify the target cell inhibition, and promote the induction of the LTP/LTD of excitatory inputs to this cell. In the absence of the inhibition, the same neuromodulator would promote the LTD/LTP induction in the target cell by activating the same receptor types. The resulting effect of a neuromodulator on a target cell depends on the ratio between the \"strengths\" of its excitatory and inhibitory inputs, on the presence of receptors of the same or different types at the interneuron and the target cell, and on the neuromodulator concentration due to its different affinity for receptors, interaction with which provide its influence on postsynaptic processes in opposite directions. The consequences of suggested mechanism are in agreement with the known experimental data.",
     "FAU": [
          "Sil'kis, I G"
     ],
     "AU": [
          "Sil'kis IG"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Vozmozhnyi mekhanizm vliianiia neiromoduliatorov i modifitsiruemogo tormozheniia na dlitel'nuiu potentsiatsiiu i depressiiu vozbuditel'nykh vkhodov k osnovnym neironam gippokampa.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/cytology/*physiology",
          "Humans",
          "Long-Term Potentiation/*physiology",
          "Long-Term Synaptic Depression/*physiology",
          "Models, Neurological",
          "Neurotransmitter Agents/*physiology",
          "*Synaptic Transmission",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "RF": "70",
     "EDAT": "2002/10/24 04:00",
     "MHDA": "2003/01/17 04:00",
     "CRDT": [
          "2002/10/24 04:00"
     ],
     "PHST": [
          "2002/10/24 04:00 [pubmed]",
          "2003/01/17 04:00 [medline]",
          "2002/10/24 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2002 Jul-Aug;52(4):392-405.",
     "term": "hippocampus"
}