{
     "PMID": "12390807",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021104",
     "LR": "20131121",
     "IS": "1000-2588 (Print) 1000-2588 (Linking)",
     "VI": "22",
     "IP": "2",
     "DP": "2002 Feb",
     "TI": "[Effects of kainic acid that damages the marginal division of rat striatum on hippocampal long-term potentiation].",
     "PG": "132-3",
     "AB": "OBJECTIVE: To investigate the relationship between the marginal division (MrD) of the striatum and other brain regions associated with learning and memory. METHODS: Long-term potentiation (LTP) was induced by high-frequency stimulation of the perforant path-dentate gyrus, and changes in hippocampal LTP after destruction of the marginal division with kainic acid were observed. RESULTS: High-frequency stimulation of the perforant path produced significant increases in the peak amplitudes of the population spike (PS) in normal rats and those receiving saline treatment. In rats with damaged MrD, the increase in PS and the excitatory postsynaptic potential were less obvious compared with normal or saline-treated rats, indicating that the LTP of the hippocampus was attenuated by damage of the MrD. CONCLUSION: Damage of the MrD impacts the LTP formation in the hippocampus.",
     "FAU": [
          "Wang, Jun",
          "Shu, Si-Yun",
          "Bao, Xin-Min",
          "Li, Sheng-Xiu"
     ],
     "AU": [
          "Wang J",
          "Shu SY",
          "Bao XM",
          "Li SX"
     ],
     "AD": "Institute of Neuroscience, First Military Medical University, Guangzhou 510282, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Di Yi Jun Yi Da Xue Xue Bao",
     "JT": "Di 1 jun yi da xue xue bao = Academic journal of the first medical college of PLA",
     "JID": "9426110",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Corpus Striatum/*drug effects/physiology",
          "Excitatory Amino Acid Agonists/pharmacology",
          "Hippocampus/*drug effects/physiology",
          "Kainic Acid/*pharmacology",
          "Learning/drug effects/physiology",
          "Long-Term Potentiation/*drug effects/physiology",
          "Male",
          "Memory/drug effects/physiology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2002/10/23 04:00",
     "MHDA": "2002/11/26 04:00",
     "CRDT": [
          "2002/10/23 04:00"
     ],
     "PHST": [
          "2002/10/23 04:00 [pubmed]",
          "2002/11/26 04:00 [medline]",
          "2002/10/23 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Di Yi Jun Yi Da Xue Xue Bao. 2002 Feb;22(2):132-3.",
     "term": "hippocampus"
}