{
     "PMID": "12393804",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030416",
     "LR": "20091119",
     "IS": "0964-6906 (Print) 0964-6906 (Linking)",
     "VI": "11",
     "IP": "23",
     "DP": "2002 Nov 1",
     "TI": "Expression analysis of RSK gene family members: the RSK2 gene, mutated in Coffin-Lowry syndrome, is prominently expressed in brain structures essential for cognitive function and learning.",
     "PG": "2929-40",
     "AB": "Coffin-Lowry syndrome (CLS) is characterized by cognitive impairment, characteristic facial and digital findings and skeletal anomalies. The gene implicated in CLS encodes RSK2, a serine/threonine kinase acting in the Ras/MAPK signalling pathway. In humans, RSK2 belongs to a family of four highly homologous proteins (RSK1-RSK4), encoded by distinct genes. RSK2 mutations in CLS patients are extremely heterogeneous. No consistent relationship between specific mutations and the severity of the disease or the expression of uncommon features has been established. Together, the data suggest an influence of environmental and/or other genetic components on the presentation of the disease. Obvious modifying genes include those encoding other RSK family members. In this study we have determined the expression of RSK1, 2 and 3 genes in various human tissues, during mouse embryogenesis and in mouse brain. The three RSK mRNAs were expressed in all human tissues and brain regions tested, supporting functional redundancy. However, tissue specific variations in levels suggest that they may also serve specific roles. The mouse Rsk3 gene was prominently expressed in the developing neural and sensory tissues, whereas Rsk1 gene expression was the strongest in various other tissues with high proliferative activity, suggesting distinct roles during development. In adult mouse brain, the highest levels of Rsk2 expression were observed in regions with high synaptic activity, including the neocortex, the hippocampus and Purkinje cells. These structures are essential components in cognitive function and learning. Based on the expression levels, our results suggest that in these areas, the Rsk1 and Rsk3 genes may not be able to fully compensate for a lack of Rsk2 function.",
     "FAU": [
          "Zeniou, Maria",
          "Ding, Thomas",
          "Trivier, Elisabeth",
          "Hanauer, Andre"
     ],
     "AU": [
          "Zeniou M",
          "Ding T",
          "Trivier E",
          "Hanauer A"
     ],
     "AD": "Institut de Genetique et de Biologie Moleculaire et Cellulaire, CNRS/INSERM/ULP, B.P. 10142, 67404 Illkirch Cedex, C.U. de Strasbourg, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Hum Mol Genet",
     "JT": "Human molecular genetics",
     "JID": "9208958",
     "RN": [
          "EC 2.7.11.1 (RPS6KA1 protein, human)",
          "EC 2.7.11.1 (Ribosomal Protein S6 Kinases, 90-kDa)",
          "EC 2.7.11.1 (Rps6ka1 protein, mouse)",
          "EC 2.7.11.1 (ribosomal protein S6 kinase, 90kDa, polypeptide 3)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Northern",
          "Brain/embryology/*enzymology",
          "Coffin-Lowry Syndrome/*genetics",
          "Cognition/*physiology",
          "Female",
          "*Gene Expression Regulation, Enzymologic",
          "Humans",
          "Immunoenzyme Techniques",
          "In Situ Hybridization",
          "Learning/*physiology",
          "MAP Kinase Signaling System",
          "Mice",
          "*Mutation",
          "Pregnancy",
          "Ribosomal Protein S6 Kinases, 90-kDa/*genetics/metabolism"
     ],
     "EDAT": "2002/10/24 04:00",
     "MHDA": "2003/04/17 05:00",
     "CRDT": [
          "2002/10/24 04:00"
     ],
     "PHST": [
          "2002/10/24 04:00 [pubmed]",
          "2003/04/17 05:00 [medline]",
          "2002/10/24 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Hum Mol Genet. 2002 Nov 1;11(23):2929-40.",
     "term": "hippocampus"
}