{
     "PMID": "12392080",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030408",
     "LR": "20031114",
     "IS": "0918-6158 (Print) 0918-6158 (Linking)",
     "VI": "25",
     "IP": "10",
     "DP": "2002 Oct",
     "TI": "Long term administration of Hypericum perforatum improves spatial learning and memory in the water maze.",
     "PG": "1289-94",
     "AB": "The aim of the present study is to investigate the effects of long-term Hypericum perforatum treatment on spatial learning and memory in rats. Hypericum preparation (HP) standardized to 0.3% hypericin content was administered orally for 9 weeks in doses of 4.3 and 13 microg/kg corresponding to therapeutic dosages in humans of 0.3 and 0.9 mg of total hypericins daily. A Morris water maze paradigm was used. The mean escape latency over 4 d for the Control group (21.9 s) and HP 4.3 group (21.7 s) was significantly greater than the latency of the HP 13 group (15.8s). In the probe trial on day 5, the HP 13 group crossed the correct annulus in the SE quadrant more often (4.5) than the other groups: Con (2.4) and HP 4.3 (3.1). After completion of the behavioral experiment, the regional brain concentrations of monoamines and metabolites were estimated in selected brain regions, i.e. prefrontal cortex, hippocampus and hypothalamus. Analysis of variance (ANOVA) demonstrated significant differences in the content of monoamines and metabolites between the treatment groups compared to the Control. The increased 5-hydroxytryptamine (5-HT) levels in the prefrontal cortex correlated positively with the retention of spatial memory. These findings show that the long-term administration of Hypericum perforatum can improve learning and spatial memory with significant changes in the content of monoamines in several brain regions.",
     "FAU": [
          "Widy-Tyszkiewicz, Ewa",
          "Piechal, Agnieszka",
          "Joniec, Ilona",
          "Blecharz-Klin, Kamilla"
     ],
     "AU": [
          "Widy-Tyszkiewicz E",
          "Piechal A",
          "Joniec I",
          "Blecharz-Klin K"
     ],
     "AD": "Department of Experimental and Clinical Pharmacology, Medical University of Warsaw, Poland. ewtpharm@amwaw.edu.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Biol Pharm Bull",
     "JT": "Biological & pharmaceutical bulletin",
     "JID": "9311984",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/metabolism",
          "Escape Reaction/drug effects/physiology",
          "*Hypericum",
          "Male",
          "Maze Learning/*drug effects/physiology",
          "Memory/*drug effects/physiology",
          "Plants, Medicinal",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2002/10/24 04:00",
     "MHDA": "2003/04/09 05:00",
     "CRDT": [
          "2002/10/24 04:00"
     ],
     "PHST": [
          "2002/10/24 04:00 [pubmed]",
          "2003/04/09 05:00 [medline]",
          "2002/10/24 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Pharm Bull. 2002 Oct;25(10):1289-94.",
     "term": "hippocampus"
}