{
     "PMID": "12391871",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030116",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "52",
     "IP": "4",
     "DP": "2002 Jul-Aug",
     "TI": "[Correlation of evoked potentials in the frontal cortex and hippocampus of cats in emotional stress].",
     "PG": "450-5",
     "AB": "Averaged auditory evoked potentials (AEPs) were recorded in symmetric points of the frontal cortex and dorsal hippocampus of cats performing acquired conditioned food-procuring reaction reinforced in 100% cases, urgent transition to 30%-reinforcement, and return to 100%-reinforcement. Emotional stress estimated by a heart rate rise developed during increased food motivation of a cat as well as during change in ordinary food-procuring stereotype. The emotional stress was accompanied by a high positive correlation of cortical and hippocampal AEPs. Decrease in the stress level led to a drop between AEP correlations and appearance of their negative values. In emotional stress, the interactions between the frontal cortex and dorsal hippocampus were asymmetric: right-side correlations were higher.",
     "FAU": [
          "Vanetsian, G L",
          "Pavlova, I V"
     ],
     "AU": [
          "Vanetsian GL",
          "Pavlova IV"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Skorrelirovannost' vyzvannoi aktivnosti frontal'noi kory i gippokampa koshek pri emotsional'nom napriazhenii.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Conditioning, Classical",
          "Dominance, Cerebral",
          "Evoked Potentials, Auditory/*physiology",
          "Frontal Lobe/physiology/*physiopathology",
          "Functional Laterality",
          "Heart Rate",
          "Hippocampus/*physiopathology",
          "Male",
          "Stress, Psychological/*physiopathology"
     ],
     "EDAT": "2002/10/24 04:00",
     "MHDA": "2003/01/17 04:00",
     "CRDT": [
          "2002/10/24 04:00"
     ],
     "PHST": [
          "2002/10/24 04:00 [pubmed]",
          "2003/01/17 04:00 [medline]",
          "2002/10/24 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2002 Jul-Aug;52(4):450-5.",
     "term": "hippocampus"
}