{
     "PMID": "12399826",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121129",
     "LR": "20141120",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "54",
     "IP": "5",
     "DP": "2002 Oct 25",
     "TI": "[Changes in field excitatory postsynaptic potential and population spike in CA1 region of rat hippocampal slices following low-frequency stimulation].",
     "PG": "431-4",
     "AB": "The technique of extracellular recording was used and the changes in the slope of field excitatory postsynaptic potential (S-EPSP) and the amplitude of population spike (A-PS) were observed when homosynaptic long-term depression (LTD) was induced by low-frequency stimulation (LFS) in the CA1 region of rat hippocampal slices. After LFS of 900 pulses at 1 Hz was delivered, S-EPSP and A-PS were reduced by 35.4 +/- 5.3% and 68.0 +/- 7.2%, respectively. When LFS of 450 pulses at 1 Hz was delivered, S-EPSP and A-PS were reduced by 14.3 +/- 2.3% and 36.8 +/- 6.7%, respectively. In both groups, the change in A-PS was significantly greater than that in S-EPSP (P<0.01). The changes in both indexes in the group of 900 pulses were greater than those in the group of 450 pulses (P<0.05). High Mg(2+) (4 mmol/L) could attenuate the synaptic transmission, but did not affect the induction of LTD. In the high Mg(2+) medium, the change in A-PS induced by LFS was also markedly greater than that in S-EPSP (P<0.01). These results indicate that the level of homosynaptic LTD induced by LFS is dependent not only on the numbers of pulses of LFS delivered, but also on the selection of evaluating index.",
     "FAU": [
          "Liang, Hua-Wei",
          "Shen, Yue-Liang",
          "Chen, Zhi-Xiong",
          "Xia, Qiang"
     ],
     "AU": [
          "Liang HW",
          "Shen YL",
          "Chen ZX",
          "Xia Q"
     ],
     "AD": "Department of Physiology, Zhejiang University School of Medicine, Hangzhou, China. hwliang99@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Electric Stimulation",
          "Excitatory Postsynaptic Potentials/*physiology",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "*Long-Term Synaptic Depression",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptic Transmission/*physiology"
     ],
     "EDAT": "2002/10/26 04:00",
     "MHDA": "2012/12/10 06:00",
     "CRDT": [
          "2002/10/26 04:00"
     ],
     "PHST": [
          "2002/10/26 04:00 [pubmed]",
          "2012/12/10 06:00 [medline]",
          "2002/10/26 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2002 Oct 25;54(5):431-4.",
     "term": "hippocampus"
}