{
     "PMID": "12397879",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021114",
     "LR": "20161124",
     "IS": "0048-5764 (Print) 0048-5764 (Linking)",
     "VI": "35",
     "IP": "3",
     "DP": "2001 Summer",
     "TI": "Gender differences in cognitive and neural correlates of remembrance of emotional words.",
     "PG": "55-78",
     "AB": "Studies suggest that men and women have important differences in specific cognitive functions. Men show superior spatial memory and women demonstrate superior verbal memory, and women rely on emotional content to a greater degree in the processing of information. In spite of extensive research in neural correlates of human cognition, little is known about possible gender differences or the role of emotional content in the mediation of cognition. Two sets of lists of word pairs were developed, one with neutral (e.g., school-grocery) and the other with emotional (e.g., mutilate-beat) content. Male and female subjects were asked to rate emotions related to the words on several dimensions (e.g., nervous, fearful, happy). In a second experiment, men and women underwent positron emission tomographic (PET) measurement of brain blood flow during retrieval of word pairs. Words in the \"emotional\" category were rated more highly on the emotional dimensions, and women rated them as having more emotional impact than did the men. During retrieval of emotional words (but not neutral words) there was a different pattern of activation among the women compared with the men, with greater activation in bilateral posterior hippocampus and cerebellum, and decreased activity in medial prefrontal cortex, which are brain areas previously implicated in emotion. There were no significant differences in retrieval of emotional versus neutral words, or in differences in memory performance between men and women. The findings suggest differences in cognitive appraisal and involvement of a broader network of brain regions mediating emotion during remembrance of emotional words in women compared with men.",
     "FAU": [
          "Bremner, J D",
          "Soufer, R",
          "McCarthy, G",
          "Delaney, R",
          "Staib, L H",
          "Duncan, J S",
          "Charney, D S"
     ],
     "AU": [
          "Bremner JD",
          "Soufer R",
          "McCarthy G",
          "Delaney R",
          "Staib LH",
          "Duncan JS",
          "Charney DS"
     ],
     "AD": "Departments of Psychiatry and Behavioral Sciences and Radiology, Emory Center for Positron Emission Tomography, Emory University School of Medicine, Atlanta, GA, USA. jdbremn@emory.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "R0I MH36120-01A2/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Clinical Trial",
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Psychopharmacol Bull",
     "JT": "Psychopharmacology bulletin",
     "JID": "0101123",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Brain/diagnostic imaging",
          "Cerebrovascular Circulation/physiology",
          "Cognition/*physiology",
          "Emotions/*physiology",
          "Female",
          "Humans",
          "Image Processing, Computer-Assisted",
          "Male",
          "Memory/*physiology",
          "Middle Aged",
          "Sex Characteristics",
          "Tomography, Emission-Computed"
     ],
     "EDAT": "2002/10/26 04:00",
     "MHDA": "2002/11/26 04:00",
     "CRDT": [
          "2002/10/26 04:00"
     ],
     "PHST": [
          "2002/10/26 04:00 [pubmed]",
          "2002/11/26 04:00 [medline]",
          "2002/10/26 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacol Bull. 2001 Summer;35(3):55-78.",
     "term": "hippocampus"
}