{
     "PMID": "12396072",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030403",
     "LR": "20161124",
     "IS": "0145-5680 (Print) 0145-5680 (Linking)",
     "VI": "48",
     "IP": "6",
     "DP": "2002 Sep",
     "TI": "Global gene expression analysis identifies cell and tissue specific actions of Ginkgo biloba extract, EGb 761.",
     "PG": "625-31",
     "AB": "Clinical and pre-clinical uses of Ginkgo biloba extract encompass a broad spectrum of pathologies that include peripheral arterial disorders, cardiovascular and neuronal dysfunctions and resolution of ischemia-reperfusion injuries. Many of these pathologies develop over time and recruit multiple cell types and molecular pathways that alter the cellular a nd molecular profiles of the failing targetorgans. Transcriptional processes are important determinants of the pathogenesis of these chronic disease states. Therefore the potential therapeutic and preventive actions of a standardized Ginkgo biloba extract, EGb 761, may be affected through modulation of transcriptional processes. We have used various techniques for large-scale mRNA expression analysis, including differential display of mRNAs, cDNA arrays and high-density oligonucleotide arrays, to evaluate the actions of EGb 761 on the activities of the genomes in vitro and in vivo. The results show broad but cell specific actions of Ginkgo biloba extract that may enhance antioxidant defenses in vitro in cancer cells and modulate neuronal functions in cortex and hippocampus in brain in vivo. The large scale analysis of mRNAs in response to Ginkgo biloba extract in vitro and in vivo show that the standardized extract affects the activities of the mammalian genome. The data provide some support for the concept that the actions of EGb 761 are mediated through it effects on the process of gene transcription which plays a causative role in chronic diseases.",
     "FAU": [
          "Gohil, Kishorchandra",
          "Packer, Lester"
     ],
     "AU": [
          "Gohil K",
          "Packer L"
     ],
     "AD": "University of California, Davis 95616, USA. kgohil@ucdavis.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "R03 ES11528-01/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "France",
     "TA": "Cell Mol Biol (Noisy-le-grand)",
     "JT": "Cellular and molecular biology (Noisy-le-Grand, France)",
     "JID": "9216789",
     "RN": [
          "0 (Neuroprotective Agents)",
          "0 (Plant Extracts)",
          "19FUJ2C58T (Ginkgo biloba extract)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects",
          "Gene Expression Profiling",
          "Gene Expression Regulation/*drug effects",
          "Ginkgo biloba",
          "Humans",
          "Mice",
          "Neuroprotective Agents/*pharmacology",
          "Plant Extracts/*pharmacology",
          "Transcription, Genetic/drug effects",
          "Urinary Bladder Neoplasms/genetics/metabolism"
     ],
     "RF": "66",
     "EDAT": "2002/10/25 04:00",
     "MHDA": "2003/04/04 05:00",
     "CRDT": [
          "2002/10/25 04:00"
     ],
     "PHST": [
          "2002/10/25 04:00 [pubmed]",
          "2003/04/04 05:00 [medline]",
          "2002/10/25 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Biol (Noisy-le-grand). 2002 Sep;48(6):625-31.",
     "term": "hippocampus"
}