{
     "PMID": "1239879",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760318",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "25",
     "IP": "2",
     "DP": "1975 Mar-Apr",
     "TI": "[Interaction between the left and right sided systems of secretory conditioned reflexes following section of commissural pathways of the dog brain].",
     "PG": "309-17",
     "AB": "By means of stereotype rhythmic presentation of positive and inhibitory stimuli, systems of unilateral reflexes were elaborated in dogs with symmetrical parts of the tongue brought out by Abuladze method. After section of the corpus callosum as well as of the corpus callosum and the hippocampal and fornix commissures, differentiation of stimuli in the left- and right-side reflexes systems is impeded, and the systemic nervous process is also disturbed. The significance of the interhemispheric interaction has been revealed for the formation of unilateral dominant excitation sites necessary for achievment of a distinct unilateral reaction. The longer retention of unilaterally organized sites of latent excitation after callosotomy testifies to the role of interhemispheric interaction in the timely erasing of traces of unilateral stimuli.",
     "FAU": [
          "Kolosova, T E",
          "Obukhova, G P",
          "Khananashvili, M M"
     ],
     "AU": [
          "Kolosova TE",
          "Obukhova GP",
          "Khananashvili MM"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vzaimodeistvie levo- i pravostoronnikh sistem sekretornykh uslovnykh refleksov posle pererezki kommissural'nykh putei mozga u sobak",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning, Classical/*physiology",
          "Corpus Callosum/*physiology",
          "Dogs",
          "*Dominance, Cerebral",
          "Hippocampus/*physiology",
          "Humans",
          "Periodicity",
          "Sound",
          "Stereotyped Behavior/physiology",
          "Tongue/innervation"
     ],
     "EDAT": "1975/03/01 00:00",
     "MHDA": "1975/03/01 00:01",
     "CRDT": [
          "1975/03/01 00:00"
     ],
     "PHST": [
          "1975/03/01 00:00 [pubmed]",
          "1975/03/01 00:01 [medline]",
          "1975/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1975 Mar-Apr;25(2):309-17.",
     "term": "hippocampus"
}