{
     "PMID": "12394783",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021112",
     "LR": "20131121",
     "IS": "1525-4135 (Print) 1525-4135 (Linking)",
     "VI": "31 Suppl 2",
     "DP": "2002 Oct 1",
     "TI": "Calcium dysregulation and neuronal apoptosis by the HIV-1 proteins Tat and gp120.",
     "PG": "S55-61",
     "AB": "Patients with AIDS often develop cognitive and motor dysfunction that results from damage to synapses and death of neurons in brain regions such as the hippocampus and basal ganglia. This brain syndrome, called AIDS dementia or HIV encephalitis, is believed to result from the infection of one or more populations of mitotic brain cells with HIV-1, which then release viral proteins that are toxic to neurons. Two neurotoxic HIV-1 proteins have been identified, the viral coat protein gp120 and the transcription regulator Tat. Each of these proteins can induce apoptosis of cultured neurons and can render neurons vulnerable to excitotoxicity and oxidative stress. Gp120 and Tat also cause neuronal dysfunction and death in rodents in vivo. Both gp120 and Tat disrupt neuronal calcium homeostasis by perturbing calcium-regulating systems in the plasma membrane and endoplasmic reticulum. Accordingly, drugs that stabilize cellular calcium homeostasis can protect neurons against the toxic effects of gp120 and Tat. By altering voltage-dependent calcium channels, glutamate receptor channels, and membrane transporters, the HIV-1 proteins promote calcium overload, oxyradical production, and mitochondrial dysfunction. A better understanding of how gp120 and Tat disrupt neuronal calcium homeostasis may lead to the development of novel treatments for AIDS patients.",
     "FAU": [
          "Haughey, Norman J",
          "Mattson, Mark P"
     ],
     "AU": [
          "Haughey NJ",
          "Mattson MP"
     ],
     "AD": "Laboratory of Neurosciences, National Institute on Aging Gerontology Research Center, Baltimore, Maryland 21224, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "J Acquir Immune Defic Syndr",
     "JT": "Journal of acquired immune deficiency syndromes (1999)",
     "JID": "100892005",
     "RN": [
          "0 (Gene Products, tat)",
          "0 (HIV Envelope Protein gp120)",
          "0 (tat Gene Products, Human Immunodeficiency Virus)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM X",
     "MH": [
          "AIDS Dementia Complex/physiopathology",
          "*Apoptosis",
          "Calcium/*metabolism",
          "Cells, Cultured",
          "Gene Products, tat/*physiology",
          "HIV Envelope Protein gp120/*physiology",
          "*HIV-1/pathogenicity",
          "Homeostasis",
          "Humans",
          "Neurons/cytology/*physiology",
          "tat Gene Products, Human Immunodeficiency Virus"
     ],
     "RF": "72",
     "EDAT": "2002/10/24 04:00",
     "MHDA": "2002/11/26 04:00",
     "CRDT": [
          "2002/10/24 04:00"
     ],
     "PHST": [
          "2002/10/24 04:00 [pubmed]",
          "2002/11/26 04:00 [medline]",
          "2002/10/24 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Acquir Immune Defic Syndr. 2002 Oct 1;31 Suppl 2:S55-61.",
     "term": "hippocampus"
}