{
     "PMID": "12396096",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030206",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "27",
     "IP": "9",
     "DP": "2002 Sep",
     "TI": "ATPases of synaptic plasma membranes from hippocampus after ischemia and recovery during ageing.",
     "PG": "861-70",
     "AB": "Plasticity and relationships between individual ATPases linked to energy-utilizing systems of hippocampus, a very sensitive functional area to both age and ischemia, were studied during ageing on synaptic plasma membranes of 1-year-old \"adult\" and 2-year-old \"aged\" rats after 15 min of complete cerebral ischemia and different reperfusion times (01, 24, 48, 72, and 96 h). Activities of Na+, K+, Mg(2+)-ATPase, Mg(2+)-ATPase ouabain insensitive, Na+, K(+)-ATPase, \"direct\" or \"basal\" Mg(2+)-ATPase, and acetylcholinesterase (AChE) were evaluated in synaptic plasma membranes, where they play the major role in the regulation of presynaptic nerve ending homeostasis. This in vivo study of recovery time-course from 15 mins of cerebral ischemia indicated specific biochemical assessments of functional meaning: (a) Na+K(+)-ATPase of synaptic plasma membranes in adult and aged animals is stimulated by ischemia; (b) this \"hyperactivity\" is more markedly related to adult than to aged animals; (c) these abnormalities still persist after 72 and 96 h during the recirculation times, indicating the delayed postischemic suffering of the brain; (d) specific Mg(2+)-ATPase enzyme system possess a lower catalytic power in aged animals than in adult ones, but remained unaltered in adult animals by ischemia and reperfusion; (e) Mg(2+)-ATPase is stimulated in aged animals by ischemia, further increasing during reperfusion up to 72-96 h, indicating the delayed hyperactivity of hippocampus; (f) the increased metabolic activity of hippocampus is indicated by the increased activity of cholinergic system; (g) integrity of synaptic plasma membranes seems not to be altered by 15 min ischemia to a critical extent to compromise their catalytic functionality during reperfusion; (h) AChE activity increases in both adult and aged at some survival times. There are logical reasons for the hypothesis that the modifications in ATPase's catalytic activities in synaptic plasma membranes, which have been modified by ischemia in presynaptic terminals, may play important functional role during recovery time in cerebral tissue in vivo, especially as regards its responsiveness to noxious stimuli, particularly during the recirculation period from acute (or chronic) brain injury.",
     "FAU": [
          "Villa, R F",
          "Gorini, A",
          "Hoyer, S"
     ],
     "AU": [
          "Villa RF",
          "Gorini A",
          "Hoyer S"
     ],
     "AD": "Department of Physiological-Pharmacological Cellular-Molecular Sciences, University of Pavia, Italy. rfvilla@unipv.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "EC 3.6.1.- (Ca(2+) Mg(2+)-ATPase)",
          "EC 3.6.3.9 (Sodium-Potassium-Exchanging ATPase)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Brain Ischemia/*enzymology",
          "Ca(2+) Mg(2+)-ATPase/*metabolism",
          "Hippocampus/*enzymology",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Sodium-Potassium-Exchanging ATPase/*metabolism",
          "Synaptic Membranes/*enzymology"
     ],
     "EDAT": "2002/10/25 04:00",
     "MHDA": "2003/02/07 04:00",
     "CRDT": [
          "2002/10/25 04:00"
     ],
     "PHST": [
          "2002/10/25 04:00 [pubmed]",
          "2003/02/07 04:00 [medline]",
          "2002/10/25 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2002 Sep;27(9):861-70.",
     "term": "hippocampus"
}