{
     "PMID": "12390830",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021107",
     "LR": "20071227",
     "IS": "1000-2588 (Print) 1000-2588 (Linking)",
     "VI": "22",
     "IP": "1",
     "DP": "2002 Jan",
     "TI": "[Expression of immediate-early genes c-fos and c-jun in the marginal division of striatum during learning and memory].",
     "PG": "9-12",
     "AB": "OBJECTIVE: To study the expression of immediate-early genes c-fos and c-jun in the marginal division (MrD) of rat striatum during learning and memory. METHODS: After Y-maze training in rats, the expression of immediate-early genes c-fos and c-jun in the MrD was investigated immunocytochemically. RESULTS: After 1 h of Y- maze training, the expression of c-Fos and c-Jun proteins was significantly enhanced in the MrD, where c-Jun protein in particular was more intensely expressed than in other parts of the striatum. The training group showed significantly higher expressions of the 2 proteins than pseudotraining group (P<0.01). In addition, positive expression was also observed in the hippocampus, cingulum cortex and other parts of the brain. CONCLUSION: Immediate-early genes c-fos and c-jun in the MrD participate in the signal transduction during learning and memory processes in the courses of Y-maze training of the rats.",
     "FAU": [
          "Wang, Hong",
          "Shu, Si-Yun",
          "Bao, Xin-Min",
          "Yang, Wen-Ke"
     ],
     "AU": [
          "Wang H",
          "Shu SY",
          "Bao XM",
          "Yang WK"
     ],
     "AD": "Institute for Neuroscience, Zhujiang Hospital, First Military Medical University, Guangzhou 510282, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Di Yi Jun Yi Da Xue Xue Bao",
     "JT": "Di 1 jun yi da xue xue bao = Academic journal of the first medical college of PLA",
     "JID": "9426110",
     "RN": [
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (Proto-Oncogene Proteins c-jun)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Corpus Striatum/*metabolism",
          "Gene Expression",
          "Genes, Immediate-Early/*physiology",
          "Learning/*physiology",
          "Male",
          "Memory/*physiology",
          "Proto-Oncogene Proteins c-fos/*biosynthesis/genetics",
          "Proto-Oncogene Proteins c-jun/*biosynthesis/genetics",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2002/10/23 04:00",
     "MHDA": "2002/11/26 04:00",
     "CRDT": [
          "2002/10/23 04:00"
     ],
     "PHST": [
          "2002/10/23 04:00 [pubmed]",
          "2002/11/26 04:00 [medline]",
          "2002/10/23 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Di Yi Jun Yi Da Xue Xue Bao. 2002 Jan;22(1):9-12.",
     "term": "hippocampus"
}