{
     "PMID": "12396105",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030206",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "27",
     "IP": "9",
     "DP": "2002 Sep",
     "TI": "The bindings of [3H]muscimol and [3H]flunitrazapam are elevated in discrete brain regions of butorphanol-withdrawal rats.",
     "PG": "939-46",
     "AB": "We have investigated the effects of continuous infusion of butorphanol on the modulation of GABA(A) receptor binding. Butorphanol was infused continuously into intracerebroventricle (ICV) at a constant rate of 26 nmol/microl/h for 3 days, and the withdrawal from opioid was rendered 7 h after the cessation of infusion. The GABA(A) receptor bindings in rat brain slices were analyzed by quantitative autoradiography using [3H]muscimol and [3H]flunitrazepam. In the rats withdrawn from butorphanol, the levels of [3H]muscimol binding were significantly elevated in cortex, thalamus, and part of the hippocampus. The levels of [3H]flunitrazepam binding were elevated in almost all of brain regions including cortex, caudate putamen, thalamus, hippocampus, brainstem, and cerebellum in the rats withdrawn from butorphanol. The levels of binding of either [3H]muscimol or [3H]flunitrazepam were not changed in the rats tolerant to butorphanol. However, the activity of GABAergic neuron was not found to have been modulated by butorphanol withdrawal, because the level of glutamic acid decarboxylase was not changed markedly either in rats that were tolerant to or withdrawn from butorphanol by Western blot and immunohistochemical data. These results suggest that the withdrawal from butorphanol infusion markedly elevates the binding of [3H]muscimol and [3H]flunitrazepam throughout the brain in a region-specific manner, and that the regulatory mechanisms in butorphanol tolerance and withdrawal may be different.",
     "FAU": [
          "Jang, So Yong",
          "Kim, Younghwa",
          "Oh, Seikwan"
     ],
     "AU": [
          "Jang SY",
          "Kim Y",
          "Oh S"
     ],
     "AD": "Department of Life Science, College of Science and Engineering, Catholic University of Korea, Puchon Kyonggi.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "10028-17-8 (Tritium)",
          "2763-96-4 (Muscimol)",
          "620X0222FQ (Flunitrazepam)",
          "QV897JC36D (Butorphanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain/*metabolism",
          "Butorphanol/*adverse effects",
          "Flunitrazepam/*metabolism",
          "Immunohistochemistry",
          "Male",
          "Muscimol/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Substance Withdrawal Syndrome/*metabolism",
          "Tritium"
     ],
     "EDAT": "2002/10/25 04:00",
     "MHDA": "2003/02/07 04:00",
     "CRDT": [
          "2002/10/25 04:00"
     ],
     "PHST": [
          "2002/10/25 04:00 [pubmed]",
          "2003/02/07 04:00 [medline]",
          "2002/10/25 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2002 Sep;27(9):939-46.",
     "term": "hippocampus"
}