{
     "PMID": "12396083",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030403",
     "LR": "20161124",
     "IS": "0145-5680 (Print) 0145-5680 (Linking)",
     "VI": "48",
     "IP": "6",
     "DP": "2002 Sep",
     "TI": "Chronic administration of EGb 761 modulates synaptic and mitochondrial plasticity in adult vitamin E-deficient rats.",
     "PG": "709-15",
     "AB": "A computer-assisted morphometric study has been carried out on synaptic junctions and synaptic mitochondria in the dentate gyrus supragranular layer of vitamin E-deficient rats undergone chronic administration of the extract EGb 761 from Ginkgo biloba leaves (100 mg/kg body weight, daily, from 4 to 7 months of age). Control animals were fed with the vitamin E-deficient diet from 1 to 7 months of age. Numeric density (Nv), surface density (Sv) and average size of the synaptic junctions (S), mitochondrial numeric density (Nvm), volume density (Vv) and average volume (V) were the measured parameters. In EGb 761-treated animals, Nv was significantly increased and S significantly decreased, while Sv was unchanged. EGb 761 administration resulted in an increased percentage of synapses of smaller size. In EGb 761-treated rats, Nvm significantly increased and V significantly decreased, while no significant difference of Vv was found. The population of synaptic mitochondria in EGb 761 -treated animals was composed of a higher number of smaller organelles. The measured parameters report on the structural dynamics of synapses and mitochondria, thus our findings support that EGb 761 administration is able to improve the physiological adaptive capacities of the investigated structures by a positive modulation of their morphofunctional features.",
     "FAU": [
          "Bertoni-Freddari, Carlo",
          "Fattoretti, Patrizia",
          "Caselli, Ugo",
          "Paoloni, Roberta",
          "Solazzi, Moreno"
     ],
     "AU": [
          "Bertoni-Freddari C",
          "Fattoretti P",
          "Caselli U",
          "Paoloni R",
          "Solazzi M"
     ],
     "AD": "Neurobiology of Aging Laboratory, INRCA Research Department, Ancona, Italy. c.bertoni@inrca.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Cell Mol Biol (Noisy-le-grand)",
     "JT": "Cellular and molecular biology (Noisy-le-Grand, France)",
     "JID": "9216789",
     "RN": [
          "0 (Antioxidants)",
          "0 (Plant Extracts)",
          "1406-18-4 (Vitamin E)",
          "19FUJ2C58T (Ginkgo biloba extract)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antioxidants/*pharmacology",
          "Female",
          "Ginkgo biloba",
          "Hippocampus/drug effects/ultrastructure",
          "Mitochondria/*drug effects/ultrastructure",
          "Plant Extracts/*pharmacology",
          "Rats",
          "Synapses/*drug effects/ultrastructure",
          "Vitamin E/*metabolism"
     ],
     "EDAT": "2002/10/25 04:00",
     "MHDA": "2003/04/04 05:00",
     "CRDT": [
          "2002/10/25 04:00"
     ],
     "PHST": [
          "2002/10/25 04:00 [pubmed]",
          "2003/04/04 05:00 [medline]",
          "2002/10/25 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Biol (Noisy-le-grand). 2002 Sep;48(6):709-15.",
     "term": "hippocampus"
}