{
     "PMID": "1239874",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760305",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "25",
     "IP": "1",
     "DP": "1975 Jan-Feb",
     "TI": "[Correlation of hippocampal theta-rhythm with behavior in rabbits].",
     "PG": "110-8",
     "AB": "Dynamics of the hippocampal theta-activity was studied during performance of a stably elaborated habit with drinking reinforcement. It has been shown that during running and in other forms of behaviour, belonging to the class of voluntary movements, the theta-activity takes place within the band of 7.5--12 c/s; during emotional stress without locomotion its frequency amounts to 6--7.5 c/s, during lapping movements it is equal to 5-6 c/s, during emotionally motivated and behavioral inactivation--to 2.5--5 c/s. In accordance with the data obtained in conditions of spontaneous behaviour, the observed facts allow to consider the wide spectrum of the hippocampal theta-rhythm not as a continuous, one-band, functionally uniform frequency, reflecting the continuum of arousal by its intensity,--but as consisting of discrete frequency bands which are functionally connected with different forms of behavior.",
     "FAU": [
          "Gasanov, G G",
          "Khanukaev, E M"
     ],
     "AU": [
          "Gasanov GG",
          "Khanukaev EM"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Korreliatsiia gippokampal'nogo teta-ritma a povedeniem u krolikov",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Brain Mapping",
          "Drinking Behavior/physiology",
          "*Electroencephalography",
          "Emotions/physiology",
          "Habits",
          "Hippocampus/*physiology",
          "Humans",
          "Motivation/physiology",
          "Rabbits",
          "Satiation/physiology",
          "*Theta Rhythm",
          "Water Deprivation/physiology"
     ],
     "EDAT": "1975/01/01 00:00",
     "MHDA": "1975/01/01 00:01",
     "CRDT": [
          "1975/01/01 00:00"
     ],
     "PHST": [
          "1975/01/01 00:00 [pubmed]",
          "1975/01/01 00:01 [medline]",
          "1975/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1975 Jan-Feb;25(1):110-8.",
     "term": "hippocampus"
}