{
     "PMID": "1240069",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760423",
     "LR": "20131121",
     "IS": "0015-5691 (Print) 0015-5691 (Linking)",
     "VI": "71",
     "IP": "7",
     "DP": "1975 Oct",
     "TI": "[Action mechanism and effects of ifenprodil on the regional blood flow, especially on cerebrovascular circulation].",
     "PG": "709-25",
     "AB": "Effects of ifenprodil on the regional blood flow of some organs (skin, skeletal muscle, liver, myocardium, kidney, cerebral cortex, hippocampus, amygdala, hypothalamus and cerebellar cortex) of the curarized cat under artificial respiration were studied using the thermoelectrical method. 1) Blood flow in the skin decreased, whereas renal blood flow increased. 2) Blood flow in the liver showed a biphasic response, being more active in the increasing phase. 3) Blood flow in the hypothalamus and cerebellar cortex (vertebral arterial region), skeletal muscle and myocardium markedly increased. 4) Blood flow in the cerebral cortex and hippocampus (external carotid arterial region) was not influenced by ifenprodil, but slight changes were noticed and were dependent on the blood pressure response. 5) Blood pressure fell in accordance with the dose level of ifenprodil given i.v. 6) Those results suggest that the mechanisms of action of ifenprodil are alpha-adrenergic blocking, beta-mimetic and direct vasodilating. A cholinergic effect was also suggested. 7) On certain functions such as blood flow in the skin and blood pressure a dual action, that is alpha adreno-mimetic and -lytic was seen. 8) Concerning the vascular smooth muscle relaxative action, it would appear that ifenprodil has not only a direct effect but also a secondary effect resulting presumably from its action on the local metabolism.",
     "FAU": [
          "Hagihara, Y"
     ],
     "AU": [
          "Hagihara Y"
     ],
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Yakurigaku Zasshi",
     "JT": "Nihon yakurigaku zasshi. Folia pharmacologica Japonica",
     "JID": "0420550",
     "RN": [
          "0 (Piperidines)",
          "0 (Vasodilator Agents)",
          "YKH834O4BH (Epinephrine)",
          "Z468598HBV (Phentolamine)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/blood supply",
          "Animals",
          "Blood Pressure/drug effects",
          "Cats",
          "Cerebrovascular Circulation/*drug effects",
          "Coronary Circulation/drug effects",
          "Dose-Response Relationship, Drug",
          "Epinephrine/pharmacology",
          "Female",
          "Hypothalamus/blood supply",
          "Kidney/blood supply",
          "Liver Circulation/drug effects",
          "Male",
          "Muscles/blood supply",
          "Phentolamine/pharmacology",
          "Piperidines/*pharmacology",
          "Regional Blood Flow/drug effects",
          "Skin/blood supply",
          "Vasodilator Agents/*pharmacology"
     ],
     "EDAT": "1975/10/01 00:00",
     "MHDA": "1975/10/01 00:01",
     "CRDT": [
          "1975/10/01 00:00"
     ],
     "PHST": [
          "1975/10/01 00:00 [pubmed]",
          "1975/10/01 00:01 [medline]",
          "1975/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Yakurigaku Zasshi. 1975 Oct;71(7):709-25.",
     "term": "hippocampus"
}