{
     "PMID": "12400154",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021224",
     "LR": "20161124",
     "IS": "0031-6903 (Print) 0031-6903 (Linking)",
     "VI": "122",
     "IP": "10",
     "DP": "2002 Oct",
     "TI": "[Studies on the cytological function of the biomembrane and the neurons].",
     "PG": "707-26",
     "AB": "Na(+)-dependent and -independent transport sites were elucidated for glycine and L-leucine, respectively, in Chang liver cells, a human culture cell line. Findings of acceleration of the L-leucine uptake by the cells in the acidic medium and synchronized acidification within the cell membrane vesicles with the uptake by them all suggested contransport of L-leucine and proton and the uptake of L-leucine dependent on the inward proton gradient in Chang liver cells. Cotransport of L-leucine and proton was also demonstrated in human peripheral lymphocytes and accelerated by the addition of concanavalin A, probably accompanied by membrane hyperpolarization. It was shown that the Na(+)-gradient-dependent uptake of glycine can be regulated by insulin and 17 beta-estradiol in the rat uterus and by Ca(2+)-calmodulin and membrane potential in Chang liver cells. D-Aspartate uptake as a model of glutamate transport was characterized in rat hippocampal slices and found to consist of Na(+)-dependent (higher-affinity) and -independent (lower-affinity) components. The vulnerability of hippocampal neurons to the Alzheimer beta-amyloid protein was confirmed in vitro with primary cultured rat hippocampal neurons in the presence of the amyloid protein beta 1-42 or its core fragments. The toxicity of the amyloid protein could be blocked by the addition of insulin and several other growth factors to the medium. The addition of genipin, a plant-derived iridoid, was demonstrated to prevent the toxicity of a synthetic fragment of beta 1-42, beta 25-35. Genipin had a neuritogenic activity in PC12h cells, a rat pheochromocytoma cell line, an activity extremely sensitive to inhibitors of the nitrogen oxide (NO) synthase and soluble guanylate cyclase and an NO scavenger. It was also demonstrated in PC12h cells that the activation of the MAP kinase cascade was essential for the neuritogenesis of genipin. These properties of genipin are very comparable to those of nerve growth factor in the cells. It is considered likely that various useful, neurotrophic substances and their extracts will be found in plants in future.",
     "FAU": [
          "Mohri, Tetsuro"
     ],
     "AU": [
          "Mohri T"
     ],
     "AD": "Department of Biodynamics, Faculty of Pharmaceutical Sciences, Hokuriku University, Ho-3 Kanagawa-machi, Kanazawa City 920-1181, Japan. t-mohri@hokuriku-u.ac.jp",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Yakugaku Zasshi",
     "JT": "Yakugaku zasshi : Journal of the Pharmaceutical Society of Japan",
     "JID": "0413613",
     "RN": [
          "0 (Amino Acids)",
          "0 (Amyloid beta-Peptides)",
          "0 (Iridoid Glycosides)",
          "0 (Iridoids)",
          "0 (Pyrans)",
          "A3V2NE52YG (genipin)",
          "WI4X0X7BPJ (Hydrocortisone)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/metabolism",
          "Amyloid beta-Peptides/toxicity",
          "Animals",
          "Biological Transport",
          "Cell Membrane/*physiology",
          "Cells, Cultured",
          "Dendrites/physiology",
          "Hippocampus/metabolism",
          "Humans",
          "Hydrocortisone/pharmacology",
          "Iridoid Glycosides",
          "Iridoids",
          "Nerve Degeneration",
          "Neurons/pathology/*physiology",
          "Plants, Medicinal/chemistry",
          "Pyrans/isolation & purification/pharmacology"
     ],
     "RF": "28",
     "EDAT": "2002/10/29 04:00",
     "MHDA": "2002/12/27 04:00",
     "CRDT": [
          "2002/10/29 04:00"
     ],
     "PHST": [
          "2002/10/29 04:00 [pubmed]",
          "2002/12/27 04:00 [medline]",
          "2002/10/29 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Yakugaku Zasshi. 2002 Oct;122(10):707-26.",
     "term": "hippocampus"
}