{
     "PMID": "12405544",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021126",
     "LR": "20071114",
     "IS": "1355-6177 (Print) 1355-6177 (Linking)",
     "VI": "8",
     "IP": "7",
     "DP": "2002 Nov",
     "TI": "Dementia, asymmetry of temporal lobe structures, and apolipoprotein E genotype: relationships to cerebral atrophy and neuropsychological impairment.",
     "PG": "925-33",
     "AB": "We examined asymmetry of hippocampal volume as well as other temporal lobe structures (temporal lobe, temporal horn of the lateral ventricular system, parahippocampal and fusiform gyri) in 194 subjects from the Cache County, Utah study, with varying disorders [85 with Alzheimer's disease (AD), 59 with some cognitive or neuropsychiatric disorder-referenced as a Mixed Neuropsychiatric group, 30 with mild ambiguous/mild cognitive impairment (MA/MCI) and 20 controls] and APOE genotypes. Asymmetry was determined by subtracting left-side volume from the right corrected by total intracranial volume. No significant asymmetry was observed to be associated with presence of the epsilon4 allele. Since the AD-epsilon4 allele risk effect may be expressed early in the course of the disorder, we also examined asymmetry indices in AD, MA/MCI and Mixed Neuropsychiatric subjects early in the course of their disorder (2 years or less) to those with longer duration illness (greater than 2 years). We observed a leftward asymmetry (i.e., left side larger) regardless of APOE genotype in hippocampal volume where both AD and MCI subjects demonstrated a leftward shift in hippocampal size when length of disease (LOD) was less but not more than 2 years. Leftward asymmetry was not associated with LOD in the Mixed Neuropsychiatric group. These findings do not support an association between epsilon4 and hippocampal asymmetry in dementia. We also examined whether asymmetry influenced neuropsychological performance, but minimal effects were observed. Where significance or strong trends were observed, better neuropsychological performance was associated with larger parenchymal volume of temporal lobe structures. These findings were interpreted as representing cognitive reserve effects where larger volume was protective against impairment. The role of asymmetry research in understanding neuropsychological performance in dementia is discussed.",
     "FAU": [
          "Bigler, Erin D",
          "Tate, David F",
          "Miller, Michael J",
          "Rice, Sara A",
          "Hessel, Cory D",
          "Earl, Heath D",
          "Tschanz, Joann T",
          "Plassman, Brenda",
          "Welsh-Bohmer, Kathleen A"
     ],
     "AU": [
          "Bigler ED",
          "Tate DF",
          "Miller MJ",
          "Rice SA",
          "Hessel CD",
          "Earl HD",
          "Tschanz JT",
          "Plassman B",
          "Welsh-Bohmer KA"
     ],
     "AD": "Department of Psychology, Brigham Young University, Provo, Utah 84602, USA. erin_bigler@byu.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG-11380/AG/NIA NIH HHS/United States",
          "MH-14592/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Int Neuropsychol Soc",
     "JT": "Journal of the International Neuropsychological Society : JINS",
     "JID": "9503760",
     "RN": [
          "0 (Apolipoproteins E)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*genetics/*pathology/physiopathology",
          "Apolipoproteins E/genetics",
          "Cognition Disorders/diagnosis",
          "Functional Laterality/physiology",
          "Genotype",
          "Hippocampus/pathology/physiopathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Neuropsychological Tests",
          "Temporal Lobe/*pathology/physiopathology"
     ],
     "EDAT": "2002/10/31 04:00",
     "MHDA": "2002/11/28 04:00",
     "CRDT": [
          "2002/10/31 04:00"
     ],
     "PHST": [
          "2002/10/31 04:00 [pubmed]",
          "2002/11/28 04:00 [medline]",
          "2002/10/31 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Int Neuropsychol Soc. 2002 Nov;8(7):925-33.",
     "term": "hippocampus"
}