{
     "PMID": "12410949",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021223",
     "LR": "20131121",
     "IS": "0253-9624 (Print) 0253-9624 (Linking)",
     "VI": "36",
     "IP": "3",
     "DP": "2002 May",
     "TI": "Studies on survival and outgrowth of processes of cultured rat hippocampus neurons in containing selenium and free serum medium.",
     "PG": "167-71",
     "AB": "OBJECTIVE: To study the effect of selenium on cultured newborn rat's hippocampus neurons survival and outgrowth development. METHODS: Using the technique of primary culture of hippocampal neurons of newborn rat. The different dose of Se (62.5 microgram/L, 125.0 microgram/L, 182.5 microgram/L) were added into the medium at same time. We not only investigated the number of survival of neurons on 1 - 14 d and 1d to 10 d in with and without serum containing-Se medium, but also observed the length outgrowth of the neurite at 16 h, 24 h, 36 h, 48 h during culture. RESULTS: Selenium could obviously enhance the outgrowth of early processed in 10% fetal serum medium and average length of neurite outgrowth is 15 - 20 micrometer more longer than control groups (P < 0.01) and selenium could also increase the livability of neurons and prolong survival time of cultured neurons in serum-free medium. CONCLUSIONS: Selenium may play a very important role for early processed growth and development of hippocampal neurons.",
     "FAU": [
          "Tian, Dongping",
          "Su, Min",
          "Song, Tianbao",
          "Li, Guangyuan",
          "Xu, Xiaohu"
     ],
     "AU": [
          "Tian D",
          "Su M",
          "Song T",
          "Li G",
          "Xu X"
     ],
     "AD": "Department of Pathology, Shantou University Medical College, Guangdong 515031, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yu Fang Yi Xue Za Zhi",
     "JT": "Zhonghua yu fang yi xue za zhi [Chinese journal of preventive medicine]",
     "JID": "7904962",
     "RN": [
          "0 (Antioxidants)",
          "0 (Culture Media, Serum-Free)",
          "H6241UJ22B (Selenium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antioxidants/*pharmacology",
          "Cell Division/drug effects",
          "Cell Survival/drug effects",
          "Cells, Cultured",
          "Culture Media, Serum-Free",
          "Female",
          "Hippocampus/*cytology",
          "Male",
          "Neurites/drug effects",
          "Neurons/cytology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Selenium/*pharmacology"
     ],
     "EDAT": "2002/11/02 04:00",
     "MHDA": "2002/12/27 04:00",
     "CRDT": [
          "2002/11/02 04:00"
     ],
     "PHST": [
          "2002/11/02 04:00 [pubmed]",
          "2002/12/27 04:00 [medline]",
          "2002/11/02 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yu Fang Yi Xue Za Zhi. 2002 May;36(3):167-71.",
     "term": "hippocampus"
}