{
     "PMID": "12417016",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030701",
     "LR": "20071219",
     "IS": "0021-924X (Print) 0021-924X (Linking)",
     "VI": "132",
     "IP": "5",
     "DP": "2002 Nov",
     "TI": "Protein kinase C gamma (PKC gamma): function of neuron specific isotype.",
     "PG": "683-7",
     "AB": "The gamma isotype of protein kinase C (PKC gamma) is a member of the classical PKC (cPKC) subfamily which is activated by Ca(2+) and diacylglycerol in the presence of phosphatidylserine. Physiologically, PKC gamma is activated by a mechanism coupled with receptor-mediated breakdown of inositol phospholipid as other cPKC isotypes such as PKC alpha and PKC beta. PKC gamma is expressed solely in the brain and spinal cord and its localization is restricted to neurons, while PKC alpha and PKC beta are expressed in many tissues in addition to the brain. Within the brain, PKC gamma is the most abundant in the cerebellum, hippocampus and cerebral cortex, where the existence of neuronal plasticity has been demonstrated. Pharmacological and electrophysiological studies have shown that several neuronal functions, including long term potentiation (LTP) and long term depression (LTD), specifically require PKC gamma. Generation of mice deficient in PKC gamma provided more information regarding the physiological functions of this isotype. PKC gamma deficient mice (i) have modified long term potentiation (LTP) in hippocampus, (ii) exhibit mild deficits in spatial and contextual learning (iii) exhibit impaired motor coordination due to persistent multiple innervations of climbing fibers on Purkinje cells, (iv) show attenuation of opioid receptor activation, and (v) show decreased effects of ethanol on type A of gamma-aminobutyric acid (GABA) receptor. Furthermore, a point mutation in the PKC gamma gene may contribute to retinitis pigmentosa and Parkinsonian syndrome. This article reviews the specific functions of this neuron-specific isotype of PKC in neuronal signal transduction.",
     "FAU": [
          "Saito, Naoaki",
          "Shirai, Yasuhito"
     ],
     "AU": [
          "Saito N",
          "Shirai Y"
     ],
     "AD": "Laboratory of Molecular Pharmacology, Biosignal Research Center, Kobe University, Kobe 657-8501. naosaito@kobe-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "J Biochem",
     "JT": "Journal of biochemistry",
     "JID": "0376600",
     "RN": [
          "0 (Isoenzymes)",
          "EC 2.7.1.- (protein kinase C gamma)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Isoenzymes/physiology",
          "Mice",
          "Mice, Knockout",
          "Mutation",
          "Neurons/*physiology",
          "Protein Kinase C/genetics/*physiology"
     ],
     "RF": "67",
     "EDAT": "2002/11/06 04:00",
     "MHDA": "2003/07/02 05:00",
     "CRDT": [
          "2002/11/06 04:00"
     ],
     "PHST": [
          "2002/11/06 04:00 [pubmed]",
          "2003/07/02 05:00 [medline]",
          "2002/11/06 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biochem. 2002 Nov;132(5):683-7.",
     "term": "hippocampus"
}