{
     "PMID": "12422874",
     "OWN": "NASA",
     "STAT": "MEDLINE",
     "DCOM": "20030131",
     "LR": "20061115",
     "IS": "1002-0837 (Print) 1002-0837 (Linking)",
     "VI": "15",
     "IP": "4",
     "DP": "2002 Aug",
     "TI": "[A study of complexity and power spectrum of cortical EEG and hippocampal potential in rats under different behavioral states].",
     "PG": "276-80",
     "AB": "Objective. To study the complexity and the power spectrum of cortical EEG and hippocampal potential in rats under waking and sleep states. Method. Cortical EEG and hippocampal potential were collected by implanted electrodes in freely moving rats. Algorithmic complexity (Kc), approximate entropy (ApEn), power spectral density (PSD) and gravity frequency of PSD of the potential waves were calculated. Result. The complexity of hippocampal potential was higher than that of cortical EEG under every state. The complexity of cortical EEG was lowest under the state of non rapid eye movement (NREM) sleep. The complexity of hippocampal potential was highest under waking state. The total power of both potentials in 0.5- 30 Hz frequency band showed their highest values under NREM state. Conclusion. The values of Kc and ApEn are closely related to the distributions of PSD. When there are evident peaks in PSD, the complexities of signals will decrease. The complexities may be used to distinguish the difference between cortical EEG and hippocampal potential, or large differences between the same kind of potentials under different behavioral states.",
     "FAU": [
          "Feng, Zhou-yan",
          "Zheng, Xiao-xiang"
     ],
     "AU": [
          "Feng ZY",
          "Zheng XX"
     ],
     "LA": [
          "chi"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Space Med Med Eng (Beijing)",
     "JT": "Hang tian yi xue yu yi xue gong cheng = Space medicine & medical engineering",
     "JID": "9425305",
     "SB": "S",
     "MH": [
          "Animals",
          "Cerebral Cortex/*physiology",
          "Electroencephalography",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sleep/*physiology",
          "Sleep Stages/*physiology",
          "Sleep, REM",
          "Wakefulness/*physiology"
     ],
     "OID": [
          "NASA: 00028466"
     ],
     "EDAT": "2002/11/09 04:00",
     "MHDA": "2003/02/01 04:00",
     "CRDT": [
          "2002/11/09 04:00"
     ],
     "PHST": [
          "2002/11/09 04:00 [pubmed]",
          "2003/02/01 04:00 [medline]",
          "2002/11/09 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Space Med Med Eng (Beijing). 2002 Aug;15(4):276-80.",
     "term": "hippocampus"
}