{
     "PMID": "12420799",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030509",
     "LR": "20131121",
     "IS": "1566-5240 (Print) 1566-5240 (Linking)",
     "VI": "2",
     "IP": "7",
     "DP": "2002 Nov",
     "TI": "Glutamate uptake in synaptic plasticity: from mollusc to mammal.",
     "PG": "593-603",
     "AB": "A great deal of research has been directed toward understanding the cellular mechanisms underlying synaptic plasticity and memory formation. To this point, most research has focused on the more \"active\" components of synaptic transmission: presynaptic transmitter release and postsynaptic transmitter receptors. Little work has been done characterizing the role neurotransmitter transporters might play during changes in synaptic efficacy. We review several new experiments that demonstrate glutamate transporters are regulated during changes in the efficacy of glutamatergic synapses. This regulation occurred during long-term facilitation of the sensorimotor synapse of Aplysia and long-term potentiation of the Schaffer-collateral synapse of the rat. We propose that glutamate transporters are \"co-regulated\" with other molecules/processes involved in synaptic plasticity, and that this process is phylogenetically conserved. These new findings indicate that glutamate transporters most likely play a more active role in neurotransmission than previously believed.",
     "FAU": [
          "Levenson, Jonathan M",
          "Weeber, Edwin J",
          "Sweatt, J David",
          "Eskin, Arnold"
     ],
     "AU": [
          "Levenson JM",
          "Weeber EJ",
          "Sweatt JD",
          "Eskin A"
     ],
     "AD": "Baylor College of Medicine, Division of Neuroscience, Houston, TX 77030, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Curr Mol Med",
     "JT": "Current molecular medicine",
     "JID": "101093076",
     "RN": [
          "0 (Amino Acid Transport System X-AG)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Transport System X-AG/physiology",
          "Animals",
          "Aplysia/metabolism",
          "Glutamic Acid/*metabolism",
          "Hippocampus/metabolism",
          "Humans",
          "Memory/physiology",
          "Synapses/*metabolism",
          "Synaptic Transmission/*physiology"
     ],
     "RF": "128",
     "EDAT": "2002/11/08 04:00",
     "MHDA": "2003/05/13 05:00",
     "CRDT": [
          "2002/11/08 04:00"
     ],
     "PHST": [
          "2002/11/08 04:00 [pubmed]",
          "2003/05/13 05:00 [medline]",
          "2002/11/08 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Mol Med. 2002 Nov;2(7):593-603.",
     "term": "hippocampus"
}