{
     "PMID": "12424091",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030123",
     "LR": "20041117",
     "IS": "1294-9361 (Print) 1294-9361 (Linking)",
     "VI": "4 Suppl 1",
     "DP": "2002 Sep",
     "TI": "The role of the temporal pole in the genesis of temporal lobe seizures.",
     "PG": "S51-8",
     "AB": "Failure of selective amygdalo-hippocampectomy strongly suggests that the so-called mesio-temporal lobe seizures do not always arise from the sole amygado-hippocampo-parahippocampal complex. Studies in temporal lobe epilepsies have shown that even in the presence of hippocampal sclerosis, the temporo-polar region (TP) is often altered, both histologically, anatomically and functionally. These findings are in accordance with our last ten years experience in stereotactic intracerebral EEG recordings (SEEG), during which we frequently observed the simultaneous involvement of both the amygdala (A), the hippocampus (Hc) and the TP at the onset of temporal lobe seizures. Recently, we have reviewed the SEEG findings of 25 patients with a final diagnosis of temporal lobe epilepsy, in whom both mesial, lateral and polar temporal lobe structures were investigated. The analysis of the most representative seizure in each patient showed that a low voltage fast activity was recorded in the TP either initially or within the first 5 seconds in 13/25 patients (TP group, 52%), while in the remaining 12 cases, ictal discharges started in the Hc and/or amygdala with a later involvement of the TP (AH group, 48%). Preliminary results of a further study conducted in 48 patients have confirmed the high frequency of early TP involvement (2/3 of the cases) in temporal lobe seizures, the clinical characteristics of which did not differ from ictal clinical findings usually described in the mesio-temporal lobe epilepsy syndrome. History of prolonged febrile convulsions and diagnosis of Hc sclerosis were more frequent in the AH group, while early consciousness impairment during seizures and anterior temporal white matter changes on MRI were more frequently observed in TP patients. However a clear-cut distinction between the two groups remains rather difficult in the absence of intracerebral recordings.",
     "FAU": [
          "Kahane, Philippe",
          "Chabardes, Stephan",
          "Minotti, Lorella",
          "Hoffmann, Dominique",
          "Benabid, Alim-Louis",
          "Munari, Claudio"
     ],
     "AU": [
          "Kahane P",
          "Chabardes S",
          "Minotti L",
          "Hoffmann D",
          "Benabid AL",
          "Munari C"
     ],
     "AD": "Neurophysiopathology of the Epilepsy, Grenoble University Hospital, Grenoble, France. philippe.kahane@ujf-grenoble.fr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Epileptic Disord",
     "JT": "Epileptic disorders : international epilepsy journal with videotape",
     "JID": "100891853",
     "SB": "IM",
     "MH": [
          "Amygdala/physiopathology",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/diagnosis/*physiopathology",
          "Hippocampus/physiopathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Stereotaxic Techniques",
          "Temporal Lobe/pathology/physiopathology"
     ],
     "EDAT": "2002/11/09 04:00",
     "MHDA": "2003/01/24 04:00",
     "CRDT": [
          "2002/11/09 04:00"
     ],
     "PHST": [
          "2002/11/09 04:00 [pubmed]",
          "2003/01/24 04:00 [medline]",
          "2002/11/09 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epileptic Disord. 2002 Sep;4 Suppl 1:S51-8.",
     "term": "hippocampus"
}