{
     "PMID": "12427676",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030207",
     "LR": "20131121",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "12",
     "IP": "12",
     "DP": "2002 Dec",
     "TI": "Retinoic acid synthesis in the postnatal mouse brain marks distinct developmental stages and functional systems.",
     "PG": "1244-53",
     "AB": "Retinoic acid (RA) affects development and function of the brain, but little is known about how much is made locally and where it is distributed. To identify RA-sensitive neural processes, we mapped the RA-synthesizing retinaldehyde dehydrogenases (RALDHs) during postnatal brain formation of the mouse. High and stable RALDH expressions mark the basal ganglia, olfactory bulbs, hippocampus and auditory afferents as major sites of RA actions in the functional brain. During the early postnatal period, transient and very high RALDH3 expressions distinguish two developmental events: (i) the colonization of the nucleus accumbens and the olfactory bulbs by neuronal precursors and (ii) the maturation of selected parts of the cerebral cortex. In the cortex, RALDH3 is transiently activated in postmigratory layer II/III neurons during formation of their dendritic arbors and it is transported in their axons across the corpus callosum. RALDH3-expressing cortical regions include most of the limbic lobe, with strongest expression in the anterior cingulate cortex, medial and lateral secondary visual cortices, auditory cortical areas, the secondary motor cortex and some association areas. The transient cortical expression points to a brief RA-critical period during differentiation of the cortical network that serves in the coordination of sensory-motor activity with emotional and recently learned information.",
     "FAU": [
          "Wagner, Elisabeth",
          "Luo, Tuanlian",
          "Drager, Ursula C"
     ],
     "AU": [
          "Wagner E",
          "Luo T",
          "Drager UC"
     ],
     "AD": "E Kennedy Shriver Center, Waltham, MA 02452, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "EY01938/EY/NEI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "RN": [
          "5688UTC01R (Tretinoin)",
          "EC 1.2.- (Aldehyde Oxidoreductases)",
          "EC 1.2.1.36 (RALDH2 protein, mouse)",
          "EC 1.2.1.36 (Retinal Dehydrogenase)"
     ],
     "SB": "IM",
     "MH": [
          "Aldehyde Oxidoreductases/*metabolism",
          "Animals",
          "Animals, Newborn",
          "Axons/enzymology",
          "Blotting, Northern",
          "Dendrites/enzymology",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "Limbic System/*enzymology/*growth & development/metabolism",
          "Mice",
          "Neurons/*enzymology/metabolism",
          "Retinal Dehydrogenase",
          "Telencephalon/*enzymology/*growth & development/metabolism",
          "Tretinoin/*metabolism"
     ],
     "EDAT": "2002/11/13 04:00",
     "MHDA": "2003/02/08 04:00",
     "CRDT": [
          "2002/11/13 04:00"
     ],
     "PHST": [
          "2002/11/13 04:00 [pubmed]",
          "2003/02/08 04:00 [medline]",
          "2002/11/13 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 2002 Dec;12(12):1244-53.",
     "term": "hippocampus"
}