{
     "PMID": "12429597",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021231",
     "LR": "20071115",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "125",
     "IP": "Pt 12",
     "DP": "2002 Dec",
     "TI": "Repeated mild injury causes cumulative damage to hippocampal cells.",
     "PG": "2699-709",
     "AB": "An interesting hypothesis in the study of neurotrauma is that repeated traumatic brain injury may result in cumulative damage to cells of the brain. However, post-injury sequelae are difficult to address at the cellular level in vivo. Therefore, it is necessary to complement these studies with experiments conducted in vitro. In this report, the effects of single and repeated traumatic injury in vitro were investigated in cultured mouse hippocampal cells using a well characterized model of stretch-induced injury. Cell damage was assessed by the level of propidium iodide (PrI) uptake and retention of fluorescein diacetate (FDA). Uninjured control wells displayed minimal PrI uptake and high levels of FDA retention. Mild, moderate and severe levels of stretch caused increasing amounts of PrI uptake, respectively, when measured at 15 min and 24 h post-injury, indicating increased cellular damage with increasing amounts of stretch. For repeated injury studies, cultures received a second injury 1 h after the initial insult. Repeated mild injury caused a slight increase in PrI uptake compared with single injury at 15 min and 24 h post-injury, which was evident primarily in glial cells. However, the neurites of neurones in cultures that received repeated insults showed signs of damage that were not evident after a single mild injury. The release of neurone-specific enolase (NSE) and S-100beta protein, two common clinical markers of CNS damage, was also measured following the repeated injuries paradigm. When measured at 6 h post-injury, both NSE and S-100beta were found to be elevated after repeated mild injuries when compared with the single injury group. These results suggest that cells of the hippocampus may be susceptible to cumulative damage following repeated mild traumatic insults. Both glial cells and neurones appear to exhibit increased signs of damage after repetitive injury. To our knowledge, this study represents the first report on the effects of repeated mechanical insults on specific cells of the brain using an in vitro model system. The biochemical pathways of cellular degradation following repeated mild injuries may differ considerably from those that are activated by a single mild insult. Therefore, we hope to use this model in order to investigate secondary pathways of cellular damage after repeated mild traumatic injury, and as a rapid and economical means of screening possibilities for treatment strategies, including pharmaceutical intervention.",
     "FAU": [
          "Slemmer, Jennifer E",
          "Matser, Erik J T",
          "De Zeeuw, Chris I",
          "Weber, John T"
     ],
     "AU": [
          "Slemmer JE",
          "Matser EJ",
          "De Zeeuw CI",
          "Weber JT"
     ],
     "AD": "Department of Neuroscience, Erasmus Medical Center, Rotterdam, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Brain Injuries/metabolism/pathology",
          "Cell Survival",
          "Cells, Cultured",
          "Embryo, Mammalian",
          "Female",
          "Hippocampus/*injuries/*metabolism/pathology",
          "Mice",
          "Pregnancy"
     ],
     "EDAT": "2002/11/14 04:00",
     "MHDA": "2003/01/01 04:00",
     "CRDT": [
          "2002/11/14 04:00"
     ],
     "PHST": [
          "2002/11/14 04:00 [pubmed]",
          "2003/01/01 04:00 [medline]",
          "2002/11/14 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 2002 Dec;125(Pt 12):2699-709.",
     "term": "hippocampus"
}