{
     "PMID": "12426184",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20021111",
     "IS": "1000-2588 (Print) 1000-2588 (Linking)",
     "VI": "21",
     "IP": "11",
     "DP": "2001",
     "TI": "Association of epileptiform activity with neuronal death in the CA3 subfield of the hippocampus following focally evoked limbic seizures.",
     "PG": "831-833",
     "AB": "OBJECTIVE: To investigate the relationnship between epileptiform activity and cell death in the CA3 subfield of hippocampus following focally evoked limbic seizures through a quantitative study. METHODS: Wistar rats used in this study received intra-amygdaloid injection of kainic acid to induce type epileptiform activity of different duration with continuous electroencephalographic (EEG) monitoring. Terminal deoxynucleotidyl transferase-mediated dUTP nick end labeling (TUNEL) was used to detect apoptotic cells. The number of CA3 neurons survived and TUNEL-positive cells were counted to estimate the number of necrotic cells. RESULTS: Epileptiform activity induced necrosis in the major form of apoptosis of the cells in CA3 subfield of the hippocampus following focally evoked limbic seizures. The longer the type epileptiform activity lasted, the less neurons survived, with consequent increase in the number of both necrotic and apoptotic cells. CONCLUSION: Prolongation of type IV seizures dose-dependently causes increase in apoptotic and necrotic cells in CA3 subfield of the hippocampus.",
     "FAU": [
          "Qi, Song-Tao",
          "Huang, Li-Jin",
          "Wang, Ke-Wan",
          "Kong, Wei-Dun",
          "Fang, Lu-Xiong",
          "Peng, Lin",
          "Huang, Shen-Ping",
          "Feng, Wen-Fen",
          "Zhang, Xi-An"
     ],
     "AU": [
          "Qi ST",
          "Huang LJ",
          "Wang KW",
          "Kong WD",
          "Fang LX",
          "Peng L",
          "Huang SP",
          "Feng WF",
          "Zhang XA"
     ],
     "AD": "Department of Neurosurgery, Nanfang Hospital, First Military Medical University, Guangzhou, 510515, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Di Yi Jun Yi Da Xue Xue Bao",
     "JT": "Di 1 jun yi da xue xue bao = Academic journal of the first medical college of PLA",
     "JID": "9426110",
     "EDAT": "2002/11/12 04:00",
     "MHDA": "2002/11/12 04:00",
     "CRDT": [
          "2002/11/12 04:00"
     ],
     "PHST": [
          "2002/11/12 04:00 [pubmed]",
          "2002/11/12 04:00 [medline]",
          "2002/11/12 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Di Yi Jun Yi Da Xue Xue Bao. 2001;21(11):831-833.",
     "term": "hippocampus"
}