{
     "PMID": "12427684",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030207",
     "LR": "20061115",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "12",
     "IP": "12",
     "DP": "2002 Dec",
     "TI": "Volumetry of temporopolar, perirhinal, entorhinal and parahippocampal cortex from high-resolution MR images: considering the variability of the collateral sulcus.",
     "PG": "1342-53",
     "AB": "Researchers in clinical and basic neuroscience frequently target structures of the human medial temporal lobe (MTL) for volumetric analysis with magnetic resonance imaging (MRI). In neurodegenerative diseases, a precise volumetric analysis of MTL structures can assist in differential diagnosis and can be used in guiding early treatment. Also, in functional neuroimaging, exact localization is crucial for the correct interpretation of focal MTL activations with respect to specific memory functions. In presently available protocols, precise and consistent volumetric analysis of MTL structures is compromised in numerous ways. Most importantly, in order to cover all structures of the MTL, the researcher is presently forced to combine independently developed segmentation protocols for different structures from different laboratories. This approach limits anatomical precision because these protocols are based on different anatomical guidelines and descriptions that cannot easily be integrated. The segmentation approach presented in this paper was designed to address this issue by presenting segmentation guidelines for all major structures of the parahippocampal gyrus (PHG). It was developed directly to complement a volumetric protocol for hippocampus and amygdala (Pruessner et al., 2000, Cereb Cortex 10:433-442), thus allowing volumetric assessment of all major MTL structures in an integrated and consistent manner. Furthermore, it takes into consideration the neuroanatomical appearance of the collateral sulcus by presenting a method to correct the volumes of the surrounding cortices for the variability of this sulcus. The protocol was validated using MR images of 40 healthy normal control subjects (20 men and 20 women, age range 18-42 years). Intra- and interrater coefficients are presented, together with mean values for the volumes of all PHG structures, correlations with age and sex, and tests for hemispheric differences.",
     "FAU": [
          "Pruessner, Jens C",
          "Kohler, Stefan",
          "Crane, Joelle",
          "Pruessner, Marita",
          "Lord, Catherine",
          "Byrne, Andrea",
          "Kabani, Noor",
          "Collins, D Louis",
          "Evans, Alan C"
     ],
     "AU": [
          "Pruessner JC",
          "Kohler S",
          "Crane J",
          "Pruessner M",
          "Lord C",
          "Byrne A",
          "Kabani N",
          "Collins DL",
          "Evans AC"
     ],
     "AD": "McConnell Brain Imaging Center, Montreal Neurological Institute, Douglas Hospital Research Center, McGill University, Montreal, Quebec, Canada. jens@bic.mni.mcgill.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain Mapping",
          "Entorhinal Cortex/*anatomy & histology/physiology",
          "Female",
          "Humans",
          "*Magnetic Resonance Imaging/methods",
          "Male",
          "Parahippocampal Gyrus/*anatomy & histology/physiology",
          "Reference Values",
          "Temporal Lobe/*anatomy & histology/physiology"
     ],
     "EDAT": "2002/11/13 04:00",
     "MHDA": "2003/02/08 04:00",
     "CRDT": [
          "2002/11/13 04:00"
     ],
     "PHST": [
          "2002/11/13 04:00 [pubmed]",
          "2003/02/08 04:00 [medline]",
          "2002/11/13 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 2002 Dec;12(12):1342-53.",
     "term": "hippocampus"
}