{
     "PMID": "12420802",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030509",
     "LR": "20081121",
     "IS": "1566-5240 (Print) 1566-5240 (Linking)",
     "VI": "2",
     "IP": "7",
     "DP": "2002 Nov",
     "TI": "Stress, metaplasticity, and antidepressants.",
     "PG": "629-38",
     "AB": "A large body of evidence has established a link between stressful life events and development or exacerbation of depression. At the cellular level, evidence has emerged indicating neuronal atrophy and cell loss in response to stress and in depression. At the molecular level, it has been suggested that these cellular deficiencies, mostly detected in the hippocampus, result from a decrease in the expression of brain-derived neurotrophic factor (BDNF) associated with elevation of glucocorticoids. Thus, an increase in expression of BDNF, facilitating both neuronal survival and neurogenesis, is thought to represent a converging mechanism of action of various types of antidepressant treatments (e.g., antidepressant drugs and transcranial magnetic stimulation). However, as also revealed by converging lines of evidence, high levels of glucocorticoids down-regulate hippocampal synaptic connectivity ('negative' metaplasticity), whereas an increase in expression of BDNF up-regulates connectivity in the hippocampus ('positive' metaplasticity). Therefore, antidepressant treatments might not only restore cell density but also regulate higher-order synaptic plasticity in the hippocampus by abolishing 'negative' metaplasticity, and thus restore hippocampal cognitive processes that are altered by stress and in depressed patients. This antidepressant regulatory effect on hippocampal synaptic plasticity function, which may, in turn, suppress 'negative' metaplasticity in other limbic structures, is discussed.",
     "FAU": [
          "Garcia, Rene"
     ],
     "AU": [
          "Garcia R"
     ],
     "AD": "Neurobiologie Comportementale, Faculte des Sciences, Universite de Nice-Sophia Antipolis, Nice, France. rene.garcia@unice.fr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Curr Mol Med",
     "JT": "Current molecular medicine",
     "JID": "101093076",
     "RN": [
          "0 (Antidepressive Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Antidepressive Agents/pharmacology/*therapeutic use",
          "Hippocampus/drug effects/physiology",
          "Humans",
          "Hypothalamus/drug effects/physiology",
          "Stress, Physiological/*drug therapy/*metabolism",
          "Synapses/*physiology"
     ],
     "RF": "167",
     "EDAT": "2002/11/08 04:00",
     "MHDA": "2003/05/13 05:00",
     "CRDT": [
          "2002/11/08 04:00"
     ],
     "PHST": [
          "2002/11/08 04:00 [pubmed]",
          "2003/05/13 05:00 [medline]",
          "2002/11/08 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Mol Med. 2002 Nov;2(7):629-38.",
     "term": "hippocampus"
}