{
     "PMID": "1243662",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760415",
     "LR": "20131121",
     "IS": "0004-4172 (Print) 0004-4172 (Linking)",
     "VI": "25",
     "IP": "12",
     "DP": "1975",
     "TI": "Distribution of [14C]-tofenacine in rat brain after intravenous, intraperitoneal and multiple oral dosage.",
     "PG": "1910-5",
     "AB": "The distribution of radioactivity in the rat brain at 5 min after 10 mg/kg of 14C-labelled N-methyl-2[(o-methyl-a-phenylbenzyl)oxy]ethylamine, [14C]-tofenacine-hydrochloride, the active constituent of Elamol inverted question mark and Tofacine inverted question mark, i.v. showed a heterogeneous pattern correlating well with what is known about perfusion and capillarization of brain areas. With the passage of time total brain radioactivity decreased rapidly and radioactivity was redistributed. Both processes occurred simultaneously so that a nearly homogeneous pattern was found at 1 h after i.v. administration. The outer layers of the hippocampus were then the only brain areas with a higher concentration of radioactivity. On i.p. administration of 25 mg/kg of [14C]-tofenacine-hydrochloride maximum brain radioactivity was observed at 30 min, the distribution pattern resembling that seen at 5 min after i.v. dosage. Its further time course corresponded to that of the i.v. series. On multiple oral administration of [14C]-tofenacine-hydrochloride (4 doses of 25 mg/kg at 3-h intervals), maximal radioactivity in the rat brain was observed at 120 min after the last dose. Again the distribution was heterogeneous. Areas of high and low radioactivity were very similar to those seen in the i.v. series at the first intervals, although the contrasts were less pronounced. An exception was the hippocampus where the distribution of radioactivity, -- with high levels in the outer layers as the principal feature -- was similar to that at the last intervals after i.v. administration. A model comprising a central compartment and two brain compartments, representing areas of high and low perfusion, respectively, allows a quantitative explanation of the phenomena observed.",
     "FAU": [
          "Hespe, W",
          "Beem, J"
     ],
     "AU": [
          "Hespe W",
          "Beem J"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Arzneimittelforschung",
     "JT": "Arzneimittel-Forschung",
     "JID": "0372660",
     "RN": [
          "0 (Antidepressive Agents)",
          "AL805O9OG9 (Orphenadrine)"
     ],
     "SB": "IM",
     "MH": [
          "Administration, Oral",
          "Animals",
          "Antidepressive Agents/administration & dosage/*metabolism",
          "Autoradiography",
          "Brain/drug effects/*metabolism",
          "Hippocampus/metabolism",
          "Injections, Intraperitoneal",
          "Injections, Intravenous",
          "Male",
          "Models, Theoretical",
          "Orphenadrine/administration & dosage/*analogs & derivatives/metabolism",
          "Rats"
     ],
     "EDAT": "1975/01/01 00:00",
     "MHDA": "1975/01/01 00:01",
     "CRDT": [
          "1975/01/01 00:00"
     ],
     "PHST": [
          "1975/01/01 00:00 [pubmed]",
          "1975/01/01 00:01 [medline]",
          "1975/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arzneimittelforschung. 1975;25(12):1910-5.",
     "term": "hippocampus"
}