{
     "PMID": "12430986",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030416",
     "LR": "20131121",
     "IS": "0008-4212 (Print) 0008-4212 (Linking)",
     "VI": "80",
     "IP": "9",
     "DP": "2002 Sep",
     "TI": "Effect of ovariectomy and estrogen supplementation on brain acetylcholinesterase activity and passive-avoidance learning in rats.",
     "PG": "907-14",
     "AB": "The effect of ovariectomy and estrogen treatment on the brain acetylcholinesterase activity and cognition in rats was investigated in this study. Ovariectomized and nonovariectomized rats were treated subcutaneously with estradiol dipropionate for 8 d. In the single-trial, passive-avoidance test all the groups showed significant learning and retention of memory as evident by the increase in transfer latency time in trial 2 as compared with trial 1. No-transfer response was significantly increased in the estradiol-dipropionate-treated ovariectomized (80%) and nonovariectomized (60%) group as compared with the ovariectomized (30%) group. Specific activity of acetylcholinesterase was assayed spectrophotometrically in salt-soluble and detergent-soluble fractions of various brain areas: frontal cortex, cerebral cortex, striatum, hippocampus and hypothalamus, thalamus, pons, medulla, and cerebellum. The effect of ovariectomy and estradiol dipropionate was varied in both fractions of these brain areas. Estradiol dipropionate treatment could restore the acetylcholinesterase activity to the control level only in the detergent-soluble fraction of hypothalamus and salt-soluble fraction of hypothalamus, thalamus, and medulla in ovariectomized rats. The results indicate that ovariectomy alters acetylcholinesterase activity in the brain areas but not in a uniform manner and affects only qualitative aspects of cognitive function, which could be improved by estrogen supplementation.",
     "FAU": [
          "Das, Amitava",
          "Dikshit, Madhu",
          "Srivastava, Shoba R",
          "Srivastava, Umesh K",
          "Nath, Chandishwar"
     ],
     "AU": [
          "Das A",
          "Dikshit M",
          "Srivastava SR",
          "Srivastava UK",
          "Nath C"
     ],
     "AD": "Division of Pharmacology, Central Drug Research Institute, Lucknow, India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Canada",
     "TA": "Can J Physiol Pharmacol",
     "JT": "Canadian journal of physiology and pharmacology",
     "JID": "0372712",
     "RN": [
          "4TI98Z838E (Estradiol)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "NIG5418BXB (estradiol dipropionate)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Animals",
          "Avoidance Learning/*drug effects/physiology",
          "Brain/*drug effects/*enzymology",
          "Estradiol/administration & dosage/*analogs & derivatives/*pharmacology",
          "Female",
          "Injections, Subcutaneous",
          "*Ovariectomy",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2002/11/15 04:00",
     "MHDA": "2003/04/17 05:00",
     "CRDT": [
          "2002/11/15 04:00"
     ],
     "PHST": [
          "2002/11/15 04:00 [pubmed]",
          "2003/04/17 05:00 [medline]",
          "2002/11/15 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Physiol Pharmacol. 2002 Sep;80(9):907-14.",
     "term": "hippocampus"
}