{
     "PMID": "12438463",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030116",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "73",
     "IP": "6",
     "DP": "2002 Dec",
     "TI": "Standard magnetic resonance imaging is inadequate for patients with refractory focal epilepsy.",
     "PG": "643-7",
     "AB": "OBJECTIVES: Patients with intractable epilepsy may benefit from epilepsy surgery especially if they have a radiologically demonstrable cerebral lesion. Dedicated magnetic resonance imaging (MRI) protocols as performed at epilepsy surgery centres can detect epileptogenic abnormalities with great sensitivity and specificity. However, many patients with epilepsy are investigated with standard MRI sequences by radiologist outside epilepsy centres (\"non-experts\"). This study was undertaken to compare standard MRI and epilepsy specific MRI findings in patients with focal epilepsy. METHODS: Comparison of results of standard MRI reported by \"non-expert\" radiologists, standard MRI evaluated by epilepsy \"expert\" radiologists, and epilepsy specific MRI read by \"expert\" radiologists in 123 consecutive patients undergoing epilepsy surgery evaluation between 1996 and 1999. Validation of radiological findings by correlation with postoperative histological examination. RESULTS: Sensitivity of \"non-expert\" reports of standard MRI reports for focal lesions was 39%, of \"expert\" reports of standard MRI 50%, and of epilepsy dedicated MRI 91%. Dedicated MRI showed focal lesions in 85% of patients with \"non-lesional\" standard MRI. The technical quality of standard MRI improved during the study period, but \"non-expert\" reporting did not. In particular, hippocampal sclerosis was missed in 86% of cases. Neuropathological diagnoses (n=90) were predicted correctly in 22% of \"non-expert\" standard MRI reports but by 89% of dedicated MRI reports. CONCLUSIONS: Standard MRI failed to detect 57% of focal epileptogenic lesions. Patients without MRI lesion are less likely to be considered candidates for epilepsy surgery. Patients with refractory epilepsy should be referred to an MRI unit with epileptological experience at an early point.",
     "FAU": [
          "Von Oertzen, J",
          "Urbach, H",
          "Jungbluth, S",
          "Kurthen, M",
          "Reuber, M",
          "Fernandez, G",
          "Elger, C E"
     ],
     "AU": [
          "Von Oertzen J",
          "Urbach H",
          "Jungbluth S",
          "Kurthen M",
          "Reuber M",
          "Fernandez G",
          "Elger CE"
     ],
     "AD": "Department of Epileptology, University of Bonn, Bonn, Germany. joachim-von.oertzen@ukb.uni-bonn.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Evaluation Studies",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "SB": "IM",
     "CIN": [
          "J Neurol Neurosurg Psychiatry. 2002 Dec;73(6):612-3. PMID: 12438456"
     ],
     "MH": [
          "Brain/pathology/surgery",
          "Brain Diseases/*diagnosis/surgery",
          "Epilepsies, Partial/*diagnosis/etiology/surgery",
          "Follow-Up Studies",
          "Hippocampus/pathology",
          "Humans",
          "Image Processing, Computer-Assisted",
          "*Magnetic Resonance Imaging",
          "Patient Care Team",
          "Quality Assurance, Health Care",
          "Sclerosis",
          "Sensitivity and Specificity"
     ],
     "PMC": "PMC1757366",
     "EDAT": "2002/11/20 04:00",
     "MHDA": "2003/01/17 04:00",
     "CRDT": [
          "2002/11/20 04:00"
     ],
     "PHST": [
          "2002/11/20 04:00 [pubmed]",
          "2003/01/17 04:00 [medline]",
          "2002/11/20 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 2002 Dec;73(6):643-7.",
     "term": "hippocampus"
}