{
     "PMID": "12435800",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021209",
     "LR": "20131121",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "62",
     "IP": "6",
     "DP": "2002 Dec",
     "TI": "Mss4 gene is up-regulated in rat brain after chronic treatment with antidepressant and down-regulated when rats are anhedonic.",
     "PG": "1332-8",
     "AB": "Differential display reverse transcription-polymerase chain reaction was used to identify mRNAs that are differentially expressed in the brain of rats treated chronically with the reference tricyclic antidepressant, imipramine, in comparison with control rats. The gene encoding for a mutation suppressor for Sec4-8 yeast (Mss4) transcript is overexpressed in the amygdala of treated rats after 3 weeks of daily administration. This overexpression is also found in the hippocampus of rats treated chronically with either tianeptine or fluoxetine. Mss4 protein has the properties of a guanine nucleotide exchange factor, interacting with several members of the Rab family implicated in Ca(2+)-dependent exocytosis of neurotransmitters. Mss4 was also overexpressed in other brain structures as judged by in situ hybridization. The kinetics of the up-regulation of Mss4 gene expression measured by Northern blot during the imipramine, tianeptine, or fluoxetine treatments are consistent with an antidepressant effect that occurs after 3 weeks. In rats in which anhedonia was induced by chronic mild stress during 3 weeks, Mss4 transcripts were specifically down-regulated in hippocampus and amygdala compared with control rats. It is proposed that Mss4 protein, which stimulates exocytosis in vivo, participates in the potentiation of the activity of neurotransmitter pathways implicated in the action of several antidepressants and constitutes one of the common functional molecules induced after chronic antidepressant treatment.",
     "FAU": [
          "Andriamampandry, Christian",
          "Muller, Claude",
          "Schmidt-Mutter, Catherine",
          "Gobaille, Serge",
          "Spedding, Michael",
          "Aunis, Dominique",
          "Maitre, Michel"
     ],
     "AU": [
          "Andriamampandry C",
          "Muller C",
          "Schmidt-Mutter C",
          "Gobaille S",
          "Spedding M",
          "Aunis D",
          "Maitre M"
     ],
     "AD": "Institut de Chimie Biologique, U-338, Faculty of Medicine, Strasbourg, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Antidepressive Agents)",
          "0 (Guanine Nucleotide Exchange Factors)",
          "0 (Mss4 protein, rat)",
          "0 (Proteins)",
          "0 (RNA, Messenger)",
          "EC 3.2.1.21 (beta-Glucosidase)",
          "OGG85SX4E4 (Imipramine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antidepressive Agents/*pharmacology",
          "Base Sequence",
          "Brain/*drug effects/metabolism",
          "Down-Regulation",
          "Gene Expression/*drug effects",
          "*Guanine Nucleotide Exchange Factors",
          "Imipramine/pharmacology",
          "In Situ Hybridization",
          "Male",
          "Models, Animal",
          "Molecular Sequence Data",
          "Proteins/genetics/*metabolism",
          "RNA, Messenger/drug effects/metabolism",
          "Rats",
          "Rats, Wistar",
          "Sequence Homology, Nucleic Acid",
          "Up-Regulation",
          "beta-Glucosidase/metabolism"
     ],
     "EDAT": "2002/11/19 04:00",
     "MHDA": "2002/12/10 04:00",
     "CRDT": [
          "2002/11/19 04:00"
     ],
     "PHST": [
          "2002/11/19 04:00 [pubmed]",
          "2002/12/10 04:00 [medline]",
          "2002/11/19 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 2002 Dec;62(6):1332-8.",
     "term": "hippocampus"
}