{
     "PMID": "12435798",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20021209",
     "LR": "20061115",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "62",
     "IP": "6",
     "DP": "2002 Dec",
     "TI": "Expression profile and up-regulation of PRAX-1 mRNA by antidepressant treatment in the rat brain.",
     "PG": "1314-20",
     "AB": "A protein associated with the peripheral-type benzodiazepine receptor (PRAX-1) has recently been cloned, but its regional distribution in the central nervous system and its function remain to be clarified. In situ hybridization was carried out to localize PRAX-1 mRNA in the rat brain and revealed a high expression of the transcript in limbic structures such as the CA1 region of the hippocampus, as well as the dentate gyrus, septum, amygdala, and the islands of Calleja. A dense hybridization signal was also observed in the nucleus accumbens, caudate nucleus, olfactory tubercle, pineal gland, and cerebellar cortex. PRAX-1 mRNA expression was largely neuronal; it colocalized with neuron-specific enolase but not glial fibrillary acidic protein. Long-term treatments (21 days) with the neuroleptic haloperidol increased PRAX-1 mRNA expression only in the dentate gyrus, whereas anxiolytic/anticonvulsant diazepam had no effect in any of the hippocampal region studied. Repeated electroconvulsive shock administration significantly enhanced PRAX1 expression in the CA1 subfield and dentate gyrus. Several classes of antidepressant treatment, including serotonin selective reuptake inhibitor (fluoxetine), mixed serotonin- and norepinephrine-uptake inhibitor (imipramine), and monoamine oxidase inhibitors (iproniazid and tranylcypromine), shared this effect. Furthermore, the selective nonpeptide NK2 receptor antagonist (S)-N-methyl-N-[4-acetylamino-4-phenylpiperidino)-2-(3,4-dichlorophenyl)butyl]ben zamide (SR48968), which shows an antidepressant profile in animal studies, also enhanced PRAX-1 mRNA expression. These results point to a potential role of PRAX-1 function in the central nervous system and suggest that the up-regulation of PRAX-1 mRNA represents a common action of chronic antidepressant treatment.",
     "FAU": [
          "Chardenot, Pascale",
          "Roubert, Christine",
          "Galiegue, Sylvaine",
          "Casellas, Pierre",
          "Le Fur, Gerard",
          "Soubrie, Philippe",
          "Oury-Donat, Florence"
     ],
     "AU": [
          "Chardenot P",
          "Roubert C",
          "Galiegue S",
          "Casellas P",
          "Le Fur G",
          "Soubrie P",
          "Oury-Donat F"
     ],
     "AD": "Central Nervous System Research Department, Sanofi-Synthelabo Recherche, Montpellier, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Adaptor Proteins, Signal Transducing)",
          "0 (Antidepressive Agents)",
          "0 (BZRAP1 protein, human)",
          "0 (Carrier Proteins)",
          "0 (Psychotropic Drugs)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "*Adaptor Proteins, Signal Transducing",
          "Animals",
          "Antidepressive Agents/*pharmacology",
          "Brain/*drug effects/metabolism",
          "Carrier Proteins/genetics/*metabolism",
          "Gene Expression/*drug effects",
          "Gene Expression Profiling",
          "Hippocampus/drug effects/metabolism",
          "Male",
          "Psychotropic Drugs/pharmacology",
          "RNA, Messenger/drug effects/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Up-Regulation"
     ],
     "EDAT": "2002/11/19 04:00",
     "MHDA": "2002/12/10 04:00",
     "CRDT": [
          "2002/11/19 04:00"
     ],
     "PHST": [
          "2002/11/19 04:00 [pubmed]",
          "2002/12/10 04:00 [medline]",
          "2002/11/19 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 2002 Dec;62(6):1314-20.",
     "term": "hippocampus"
}