{
     "PMID": "12449837",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030129",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "52",
     "IP": "5",
     "DP": "2002 Sep-Oct",
     "TI": "[Potentiometric monitoring of the redox state of brain structures of freely-moving rats in sleep-wake cycles].",
     "PG": "585-91",
     "AB": "Variations of brain tissue redox state potential (E) of freely-moving white rats (300-350 g) in cycles of wakefulness (W), slow-wave sleep (SWS), and paradoxical sleep (PS) were measured by platinum electrodes symmetrically implanted into the frontal and occipital cortices and hippocampus. In addition, EMG of neck muscles and general motor activity of animals were recorded. The common reference electrode was implanted in the nasal bone. It was shown that in some brain sites (called active), episodes of W and PS were accompanied by a rise of E, and during transitions from W and PS to SWS, E dropped. The value of E varied in the range of 100 mV. It is suggested that transitions from W and PS to SWS are accompanied by shifts in the balance between the main energy sources. Oxidative phosphorylation prevails in W and PS, whereas aerobic glycolysis is the main source of energy during SWS. We think that this suggestion is supported both by a decrease in E in SWS and its oscillations typical of glucolytic processes [Aon et al., 1992]. Recent literature data [Bitter et al., 1996] suggest that astroglia is the main compartment for aerobic glycolysis.",
     "FAU": [
          "Shvets-Teneta-Gurii, T B",
          "Troshin, G I",
          "Novikova, M R",
          "Khonicheva, N M",
          "Shostak, O A",
          "Borovskaia, I V"
     ],
     "AU": [
          "Shvets-Teneta-Gurii TB",
          "Troshin GI",
          "Novikova MR",
          "Khonicheva NM",
          "Shostak OA",
          "Borovskaia IV"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Monitoring okislitel'no-vosstanovitel'nogo sostoianiia struktur golovnogo mozga svobodno-podvizhnoi krysy v tsiklakh bodrstvovanie-son putem potentsiometricheskoi registratsii.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/physiology",
          "Brain/metabolism/*physiology",
          "Cerebral Cortex/physiology",
          "Electrodes, Implanted",
          "Male",
          "Movement/physiology",
          "Oxidation-Reduction",
          "Potentiometry/*methods",
          "Rats",
          "Sleep",
          "Wakefulness"
     ],
     "EDAT": "2002/11/27 04:00",
     "MHDA": "2003/01/30 04:00",
     "CRDT": [
          "2002/11/27 04:00"
     ],
     "PHST": [
          "2002/11/27 04:00 [pubmed]",
          "2003/01/30 04:00 [medline]",
          "2002/11/27 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2002 Sep-Oct;52(5):585-91.",
     "term": "hippocampus"
}