{
     "PMID": "12450246",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030312",
     "LR": "20131121",
     "IS": "1064-1963 (Print) 1064-1963 (Linking)",
     "VI": "24",
     "IP": "7-8",
     "DP": "2002 Oct-Nov",
     "TI": "Neuronal populations of rat cerebral cortex and hippocampus expressed a higher density of L-type Ca 2+ channel than corresponding cerebral vessels.",
     "PG": "715-26",
     "AB": "Dihydropyridine (DHP)-type Ca2+ antagonists block primarily L-type Ca2+ channels and are used in the therapy of hypertension. They were also proposed for the treatment of several central nervous system disorders. In brain, these compounds bind both neuronal and vascular Ca2+ channels, but no studies have evaluated comparatively their density at neuronal and vascular level. This study has analyzed the pharmacological profile and the anatomical localization of L-type Ca2+ channels in rat frontal cortex, hippocampus and in forebrain pial and intracerebral arteries by radioligand binding assay and high resolution light microscope autoradiography. The DHP derivative [3H]nicardipine was used as a radioligand. Binding of [3H]nicardipine was consistent with the labeling of L-type Ca2+ channels. In frontal cortex, the highest density of binding sites was found in nerve cell body region, followed by the neuropil and the wall of intracerebral arteries. In hippocampus, the density of binding sites was higher in the nerve cell body region than in the neuropil of CA1, CA3, and CA4 subfields. In the dentate gyrus, a higher density of silver grains was developed in neuropil than in nerve cell body of granule neurons. With the exception of dentate gyrus, neuronal binding sites were more expressed than vascular binding sites in the hippocampus. In pial arteries [3H]nicardipine binding density decreased concomitant with the reduction of vessel diameter, whereas in intracerebral arteries [3H]nicardipine binding density displayed an opposite pattern. The above findings indicate that in brain the density of neuronal L-type Ca2+ channels was significantly higher than that of vascular ones. This may account for more pronounced neuronal than vascular effects after pharmacological manipulation of cerebral Ca2+ channels.",
     "FAU": [
          "Ricci, Alberto",
          "Sabbatini, Maurizio",
          "Tomassoni, Daniele",
          "Mignini, Fiorenzo",
          "Petrelli, Cristina",
          "Amenta, Francesco"
     ],
     "AU": [
          "Ricci A",
          "Sabbatini M",
          "Tomassoni D",
          "Mignini F",
          "Petrelli C",
          "Amenta F"
     ],
     "AD": "Dipartimento di Scienze Cardiovascolari e Respiratorie, Universita La Sapienza, 00160 Roma, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Clin Exp Hypertens",
     "JT": "Clinical and experimental hypertension (New York, N.Y. : 1993)",
     "JID": "9305929",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "0 (Calcium Channels, L-Type)",
          "57WA9QZ5WH (Nimodipine)",
          "CZ5312222S (Nicardipine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Binding, Competitive/drug effects/physiology",
          "Calcium Channel Blockers/pharmacology",
          "Calcium Channels, L-Type/analysis/*biosynthesis/drug effects",
          "Cerebral Arteries/drug effects/*metabolism",
          "Cerebral Cortex/*cytology/drug effects/metabolism",
          "Hippocampus/*cytology/drug effects/metabolism",
          "Male",
          "Models, Animal",
          "Neurons/drug effects/*metabolism",
          "Neuropil/drug effects/metabolism",
          "Nicardipine/pharmacology",
          "Nimodipine/pharmacology",
          "Radioligand Assay",
          "Rats",
          "Rats, Wistar",
          "Sensitivity and Specificity"
     ],
     "RF": "51",
     "EDAT": "2002/11/27 04:00",
     "MHDA": "2003/03/13 04:00",
     "CRDT": [
          "2002/11/27 04:00"
     ],
     "PHST": [
          "2002/11/27 04:00 [pubmed]",
          "2003/03/13 04:00 [medline]",
          "2002/11/27 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Exp Hypertens. 2002 Oct-Nov;24(7-8):715-26.",
     "term": "hippocampus"
}