{
     "PMID": "124565",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19750829",
     "LR": "20131121",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "32",
     "IP": "5",
     "DP": "1975 May",
     "TI": "Zinc distribution in mouse brain subsequent to hippocampal lesions.",
     "PG": "295-7",
     "AB": "The role of zinc in central nervous system metabolism remains obscure but it has been shown in animals that diphenylthiocarbazone (Dithizone) selectively colors intravitally the hippocampus and adnexa, parts affected in human temporal lobe epilepsy. To examine the effect of experimental cerebral lesions on zinc storage in that region, 80 mice were divided into two operative and two control groups. The operative groups had unilateral lesions placed in the hippocampus or frontal lobe. One control group and both lesion groups were injected subcutaneously with zinc lactate daily for ten days before intravenous injection of diphenylthiocarbazone. The other control group was used to determine if zinc storage occurs as a result of its increased systemic availability. Hippocampal lesion mice showed more extensive staining of lethal amygdala and associated cortex on the side of the lesion. Frontal lesions remained unstained and frontal lesions did not alter the staining of hippocampus and related parts. Lack of difference between controls shows that greater availability of systemic zinc does not increase its content in the hippocampal-lateral amygdalar region. Increased zinc uptake in this instance appears to be a local phenomenon.",
     "FAU": [
          "Berger, M L",
          "O'Leary, J L"
     ],
     "AU": [
          "Berger ML",
          "O'Leary JL"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "RN": [
          "60-10-6 (Dithizone)",
          "EC 3.6.1.- (Adenosine Triphosphatases)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adenosine Triphosphatases/metabolism",
          "Amygdala/analysis",
          "Animals",
          "Basal Ganglia/analysis",
          "Cerebral Cortex/analysis",
          "Dithizone/administration & dosage",
          "Epilepsy, Temporal Lobe/etiology",
          "Frontal Lobe/injuries",
          "Hippocampus/injuries/*metabolism",
          "Injections, Intravenous",
          "Mice",
          "Models, Neurological",
          "Zinc/*metabolism"
     ],
     "EDAT": "1975/05/01 00:00",
     "MHDA": "1975/05/01 00:01",
     "CRDT": [
          "1975/05/01 00:00"
     ],
     "PHST": [
          "1975/05/01 00:00 [pubmed]",
          "1975/05/01 00:01 [medline]",
          "1975/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1975 May;32(5):295-7.",
     "term": "hippocampus"
}