{
     "PMID": "12456046",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030110",
     "LR": "20041117",
     "IS": "0303-6995 (Print) 0303-6995 (Linking)",
     "IP": "62",
     "DP": "2002",
     "TI": "Vascular-ischemic dementia: an update.",
     "PG": "1-23",
     "AB": "Both the clinical criteria and morphologic substrates of dementia resulting from cerebrovascular disease and its relation to Alzheimer disease and other age-related brain changes are controversial. In clinical and autopsy studies in the Western world the prevalence of vascular-ischemic dementia (VID) is around 7-10%, while vascular cognitive impairment without dementia is much more frequent and the risk of poststroke dementia is increased in patients with prestroke cognitive decline. In contrast to previous suggestions that VID was largely the result of large hemispheral infarcts, according to recent studies, it is most commonly associated with widespread small ischemic or vascular lesions (microinfarcts, lacunes) throughout the CNS with predominant subcortical lesions in the basal ganglia and white matter or in strategically important brain regions (thalamus, hippocampus). The lesion pattern of rare \"pure\" VID, which is related to arteriolosclerotic and hypertensive microangiopathy, differs from that in mixed type dementia (Alzheimer disease and cerebrovascular lesions) that more often shows larger hemispheral infarcts. Another form of VID that is not infrequent in very old subjects is hippocampal sclerosis, a selective damage to the hippocampus that is often accompanied by multiple other cerebrovascular lesions. Both, mild Alzheimer type pathology and small vessel disease-associated subcortical vascular pathology appear to be common and may interact in causing cognitive decline, but the impact of cerebrovascular lesions on cognitive impairment and dementia needs to be further elucidated.",
     "FAU": [
          "Jellinger, K A"
     ],
     "AU": [
          "Jellinger KA"
     ],
     "AD": "Institute of Clinical Neurobiology, Vienna, Austria. kurt.jellinger@univie.ac.at",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Suppl",
     "JT": "Journal of neural transmission. Supplementum",
     "JID": "0425126",
     "SB": "IM",
     "MH": [
          "Aged",
          "Brain/pathology/physiopathology",
          "Brain Ischemia/pathology/*physiopathology",
          "Dementia, Vascular/pathology/*physiopathology",
          "Humans"
     ],
     "RF": "114",
     "EDAT": "2002/11/29 04:00",
     "MHDA": "2003/01/11 04:00",
     "CRDT": [
          "2002/11/29 04:00"
     ],
     "PHST": [
          "2002/11/29 04:00 [pubmed]",
          "2003/01/11 04:00 [medline]",
          "2002/11/29 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Suppl. 2002;(62):1-23.",
     "term": "hippocampus"
}