{
     "PMID": "12451685",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030220",
     "LR": "20131121",
     "IS": "1340-2544 (Print) 1340-2544 (Linking)",
     "VI": "22",
     "IP": "5",
     "DP": "2002 Oct",
     "TI": "[Protective effects of N-methyl-D-aspartate against neuronal damages].",
     "PG": "153-8",
     "AB": "Glutamate, the endogenous excitatory amino acid, is involved in the pathophysiology of the phenomenon of excitotoxic neuronal damages. Among glutamate receptors, NMDA receptors play a major role in these processes. In cultured cerebellar granule neurons, paradoxically, treatment with a subtoxic concentration of NMDA protects all of the vulnerable neurons present in the culture from an excitotoxic glutamate concentration. Neuroprotection by NMDA is mediated by a de novo synthesis of proteins such as brain-derived neurotrophic factor, whose expression is activated by the transcription factor NF kappa B. Therefore NF kappa B plays a critical role in NMDA-mediated neuroprotection against glutamate-induced damage in the cultured cerebellar granule neurons. Besides in vitro experiments, in vivo experiments with mice have been carried out to evaluate NMDA-mediated neuroprotective effects. A systemic administration of NMDA alone fails to cause neuronal cell death in any region of the hippocampus. Although an administration of kainate alone induces severe damage in pyramidal cells of the hippocampus, kainate-induced neuronal damages in the hippocampus are absolutely protected by a prior administration of NMDA. Taken together, NMDA receptors play the roles of both \"accelerator\" and \"brake\" in glutamate-induced neuronal damage.",
     "FAU": [
          "Okuda, Hiroaki",
          "Ogita, Kiyokazu"
     ],
     "AU": [
          "Okuda H",
          "Ogita K"
     ],
     "AD": "Department of Pharmacology, Setsunan University Faculty of Pharmaceutical Sciences, 45-1, Nagaotoge-cho, Hirakata, 573-0101 Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Nihon Shinkei Seishin Yakurigaku Zasshi",
     "JT": "Nihon shinkei seishin yakurigaku zasshi = Japanese journal of psychopharmacology",
     "JID": "9509023",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Glutamates)",
          "0 (Neuroprotective Agents)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "6384-92-5 (N-Methylaspartate)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Death/*drug effects",
          "Cells, Cultured",
          "Excitatory Amino Acid Agonists/pharmacology",
          "Glutamates/toxicity",
          "Humans",
          "Kainic Acid/toxicity",
          "Mice",
          "N-Methylaspartate/pharmacology/*physiology",
          "Neurons/*drug effects",
          "Neuroprotective Agents/pharmacology",
          "Receptors, N-Methyl-D-Aspartate/*physiology"
     ],
     "RF": "30",
     "EDAT": "2002/11/28 04:00",
     "MHDA": "2003/02/21 04:00",
     "CRDT": [
          "2002/11/28 04:00"
     ],
     "PHST": [
          "2002/11/28 04:00 [pubmed]",
          "2003/02/21 04:00 [medline]",
          "2002/11/28 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Shinkei Seishin Yakurigaku Zasshi. 2002 Oct;22(5):153-8.",
     "term": "hippocampus"
}