{
     "PMID": "12456078",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030110",
     "LR": "20061115",
     "IS": "0303-6995 (Print) 0303-6995 (Linking)",
     "IP": "62",
     "DP": "2002",
     "TI": "Recent developments in the pathology of Parkinson's disease.",
     "PG": "347-76",
     "AB": "Parkinson's disease (PD) is morphologically characterized by progressive loss of neurons in the substantia nigra pars compacta (SNpc) and other subcortical nuclei associated with intracytoplasmic Lewy bodies and dystrophic (Lewy) neurites mainly in subcortical nuclei and hippocampus und, less frequently in cerebral cortex. SN cell loss is significantly related to striatal dopamine (DA) deficiency as well as to both the duration and clinical severity of disease, The two major clinical subtypes of PD show different morphologic lesion patterns: the akinetic-rigid form has more severe cell loss in the ventrolateral part of SN with negative correlation to DA loss in the posterior putamen, and motor symptoms related to overacitivty of the GABAergic \"indirect\" motor loop, which causes inhibition of the glutamatergic thalamocortical pathway and reduced cortical activation. The tremor-dominant type shows more severe cell loss in the medial SNpc and retrorubal field A 8, which project to the matrix of the dorsolateral striatum and ventromedial thalamus, thus causing hyperactivity of thalamomotor and cerebellar projections. These and experimental data suggesting different pathophysiological mechanisms for the major clinical subtypes of PD may have important therapeutic implications. Lewy bodies, the morphologic markers of PD, are composed of hyperphosphorylated neurofilament proteins, lipids, redox-active iron, ubiquitin, and alpha-synuclein, showing a continuous accumulation in the periphery and of ubiquitin in the central core. Alpha-synuclein, is usually unfolded in alpha-helical form. By gene mutation, environmental stress or other factors it can be transformed to beta-folding which is sensible to self-aggregation in filamentous fibrils and formation of insoluble intracellular inclusions that may lead to functional disturbances and, finally, to death of involved neurons. While experimental and tissue culture studies suggest that apoptosis, a genetically determined form of programmed cell death, represents the most common pathway in neurodegeneration, DNA fragmentation, overexpression of proapoptotic proteins and activated caspase-3, the effector enzyme of the terminal apopoptic cascade, have only extremely rarely been detected in SN of PD brains. This is in accordance with the rapid course of apoptotis and the extremely slow progression of the neurodegenerative process in PD. The biological role of Lewy bodies and other intracellular inclusions, the mechanisms of the intracellular aggregation of insoluble protein deposits, and their implication for cellular dysfunction resulting in neurodegeneration and cell demise are still unresolved. Further elucidation of the basic molecular mechanisms of cytoskeletal lesions will provide better insight into the pathogenesis of neurodegeneration in PD and related disorders.",
     "FAU": [
          "Jellinger, K A"
     ],
     "AU": [
          "Jellinger KA"
     ],
     "AD": "Institute of Clinical Neurobiology, Vienna, Austria. kurt.jellinger@univie.ac.at",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Suppl",
     "JT": "Journal of neural transmission. Supplementum",
     "JID": "0425126",
     "SB": "IM",
     "MH": [
          "Brain/*pathology",
          "Humans",
          "Parkinson Disease/*pathology"
     ],
     "RF": "169",
     "EDAT": "2002/11/29 04:00",
     "MHDA": "2003/01/11 04:00",
     "CRDT": [
          "2002/11/29 04:00"
     ],
     "PHST": [
          "2002/11/29 04:00 [pubmed]",
          "2003/01/11 04:00 [medline]",
          "2002/11/29 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Suppl. 2002;(62):347-76.",
     "term": "hippocampus"
}