{
     "PMID": "12467104",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030130",
     "LR": "20171112",
     "IS": "1530-7026 (Print) 1530-7026 (Linking)",
     "VI": "1",
     "IP": "1",
     "DP": "2001 Mar",
     "TI": "Conjunctive representations, the hippocampus, and contextual fear conditioning.",
     "PG": "66-82",
     "AB": "The context in which events occur can be represented as both (1) a set of independent features, the feature representation view, and (2) a set of features bound into a unitary representation, the conjunction representation view. It is assumed that extrahippocampal (e.g., neocortical) areas provide a basis for feature representations, but the hippocampal formation makes an essential contribution to the automatic storage of conjunctive representations. We develop this dual-representation view and explore its implications for hippocampal contributions to contextual fear conditioning processes. To this end, we discuss how our framework can resolve some of the conflicts in the recent literature relating the hippocampus to contextual fear conditioning. We also present new data supporting the role of a key mechanism afforded by conjunctive representations--pattern completion (the ability of a subset of a memory pattern to activate the complete memory)--in contextual fear conditioning. As is implied by this mechanism, we report that fear can be conditioned to the memory representation of a context that is not actually present at the time of shock. Moreover, this result is predicted by our computational model of cortical and hippocampal function. We suggest that pattern completion demonstrated in animals and by our model provides a mechanistic bridge to human declarative memory.",
     "FAU": [
          "Rudy, J W",
          "O'Reilly, R C"
     ],
     "AU": [
          "Rudy JW",
          "O'Reilly RC"
     ],
     "AD": "Department of Psychology, CB345, University of Colorado, Boulder, CO 80309, USA. jrudy@psych.colorado.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 MH61316-01/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Cogn Affect Behav Neurosci",
     "JT": "Cognitive, affective & behavioral neuroscience",
     "JID": "101083946",
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/*physiology",
          "Association Learning/*physiology",
          "Attention",
          "Conditioning, Classical/*physiology",
          "Hippocampus/*physiology",
          "Long-Term Potentiation/physiology",
          "Mental Recall/physiology",
          "Rats",
          "*Social Environment"
     ],
     "EDAT": "2002/12/07 04:00",
     "MHDA": "2003/01/31 04:00",
     "CRDT": [
          "2002/12/07 04:00"
     ],
     "PHST": [
          "2002/12/07 04:00 [pubmed]",
          "2003/01/31 04:00 [medline]",
          "2002/12/07 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cogn Affect Behav Neurosci. 2001 Mar;1(1):66-82.",
     "term": "hippocampus"
}