{
     "PMID": "12462420",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030127",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "27",
     "IP": "10",
     "DP": "2002 Oct",
     "TI": "Microarray analysis of gene expression in rat hippocampus after chronic ethanol treatment.",
     "PG": "1221-9",
     "AB": "It is thought that changes in gene expression in the brain mediate chronic ethanol-induced complex behaviors such as tolerance, dependence, and sensitization, and also relate to ethanol-induced brain toxicity. Using high-density filter-based cDNA microarrays (GeneFilters), we analyzed the expression of over 5000 genes in the dorsal hippocampus of rats treated with 12% ethanol or tap water for 15 months. Ethanol-induced changes in gene expression were particularly prominent in two groups of genes. One group consisted of oxidoreductases, including ceruloplasmin, uricase, branched-chain alpha-keto acid dehydrogenase, NADH ubiquinone oxidoreductase, P450, NAD+-isocitrate dehydrogenase, and cytochrome c oxidase, which may be related to ethanol-induced oxidative stress. The other group of genes included ADP-ribosylation factor, RAS related protein rab10, phosphatidylinositol 4-kinase, dynein-associated polypeptides, and dynamin-1, which seem to be involved in membrane trafficking. The results may reveal some of the pathways involved in ethanol-induced pathophysiological changes.",
     "FAU": [
          "Saito, Mariko",
          "Smiley, John",
          "Toth, Reka",
          "Vadasz, Csaba"
     ],
     "AU": [
          "Saito M",
          "Smiley J",
          "Toth R",
          "Vadasz C"
     ],
     "AD": "Laboratory of Neurobehavioral Genetics, The Nathan S. Kline Institute for Psychiatric Research, Orangeburg, NY 10962, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 AA11031/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Drug Administration Schedule",
          "Ethanol/*administration & dosage/pharmacology",
          "Female",
          "*Gene Expression/*drug effects",
          "Hippocampus/*drug effects/*physiology",
          "*Oligonucleotide Array Sequence Analysis",
          "Rats",
          "Rats, Inbred Lew"
     ],
     "EDAT": "2002/12/05 04:00",
     "MHDA": "2003/01/28 04:00",
     "CRDT": [
          "2002/12/05 04:00"
     ],
     "PHST": [
          "2002/12/05 04:00 [pubmed]",
          "2003/01/28 04:00 [medline]",
          "2002/12/05 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2002 Oct;27(10):1221-9.",
     "term": "hippocampus"
}