{
     "PMID": "12469871",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030108",
     "LR": "20171018",
     "IS": "0272-4340 (Print) 0272-4340 (Linking)",
     "VI": "22",
     "IP": "3",
     "DP": "2002 Jun",
     "TI": "Effects of estrogens on choline-acetyltransferase immunoreactivity and GAP-43 mRNA in the forebrain of young and aging male rats.",
     "PG": "289-301",
     "AB": "1. Previous work demonstrated that estradiol (E2) treatment prevented the abnormal response to stress and the reduction of glucocorticoid receptors (GR) in hippocampus from aging male rats. The mechanisms originating these effects were unknown. 2. In the present work, we investigated the E2 effects on the cholinergic, growth-associated protein (GAP-43) expressing neurons of the medial septum (MS) and vertical limb of diagonal band of Broca (VDB). These areas project to the hippocampus, and may be involved in the mentioned E2 effects in aging animals. Therefore, the response to E2 of choline-acetyltransferase (ChAT) in neurons and cell processes and GAP-43 mRNA as a marker of neurite outgrowth was studied in young and old male rats. 3. Young (3-4 months) and old (18-20 months) male Sprague-Dawley rats remained untreated or were implanted s.c. with a 14 mg pellet of E2 benzoate during 6 weeks. We used immoucytochemistry to determine ChAT and isotopic in situ hybridization to analyze GAP-43 mRNA expression. 4. Aging males showed a reduction in the number and length of ChAT-immunoreactive cell processes, but not in the number of positive neurons in MS and VDB. E2 reverted both parameters in old rats to levels of young animals. Regarding basal levels of GAP-43 mRNA, they were similar in old and young animals, but E2 treatment up-regulated GAP-43 mRNA expression in MS and VDB of old animals only. 5. Our data suggest that prolonged E2 treatment may affect hippocampal function of aging male rats by regulating in part the plasticity of cholinergic, GAP-43 expressing neurones of the basal forebrain. Without discarding a direct E2 effect on the limbic tissue, effects on the cholinergic system may have a pronounced impact on the neuroendocrine and stress responses of the aging hippocampus.",
     "FAU": [
          "Ferrini, Monica",
          "Bisagno, Veronica",
          "Piroli, Gerardo",
          "Grillo, Claudia",
          "Gonzalez Deniselle, Maria Claudia",
          "De Nicola, Alejandro F"
     ],
     "AU": [
          "Ferrini M",
          "Bisagno V",
          "Piroli G",
          "Grillo C",
          "Gonzalez Deniselle MC",
          "De Nicola AF"
     ],
     "AD": "Laboratory of Neuroendocrine Biochemistry, Instituto de Biologia y Medicina Experimental, Buenos Aires, Argentina.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Cell Mol Neurobiol",
     "JT": "Cellular and molecular neurobiology",
     "JID": "8200709",
     "RN": [
          "0 (Estrogens)",
          "0 (GAP-43 Protein)",
          "0 (Neuroprotective Agents)",
          "0 (RNA, Messenger)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*drug effects/metabolism/pathology",
          "Animals",
          "Choline O-Acetyltransferase/*metabolism",
          "Cholinergic Fibers/drug effects/enzymology/pathology",
          "Estrogens/*pharmacology",
          "GAP-43 Protein/*genetics",
          "Hippocampus/drug effects/enzymology/physiopathology",
          "Immunohistochemistry",
          "Male",
          "Nerve Degeneration/*drug therapy/enzymology/physiopathology",
          "Neural Pathways/drug effects/enzymology/physiopathology",
          "Neurons/drug effects/enzymology/pathology",
          "Neuroprotective Agents/*pharmacology",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Septal Nuclei/drug effects/enzymology/physiopathology",
          "Telencephalon/*drug effects/enzymology/physiopathology"
     ],
     "EDAT": "2002/12/10 04:00",
     "MHDA": "2003/01/09 04:00",
     "CRDT": [
          "2002/12/10 04:00"
     ],
     "PHST": [
          "2002/12/10 04:00 [pubmed]",
          "2003/01/09 04:00 [medline]",
          "2002/12/10 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Neurobiol. 2002 Jun;22(3):289-301.",
     "term": "hippocampus"
}