{
     "PMID": "12467127",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030130",
     "LR": "20171111",
     "IS": "1530-7026 (Print) 1530-7026 (Linking)",
     "VI": "1",
     "IP": "3",
     "DP": "2001 Sep",
     "TI": "The effects of lesions to the rat hippocampus or rhinal cortex on olfactory and spatial memory: retrograde and anterograde findings.",
     "PG": "270-86",
     "AB": "The role of the hippocampal system in retrograde and anterograde amnesia was investigated by using a novel olfactory-guided paradigm and a traditional test of spatial learning. In the retrograde study, rats were trained on a sequence of two-choice olfactory discriminations in the weeks prior to receiving neurotoxic lesions of the hippocampus or aspiration lesions of the perirhinal-entorhinal cortex. Memory tests for preoperatively learned discriminations revealed no statistical impairment for subjects with damage to the hippocampus on a problem learned remote in time from surgery (i.e., 4 weeks +) or on the two recently learned discriminations (i.e., 1-3 weeks prior to surgery). The performance of subjects with perirhinal-entorhinal damage provided an important comparison for subjects with specific hippocampal lesions. Despite showing intact memory for the remotely learned problem, perirhinal-entorhinal damage resulted in numerically (although not significantly) weaker performance on postoperative tests of retention for the discriminations learned in the 3 weeks prior to surgery. In the anterograde portion of the study, long-term memory for newly acquired discriminations was spared in subjects with damage to the hippocampus, whereas subjects in the perirhinal-entorhinal lesion group again showed the weakest memory performance on these tests of 5-day retention. Postoperative water maze learning was uniformly impaired in subjects with damage to the hippocampus and perirhinal-entorhinal cortex, thus confirming the effect of these lesions and supporting the involvement of these brain areas in spatial processes. These findings further dissociate the specific involvement of the hippocampus in tasks of a spatial-relational nature versus nonrelational tasks, such as discrimination learning and recognition memory (e.g., Duva et al., 1997; Eichenbaum, 1997; Eichenbaum, Schoenbaum, Young, & Bunsey, 1996). Moreover, the results suggest that damage to the hippocampus itself does not contribute to retrograde or anterograde memory impairments for all types of information, whereas the data suggest a more important role for the perirhinal-entorhinal cortex in recognition memory, irrespective of modality.",
     "FAU": [
          "Kaut, K P",
          "Bunsey, M D"
     ],
     "AU": [
          "Kaut KP",
          "Bunsey MD"
     ],
     "AD": "Department of Psychology, University of Akron, 318F Polsky Building, 225 S. Main Street, Akron, OH 44325-4301, USA. kpk@uakron.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Cogn Affect Behav Neurosci",
     "JT": "Cognitive, affective & behavioral neuroscience",
     "JID": "101083946",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Discrimination Learning/physiology",
          "Entorhinal Cortex/*physiology",
          "Hippocampus/*physiology",
          "Long-Term Potentiation/physiology",
          "Male",
          "Maze Learning/*physiology",
          "Mental Recall/*physiology",
          "Nerve Net/physiology",
          "Orientation/*physiology",
          "Rats",
          "Rats, Long-Evans",
          "Retention (Psychology)/physiology",
          "Smell/*physiology"
     ],
     "EDAT": "2002/12/07 04:00",
     "MHDA": "2003/01/31 04:00",
     "CRDT": [
          "2002/12/07 04:00"
     ],
     "PHST": [
          "2002/12/07 04:00 [pubmed]",
          "2003/01/31 04:00 [medline]",
          "2002/12/07 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cogn Affect Behav Neurosci. 2001 Sep;1(3):270-86.",
     "term": "hippocampus"
}