{
     "PMID": "12469879",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030106",
     "LR": "20171030",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "32",
     "IP": "6",
     "DP": "2002 Nov-Dec",
     "TI": "The unilateral spatial neglect phenomenon in patients with arteriovenous malformations of deep brain structures.",
     "PG": "555-60",
     "AB": "Clinical-neuropsychological investigations were performed in 187 patients with arteriovenous malformations (AVM) of deep brain structures; 28 had AVM of the caudate nucleus, 35 of the thalamus, 45 of the cingulate gyrus, 43 of the hippocampus, and 36 of the corpus callosum. A total of 47 patients displayed neglect phenomena of different modalities, while unfixed neglect was demonstrated in 40 cases using special tests. The vast majority of patients showed neglect of left-sided space and the left side of the body, while only three patients showed right-sided neglect. These three patients had signs of left-handedness. In the development of neglect in all patients was associated with post-hemorrhagic or post-operative damage to the white matter (the projections of sensory bundles of the parietal and occipital lobes, the periventricular white matter) or the thalamus and corpus callosum. In hemispheric lesions, neglect developed on the background of the corresponding derangements (hemihypesthesia hemianopsia) and were of the same modality. In cases of damage to the corpus callosum, neglect could develop without accompanying sensory disturbances or the phenomenon could occur on different sides (in cases of simultaneous left hemisphere damage). This supports the independent nature of the neglect phenomenon.",
     "FAU": [
          "Buklina, S B"
     ],
     "AU": [
          "Buklina SB"
     ],
     "AD": "N. N. Burdenko Science Research Institute of Neurosurgery, Russian Academy of Medical Sciences, Moscow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "SB": "IM",
     "MH": [
          "Brain/*pathology",
          "Caudate Nucleus/blood supply/pathology",
          "Cerebral Hemorrhage/pathology/psychology",
          "Cerebrovascular Circulation/physiology",
          "Corpus Callosum/blood supply/pathology",
          "Functional Laterality/physiology",
          "Gyrus Cinguli/blood supply/pathology",
          "Hippocampus/blood supply/pathology",
          "Humans",
          "Intracranial Arteriovenous Malformations/etiology/pathology/*psychology",
          "Memory Disorders/etiology/psychology",
          "Neuropsychological Tests",
          "Perceptual Disorders/etiology/pathology/*psychology",
          "Thalamus/blood supply/pathology"
     ],
     "EDAT": "2002/12/10 04:00",
     "MHDA": "2003/01/08 04:00",
     "CRDT": [
          "2002/12/10 04:00"
     ],
     "PHST": [
          "2002/12/10 04:00 [pubmed]",
          "2003/01/08 04:00 [medline]",
          "2002/12/10 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 2002 Nov-Dec;32(6):555-60.",
     "term": "hippocampus"
}