{
     "PMID": "12479784",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030721",
     "LR": "20161020",
     "IS": "0862-8408 (Print) 0862-8408 (Linking)",
     "VI": "51 Suppl 1",
     "DP": "2002",
     "TI": "Disturbance of motivated behavior in rats by epileptic afterdischarges.",
     "PG": "S29-34",
     "AB": "Nearly all epileptic seizures in patients are characterized by deranged consciousness. We started to study changes in motivated behavior (drinking in thirsty rats) as a possible analogue of compromised consciousness during and after epileptic seizures. Epileptic afterdischarges (ADs) were elicited by stimulation of the dorsal hippocampus and/or thalamus. Rats with implanted electrodes (deprived of water for 24 hours) were trained to lick water from a narrow tube. After pretraining ADs were elicited eight times in each animal and access to water was allowed during different phases of the AD. Stimulation did not affect licking if no AD was induced. If stimulation was successful, licking was stopped in nearly 70 % of stimulations and modified (biting the tube) in 30 %. Hippocampal ADs (characterized by serrated waves in the EEG and by an arrest of behavior with subsequent automatisms) completely blocked licking, signs of recovery appeared during the interval between the AD and recurrent AD and it progressed during recurrent ADs. Thalamic ADs abolished licking in 82% of cases and immediately after ADs normal licking reappeared in 49 % of these observations. Our results suggest that changes in motivated behavior might serve as an analogue of compromised human consciousness.",
     "FAU": [
          "Mares, P",
          "Chocholova, L"
     ],
     "AU": [
          "Mares P",
          "Chocholova L"
     ],
     "AD": "Institute of Physiology, Academy of Sciences of the Czech Republic, Prague, Czech Republic. maresp@biomed.cas.cz",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Czech Republic",
     "TA": "Physiol Res",
     "JT": "Physiological research",
     "JID": "9112413",
     "SB": "IM",
     "MH": [
          "Animals",
          "Automatism/*etiology",
          "*Behavior, Animal",
          "Drinking",
          "Electric Stimulation",
          "Electroencephalography",
          "Epilepsy/complications/*physiopathology/*psychology",
          "Hippocampus/physiopathology",
          "*Motivation",
          "Rats",
          "Rats, Wistar",
          "Thalamus/physiopathology",
          "Thirst"
     ],
     "EDAT": "2002/12/14 04:00",
     "MHDA": "2003/07/23 05:00",
     "CRDT": [
          "2002/12/14 04:00"
     ],
     "PHST": [
          "2002/12/14 04:00 [pubmed]",
          "2003/07/23 05:00 [medline]",
          "2002/12/14 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Physiol Res. 2002;51 Suppl 1:S29-34.",
     "term": "hippocampus"
}