{
     "PMID": "12477704",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030320",
     "LR": "20151119",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "126",
     "IP": "Pt 1",
     "DP": "2003 Jan",
     "TI": "Homocysteine and brain atrophy on MRI of non-demented elderly.",
     "PG": "170-5",
     "AB": "Patients with Alzheimer's disease have higher plasma homocysteine levels than controls, but it is uncertain whether higher plasma homocysteine levels are involved in the early pathogenesis of the disease. Hippocampal, amygdalar and global brain atrophy on brain MRI have been proposed as early markers of Alzheimer's disease. In the Rotterdam Scan Study, a population-based study of age-related brain changes in 1077 non-demented people aged 60-90 years, we investigated the association between plasma homocysteine levels and severity of hippocampal, amygdalar and global brain atrophy on MRI. We used axial T(1)-weighted MRIs to visualize global cortical brain atrophy (measured semi-quantitatively; range 0-15) and a 3D HASTE (half-Fourier acquisition single-shot turbo spin echo) sequence in 511 participants to measure hippocampal and amygdalar volumes. We had non-fasting plasma homocysteine levels in 1031 of the participants and in 505 of the participants with hippocampal and amygdalar volumes. Individuals with higher plasma homocysteine levels had, on average, more cortical atrophy [0.23 units (95% CI 0.07-0.38 units) per standard deviation increase in plasma homocysteine levels] and more hippocampal atrophy [difference in left hippocampal volume -0.05 ml (95% CI -0.09 to -0.01) and in right hippocampal volume -0.03 ml (95% CI -0.07 to 0.01) per standard deviation increase in plasma homocysteine levels]. No association was observed between plasma homocysteine levels and amygdalar atrophy. These results support the hypothesis that higher plasma homocysteine levels are associated with more atrophy of the hippocampus and cortical regions in elderly at risk of Alzheimer's disease.",
     "FAU": [
          "den Heijer, T",
          "Vermeer, S E",
          "Clarke, R",
          "Oudkerk, M",
          "Koudstaal, P J",
          "Hofman, A",
          "Breteler, M M B"
     ],
     "AU": [
          "den Heijer T",
          "Vermeer SE",
          "Clarke R",
          "Oudkerk M",
          "Koudstaal PJ",
          "Hofman A",
          "Breteler MM"
     ],
     "AD": "Department of Epidemiology and Biostatistics, Erasmus Medical Center, Rotterdam, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "RN": [
          "0 (Biomarkers)",
          "0LVT1QZ0BA (Homocysteine)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*blood/*pathology",
          "Amygdala/pathology",
          "Analysis of Variance",
          "Biomarkers/blood",
          "Brain/*pathology",
          "Cross-Sectional Studies",
          "Female",
          "Hippocampus/pathology",
          "Homocysteine/*blood",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged"
     ],
     "EDAT": "2002/12/13 04:00",
     "MHDA": "2003/03/21 04:00",
     "CRDT": [
          "2002/12/13 04:00"
     ],
     "PHST": [
          "2002/12/13 04:00 [pubmed]",
          "2003/03/21 04:00 [medline]",
          "2002/12/13 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 2003 Jan;126(Pt 1):170-5.",
     "term": "hippocampus"
}