{
     "PMID": "12479785",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030721",
     "LR": "20161020",
     "IS": "0862-8408 (Print) 0862-8408 (Linking)",
     "VI": "51 Suppl 1",
     "DP": "2002",
     "TI": "Hippocampus-dependent retrieval and hippocampus-independent extinction of place avoidance navigation, and stress-induced out-of-context activation of a memory revealed by reversible lesion experiments in rats.",
     "PG": "S35-47",
     "AB": "The use of reversible lesion techniques in memory research was pioneered in the laboratory of Jan Bures and Olga Buresova. We use the occasion of Jan's 75th birthday to briefly review the experimental utility of this approach. Two experiments from our current research are reported in which reversible lesioning methods are used to ask otherwise experimentally untenable questions about memory retrieval. The first experiment used intra-hippocampal injections of tetrodotoxin to temporarily inactivate the hippocampus during retrieval of a well-learned place avoidance navigation memory. This revealed that the hippocampus is necessary for place avoidance retrieval but that the extinction of place avoidance can occur independently of retrieving the memory and intact hippocampal function. The second experiment used KCl-induced cortical spreading depression in an interhippocampal transfer paradigm to demonstrate that a Y-maze memory that is learned by only one cortical hemisphere can be made to transfer to the other hemisphere by forcing the rat to swim, a unique stressful experience that occurred in a different apparatus, different behavioral context, and involved different behaviors than the Y-maze training. This demonstrates, we believe for the first time behaviorally, that memories can be activated outside of the behavioral context of their acquisition and expression in rats.",
     "FAU": [
          "Jezek, K",
          "Wesierska, M",
          "Fenton, A A"
     ],
     "AU": [
          "Jezek K",
          "Wesierska M",
          "Fenton AA"
     ],
     "AD": "Institute of Physiology, Academy of Sciences of the Czech Republic, Prague, Czech Republic.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Czech Republic",
     "TA": "Physiol Res",
     "JT": "Physiological research",
     "JID": "9112413",
     "RN": [
          "4368-28-9 (Tetrodotoxin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/*physiology",
          "Dominance, Cerebral",
          "Extinction, Psychological/*physiology",
          "Hippocampus/drug effects/*physiology",
          "Male",
          "Maze Learning/physiology",
          "Mental Recall/*physiology",
          "Rats",
          "Rats, Long-Evans",
          "Space Perception/*physiology",
          "Stress, Physiological/physiopathology/psychology",
          "Swimming/psychology",
          "Tetrodotoxin/pharmacology"
     ],
     "EDAT": "2002/12/14 04:00",
     "MHDA": "2003/07/23 05:00",
     "CRDT": [
          "2002/12/14 04:00"
     ],
     "PHST": [
          "2002/12/14 04:00 [pubmed]",
          "2003/07/23 05:00 [medline]",
          "2002/12/14 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Physiol Res. 2002;51 Suppl 1:S35-47.",
     "term": "hippocampus"
}