{
     "PMID": "12480773",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030121",
     "LR": "20101118",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "977",
     "DP": "2002 Nov",
     "TI": "Cholesterol and cognition: rationale for the AD cholesterol-lowering treatment trial and sex-related Differences in beta-amyloid accumulation in the brains of spontaneously hypercholesterolemic Watanabe rabbits.",
     "PG": "356-66",
     "AB": "This report presents the scientific rationale and hypothesis for the investigator-initiated, double-blind, placebo-controlled Alzheimer's Disease Cholesterol-Lowering Treatment Trial. As part of the supporting preclinical data, accumulation of neuronal beta-amyloid immunoreactivity was investigated in 12-month-old male spontaneously hypercholesterolemic Watanabe rabbits, female Watanabe rabbits between 3 and >36 months of age, and untreated female New Zealand white rabbits between 6 and 12 months of age. Prior evidence suggests that there are significant accumulations of neuronal beta-amyloid immunoreactivity in the cholesterol-fed New Zealand white rabbit. At 3 months of age, abundant beta-amyloid immunoreactive neurons are also found in female hypercholesterolemic Watanabe rabbits. By 6 months of age, as female Watanabe rabbits are approaching sexual maturity, the number of beta-amyloid immunoreactive neurons was somewhat reduced, but the intensity of the immunoreactivity was clearly and consistently diminished. Very few neurons expressing beta-amyloid immunoreactivity were identifiable among the 12-month-old Watanabe female rabbits. Variably increased numbers of intensely stained beta-amyloid immunoreactive neurons were observed in retired breeder female animals over 3 years of age. Twelve-month-old male Watanabe rabbits exhibited levels of neuronal beta-amyloid immunoreactivity consistent with younger and older female animals, but greater than the adult 12-month-old females. Cholesterol levels in the blood were not noticeably different among females over the age range investigated or compared to 12-month-old males. Estrogen levels varied with age in female Watanabe rabbits in an apparent inverse relationship with neuronal beta-amyloid immunoreactivity. However, there was no evidence of increased neuronal beta-amyloid immunoreactivity in untreated female New Zealand white rabbits with \"normal\" circulating cholesterol levels at any age investigated. Therefore, under conditions of stable, but elevated, circulating cholesterol levels, pathologic accumulation of neuronal beta-amyloid immunoreactivity was similar in male Watanabe rabbits and female animals prior and subsequent to estrus. The intensity of observable neuronal beta-amyloid immunoreactivity accumulation decreases in female animals as circulating estrogen levels increased with sexual maturity. These data suggest that a loss of circulating estrogen could mark the collapse of a system previously protecting a female from conditions conducive to production of beta-amyloid as a putative neurotoxin in AD. This may, in part, explain the epidemiological evidence for \"protective\" effects of estrogen in AD.",
     "FAU": [
          "Sparks, D Larry",
          "Martins, Ralph",
          "Martin, Tim"
     ],
     "AU": [
          "Sparks DL",
          "Martins R",
          "Martin T"
     ],
     "AD": "Roberts Laboratory for Neurodegenerative Disease Research, Sun Health Research Institute, Sun City, AZ 85351, USA. Lsparks@mail.sunhealth.org",
     "LA": [
          "eng"
     ],
     "PT": [
          "Clinical Trial",
          "Comparative Study",
          "Journal Article",
          "Randomized Controlled Trial"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Anticholesteremic Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/drug therapy",
          "Amyloid beta-Peptides/*metabolism",
          "Animals",
          "Anticholesteremic Agents/*therapeutic use",
          "Brain/drug effects/*metabolism",
          "Disease Models, Animal",
          "Female",
          "Hippocampus/pathology",
          "Hypercholesterolemia/drug therapy/*metabolism/pathology",
          "Rabbits",
          "Sex Characteristics"
     ],
     "EDAT": "2002/12/14 04:00",
     "MHDA": "2003/01/22 04:00",
     "CRDT": [
          "2002/12/14 04:00"
     ],
     "PHST": [
          "2002/12/14 04:00 [pubmed]",
          "2003/01/22 04:00 [medline]",
          "2002/12/14 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2002 Nov;977:356-66.",
     "term": "hippocampus"
}