{
     "PMID": "12489676",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030130",
     "LR": "20161124",
     "IS": "0722-5091 (Print) 0722-5091 (Linking)",
     "VI": "21",
     "IP": "6",
     "DP": "2002 Nov-Dec",
     "TI": "Dementia with Lewy bodies showing advanced Lewy pathology but minimal Alzheimer pathology--Lewy pathology causes neuronal loss inducing progressive dementia.",
     "PG": "269-77",
     "AB": "The present study concerns an autopsied case of dementia with Lewy bodies (DLB) showing advanced Lewy pathology but minimal Alzheimer pathology. The patient was a 50-year-old Japanese male without inheritance. His initial symptoms at the age of 43 suggested the diagnosis ofjuvenile idiopathic Parkinson's disease (PD), but were followed by memory disturbance 1 year later. He showed parkinsonism, dementia, personality change, fluctuating cognition and visual hallucinations 3 years later. Neuroradiological examination revealed moderate brain atrophy, predominantly in the frontal and temporal lobes. Neuropathological examination demonstrated a widespread occurrence of Lewy bodies (LB) with LB-related neurites not only in the brainstem but also in the cerebrum. The present case showed Lewy pathology which corresponded to stage IV by our staging and was parallel to neuronal loss. There was marked neuronal loss with many LB-related neurites in the CA2 of the hippocampus. Neurofibrillary tangles (NFT) were almost restricted to the entorhinal cortex, while senile plaques were absent. Consequently, the present case was pathologically diagnosed as having DLB of the neocortical type, pure form. In the present study, we suggest that Lewy pathology in the cerebral cortex could be responsible for progressive dementia.",
     "FAU": [
          "Uchikado, H",
          "Iseki, E",
          "Tsuchiya, K",
          "Togo, T",
          "Katsuse, O",
          "Ueda, K",
          "Kato, M",
          "Kosaka, K"
     ],
     "AU": [
          "Uchikado H",
          "Iseki E",
          "Tsuchiya K",
          "Togo T",
          "Katsuse O",
          "Ueda K",
          "Kato M",
          "Kosaka K"
     ],
     "AD": "Department of Psychiatry, Yokohama City University School of Medicine, Yokohama, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Clin Neuropathol",
     "JT": "Clinical neuropathology",
     "JID": "8214420",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (Synucleins)",
          "0 (Ubiquitin)",
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/diagnostic imaging/metabolism/*pathology",
          "Brain/metabolism/*pathology",
          "Diagnosis, Differential",
          "Humans",
          "Immunohistochemistry",
          "Lewy Bodies/metabolism/*pathology",
          "Lewy Body Disease/complications/diagnostic imaging/metabolism/*pathology",
          "Male",
          "Middle Aged",
          "Nerve Tissue Proteins/metabolism",
          "Neurofibrillary Tangles/metabolism/pathology",
          "Parkinson Disease/etiology",
          "Synucleins",
          "Tomography, X-Ray Computed",
          "Ubiquitin/metabolism",
          "tau Proteins/metabolism"
     ],
     "EDAT": "2002/12/20 04:00",
     "MHDA": "2003/01/31 04:00",
     "CRDT": [
          "2002/12/20 04:00"
     ],
     "PHST": [
          "2002/12/20 04:00 [pubmed]",
          "2003/01/31 04:00 [medline]",
          "2002/12/20 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neuropathol. 2002 Nov-Dec;21(6):269-77.",
     "term": "hippocampus"
}