{
     "PMID": "12488530",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030109",
     "LR": "20161124",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "63",
     "IP": "1",
     "DP": "2003 Jan",
     "TI": "Tonically activated GABAA receptors in hippocampal neurons are high-affinity, low-conductance sensors for extracellular GABA.",
     "PG": "2-8",
     "AB": "In the hippocampus, two distinct forms of GABAergic inhibition have been identified, phasic inhibitory postsynaptic currents that are the consequence of the vesicular release of GABA and a tonic conductance that is activated by low ambient concentrations of extracellular GABA. It is not known what accounts for the distinct properties of receptors that mediate the phasic and tonic inhibitory conductances. Moreover, the physiological role of the tonic inhibitory conductance remains uncertain because pharmacological tools that clearly distinguish tonic and phasic receptors are lacking. Here, we demonstrate that GABAA receptors that generate a tonic conductance in cultured hippocampal neurons from embryonic mice have different pharmacological properties than those in cerebellar granule neurons or pyramidal neurons in the dentate gyrus. The tonic conductance in cultured hippocampal neurons is enhanced by the benzodiazepine, midazolam, and is insensitive to the inhibitory effects of the competitive antagonist, gabazine (< or =10 microM). We also identify penicillin as an uncompetitive antagonist that selectively inhibits the synaptic but not tonic conductance. GABA was applied to hippocampal neurons to investigate the properties of synaptic and extrasynaptic receptors. GABA-evoked current was composed of two components: a rapidly desensitizing current that was blocked by penicillin and a nondesensitizing current that was insensitive to penicillin blockade. The potency of GABA was greater for the penicillin-insensitive nondesensitizing current. Single-channel studies show that the gabazine-insensitive GABAA receptors have a lower unitary conductance (12 pS) than that estimated for synaptic receptors. Thus, specialized GABAA receptors with an apparent higher affinity for GABA that do not readily desensitize mediate the persistent tonic conductance in hippocampal neurons. The receptors underlying tonic and phasic inhibitory conductances in hippocampal neurons are pharmacologically and biophysically distinct, suggesting that they serve different physiological roles.",
     "FAU": [
          "Yeung, Jacky Y T",
          "Canning, Kevin J",
          "Zhu, Guoyun",
          "Pennefather, Peter",
          "MacDonald, John F",
          "Orser, Beverley A"
     ],
     "AU": [
          "Yeung JY",
          "Canning KJ",
          "Zhu G",
          "Pennefather P",
          "MacDonald JF",
          "Orser BA"
     ],
     "AD": "Institute of Medical Science, University of Toronto, Toronto, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Penicillins)",
          "0 (Pyridazines)",
          "0 (Receptors, GABA-A)",
          "0 (Receptors, Neurotransmitter)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "99460MG420 (gabazine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Electrophysiology",
          "Hippocampus/*cytology/drug effects",
          "Mice",
          "Neurons/drug effects/*metabolism",
          "Penicillins/*pharmacology",
          "Pyridazines/pharmacology",
          "Receptors, GABA-A/*metabolism",
          "Receptors, Neurotransmitter/antagonists & inhibitors",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "EDAT": "2002/12/19 04:00",
     "MHDA": "2003/01/10 04:00",
     "CRDT": [
          "2002/12/19 04:00"
     ],
     "PHST": [
          "2002/12/19 04:00 [pubmed]",
          "2003/01/10 04:00 [medline]",
          "2002/12/19 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 2003 Jan;63(1):2-8.",
     "term": "hippocampus"
}