{
     "PMID": "12488545",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030109",
     "LR": "20091119",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "63",
     "IP": "1",
     "DP": "2003 Jan",
     "TI": "Cell-specific extracellular signal-regulated kinase activation by multiple G protein-coupled receptor families in hippocampus.",
     "PG": "128-35",
     "AB": "Several families of G protein-coupled receptors (GPCR) have been shown to activate extracellular signal-regulated kinase (ERK) in transfected cells and non-neuronal systems. However, little is known about GPCR activation of ERK in brain. Because ERK is an important component in the regulation of synaptic plasticity, in this study we examined ERK activation by three families of GPCR that respond to major neuromodulatory neurotransmitters in the hippocampus. We used an immunocytochemical approach to examine ERK activation by muscarinic acetylcholine (mAChR), metabotropic glutamate (mGluR), and beta-adrenergic (beta-AR) receptors in CA1 neurons of mouse hippocampal slices. Because these GPCR families comprise receptors coupling to each of the major heterotrimeric G proteins, we examined whether ERK activation differs according to G-protein coupling. By using immunocytochemistry, we were able to examine not only whether each family of receptors activates ERK, but also the cellular populations and subcellular distributions of activated ERK. We demonstrated that M1 mAChRs and group I mGluRs, both of which are Gq-coupled receptors, activate ERK in CA1 pyramidal neurons, although activation in response to mAChR is more robust. The G(i/o)-coupled group II mGluRs activate ERK in glia scattered throughout CA1, and Gs-coupled beta-AR receptors activate ERK in scattered interneurons. Thus, we demonstrated that GPCR coupling to Gq, G(i/o), and Gs all activate ERK in the hippocampus, although each does so with unique properties and distributions.",
     "FAU": [
          "Berkeley, Jennifer L",
          "Levey, Allan I"
     ],
     "AU": [
          "Berkeley JL",
          "Levey AI"
     ],
     "AD": "Department of Neurology and the Emory Center for Neurodegenerative Disease, Emory University, Atlanta, Georgia 30322, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS30454/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Receptors, Adrenergic, beta)",
          "0 (Receptors, Metabotropic Glutamate)",
          "0 (Receptors, Muscarinic)",
          "0 (metabotropic glutamate receptor type 1)",
          "EC 2.7.11.24 (Mitogen-Activated Protein Kinases)",
          "EC 3.6.5.1 (GTP-Binding Protein alpha Subunits, Gi-Go)",
          "EC 3.6.5.1 (GTP-Binding Protein alpha Subunits, Gs)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dendrites/enzymology/metabolism",
          "Enzyme Activation",
          "GTP-Binding Protein alpha Subunits, Gi-Go/metabolism",
          "GTP-Binding Protein alpha Subunits, Gs/metabolism",
          "Immunohistochemistry",
          "Mice",
          "Mice, Inbred C57BL",
          "Mitogen-Activated Protein Kinases/*metabolism",
          "Neuroglia/metabolism",
          "Neurons/*enzymology/metabolism",
          "Pyramidal Cells",
          "Receptors, Adrenergic, beta/*metabolism",
          "Receptors, Metabotropic Glutamate/*metabolism",
          "Receptors, Muscarinic/*metabolism",
          "Signal Transduction"
     ],
     "EDAT": "2002/12/19 04:00",
     "MHDA": "2003/01/10 04:00",
     "CRDT": [
          "2002/12/19 04:00"
     ],
     "PHST": [
          "2002/12/19 04:00 [pubmed]",
          "2003/01/10 04:00 [medline]",
          "2002/12/19 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 2003 Jan;63(1):128-35.",
     "term": "hippocampus"
}