{
     "PMID": "12489927",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030527",
     "LR": "20131121",
     "IS": "0008-4212 (Print) 0008-4212 (Linking)",
     "VI": "80",
     "IP": "11",
     "DP": "2002 Nov",
     "TI": "Hippocampal brain amines in methotrexate-induced learning and memory deficit.",
     "PG": "1076-84",
     "AB": "Intrathecal methotrexate in children with leukemia is known to cause seizures, dementia, leukoencephalopathy, and cognitive dysfunction after long-term treatment. To investigate the cognitive dysfunction, male Wistar rats were given multiple intracerebroventricular injections of methotrexate. Its effect on behaviour was tested in the two-compartment conditioned avoidance task and dark-bright arena test. Levels of brain amines in the hippocampal region of the brain were estimated by HPLC. The qualitative and quantitative histopathological changes in the different regions of the hippocampus were studied by cresyl violet staining. Multiple injections (1 or 2 mg/kg) produced convulsions and learning and memory impairment but did not induce anxiolytic activity. They also reduced concentrations of all three brain amines (norepinephrine, dopamine, and serotonin) and the serotonin metabolite 5-hydroxyindoleacetic acid. The CA4 region of the hippocampus was severely affected by intraventricular methotrexate. Disruption of brain monoamines has been proposed as a cause of brain dysfunction from this chemotherapy, and that disruption may in turn involve cytotoxic effects of methotrexate on brain tissue. The outcomes of this study may have therapeutic implications in the management of cancer conditions, particularly in childhood lymphoblastic leukemia.",
     "FAU": [
          "Madhyastha, Sampath",
          "Somayaji, S N",
          "Rao, M S",
          "Nalini, K",
          "Bairy, K Laxminarayana"
     ],
     "AU": [
          "Madhyastha S",
          "Somayaji SN",
          "Rao MS",
          "Nalini K",
          "Bairy KL"
     ],
     "AD": "Department of Anatomy, Kasturba Medical College, Manipal, Karnataka 576 119, India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Canada",
     "TA": "Can J Physiol Pharmacol",
     "JT": "Canadian journal of physiology and pharmacology",
     "JID": "0372712",
     "RN": [
          "0 (Biogenic Amines)",
          "YL5FZ2Y5U1 (Methotrexate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/drug effects/physiology",
          "Biogenic Amines/*metabolism",
          "Conditioning (Psychology)/drug effects/physiology",
          "Hippocampus/*drug effects/metabolism/pathology",
          "Male",
          "Memory Disorders/*chemically induced/metabolism/pathology",
          "Methotrexate/*toxicity",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2002/12/20 04:00",
     "MHDA": "2003/05/28 05:00",
     "CRDT": [
          "2002/12/20 04:00"
     ],
     "PHST": [
          "2002/12/20 04:00 [pubmed]",
          "2003/05/28 05:00 [medline]",
          "2002/12/20 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Physiol Pharmacol. 2002 Nov;80(11):1076-84.",
     "term": "hippocampus"
}