{
     "PMID": "12480738",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030121",
     "LR": "20101118",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "977",
     "DP": "2002 Nov",
     "TI": "Astroglial expression of the beta-amyloid in ischemia-reperfusion brain injury.",
     "PG": "102-8",
     "AB": "Vascular damage and reactive gliosis are found colocalized with amyloid deposits in Alzheimer's disease brain, suggesting that the cerebrovasculature may be a clinically relevant site of Alzheimer's disease pathology and may contribute to the neurodegeneration process in Alzheimer's disease. In ischemic conditions, amyloid precursor protein and amyloid peptide are reported to be upregulated in neurons and in extracellular space. Expression and distribution of amyloid precursor protein and amyloid peptide in astroglial cells were examined immunohistochemically after 10-min cardiac arrest. After reperfusion for 2, 7, and 14 days and 1, 6, 9, and 12 months, brains were immunostained. The indirect reactive astrocytes with fragments of the full-length amyloid precursor protein were observed in brains until 7 days postischemia. Direct immunoreactivity only of amyloid peptide and the C-terminal of amyloid precursor protein was also localized in the reactive astrocytes in ischemic brains at 6 months after ischemia. Ischemia temporarily induced amyloid peptide overexpression in reactive astrocytes, but this expression peaked at 7 days and 6 months. A glial appearance of amyloid peptide and C-terminal of amyloid precursor protein staining occurred when extensive neuronal loss and the onset of brain atrophy were evident. The localization of the C-terminal of amyloid precursor protein within ischemic astroglial cells underscores the likely importance of the C-terminal of amyloid precursor protein in the pathogenesis of ischemia as in Alzheimer's disease.",
     "FAU": [
          "Pluta, Ryszard"
     ],
     "AU": [
          "Pluta R"
     ],
     "AD": "Department of Neuropathology, Medical Research Center, Polish Academy of Sciences, Pawinskiego 5 Str., 02-106 Warsaw, Poland. pluta@medres.cmdik.pan.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Amyloid beta-Peptides)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Amyloid beta-Peptides/genetics/*metabolism",
          "Animals",
          "Astrocytes/*pathology",
          "Brain/growth & development/metabolism/*pathology",
          "Female",
          "Gene Expression Regulation",
          "Heart Arrest",
          "Hippocampus/pathology",
          "Ischemic Attack, Transient/*pathology",
          "Rats",
          "Rats, Wistar",
          "Reperfusion"
     ],
     "EDAT": "2002/12/14 04:00",
     "MHDA": "2003/01/22 04:00",
     "CRDT": [
          "2002/12/14 04:00"
     ],
     "PHST": [
          "2002/12/14 04:00 [pubmed]",
          "2003/01/22 04:00 [medline]",
          "2002/12/14 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2002 Nov;977:102-8.",
     "term": "hippocampus"
}