{
     "PMID": "12491767",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030401",
     "LR": "20151119",
     "IS": "0015-5691 (Print) 0015-5691 (Linking)",
     "VI": "120",
     "IP": "1",
     "DP": "2002 Nov",
     "TI": "[IP3 receptor, a Ca2+ oscilator--role of IP3 receptor in development and neural plasticity].",
     "PG": "6P-10P",
     "AB": "IP3 is an important second messenger to release Ca2+ from internal store. IP3receptor (IP3R) works as an IP3 induced Ca2+ release channel and requires IP3 and Ca2+ as coagoinist. We found IP3R is involved in fertilization, meiosis and mitosis by using a specific antibody. We further found that IICR is essential for determination of dorsoventral axis formation. Neuronal type 1 IP3R-deficient mice generated by a gene-targeting technique exhibit a significant reduction of birth rate and abnormal behavior (ataxia and seizure). Long-term depression of the cerebellum was blocked in the type 1 IP3R-deficient mice. Long-term potentiation (LTP) of CA1 hippocampus was enhanced but depotentiation and LTP suppression was reduced in IP3R1-deficient mice. These evidences suggest that IICR is involved in neuronal plasticity. The coupling mechanism between ER Ca2+ stores and plasma membrane store-operated channels is crucial to Ca2+ signaling. Recently we found that IP3R interacts with the TRP3 Ca2+ channel on the plasma membrane and functional coupling of IP3R to TRP3 channel is important for store operated Ca2+ entry. Recently we found that IP3R is involved in determination of polarity and input specificity of activity-induced synaptic modification.",
     "FAU": [
          "Mikoshiba, Katsuhiko"
     ],
     "AU": [
          "Mikoshiba K"
     ],
     "AD": "Lab. For Develop. Neurobiology, RIKEN Brain Science Institute, 2-1 Hirosawa, Wako 3510198, Saitama, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Nihon Yakurigaku Zasshi",
     "JT": "Nihon yakurigaku zasshi. Folia pharmacologica Japonica",
     "JID": "0420550",
     "RN": [
          "0 (Calcium Channels)",
          "0 (Inositol 1,4,5-Trisphosphate Receptors)",
          "0 (Receptors, Cytoplasmic and Nuclear)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axis, Cervical Vertebra/embryology",
          "Calcium/*metabolism",
          "Calcium Channels/metabolism/*physiology",
          "Calcium Signaling/physiology",
          "Fertilization",
          "Inositol 1,4,5-Trisphosphate Receptors",
          "Mice",
          "*Neuronal Plasticity",
          "Receptors, Cytoplasmic and Nuclear/*physiology"
     ],
     "RF": "24",
     "EDAT": "2002/12/21 04:00",
     "MHDA": "2003/04/02 05:00",
     "CRDT": [
          "2002/12/21 04:00"
     ],
     "PHST": [
          "2002/12/21 04:00 [pubmed]",
          "2003/04/02 05:00 [medline]",
          "2002/12/21 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Yakurigaku Zasshi. 2002 Nov;120(1):6P-10P.",
     "term": "hippocampus"
}