{
     "PMID": "12502586",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030403",
     "LR": "20061115",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "976",
     "DP": "2002 Nov",
     "TI": "Brain distribution of the Na+/Ca2+ exchanger-encoding genes NCX1, NCX2, and NCX3 and their related proteins in the central nervous system.",
     "PG": "394-404",
     "AB": "In the central nervous system, the Na(+)/Ca(2+) exchanger plays a fundamental role in controlling changes in the intracellular concentrations of Na(+) and Ca(2+) ions that occur in physiologic conditions such as neurotransmitter release, cell migration and differentiation, gene expression, as well as neuro-degenerative processes. Three genes, NCX1, NCX2, and NCX3, encoding for Na(+)/Ca(2+) exchanger isoforms have been cloned. In this review, by using non-radioactive in situ hybridization and light immunohistochemistry with NCX isoform-specific riboprobes and antibodies, respectively, a systematic brain mapping for both transcripts and proteins encoded by all three NCX genes is described. Intense expression of NCX transcripts and proteins was detected in the cerebral cortex, hippocampus, thalamus, metathalamus, hypothalamus, brainstem, spinal cord, and cerebellum. In these areas, NCX transcripts and proteins were often found with an overlapping distribution pattern, although specific brain areas displaying a peculiar expression of each exchanger isoform were also found. Furthermore, immunoelectron and confocal microscopy revealed the expression of the NCX1 isoform of the exchanger at both pre- and postsynaptic sites as well as in association with membranes of the endoplasmic reticulum. Collectively, these data suggest that the different isoforms of the Na(+)/Ca(2+) exchanger appear to be selectively expressed in several CNS regions where they might underlie different functional roles.",
     "FAU": [
          "Canitano, Adriano",
          "Papa, Michele",
          "Boscia, Francesca",
          "Castaldo, Pasqualina",
          "Sellitti, Stefania",
          "Taglialatela, Maurizio",
          "Annunziato, Lucio"
     ],
     "AU": [
          "Canitano A",
          "Papa M",
          "Boscia F",
          "Castaldo P",
          "Sellitti S",
          "Taglialatela M",
          "Annunziato L"
     ],
     "AD": "Division of Pharmacology, Department of Neuroscience, School of Medicine, University of Naples Federico II, 80131 Naples, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Membrane Transport Proteins)",
          "0 (Protein Isoforms)",
          "0 (Slc8a2 protein, rat)",
          "0 (Slc8a3 protein, rat)",
          "0 (Sodium-Calcium Exchanger)",
          "0 (sodium-calcium exchanger 1)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/physiology",
          "Animals",
          "Brain/*physiology",
          "Cerebral Cortex/physiology",
          "Hippocampus/physiology",
          "*Membrane Transport Proteins",
          "Neurons/*physiology",
          "Olfactory Pathways/physiology",
          "Organ Specificity",
          "Protein Isoforms/genetics",
          "Rats",
          "Sodium-Calcium Exchanger/*genetics",
          "Spinal Cord/physiology"
     ],
     "RF": "31",
     "EDAT": "2002/12/28 04:00",
     "MHDA": "2003/04/04 05:00",
     "CRDT": [
          "2002/12/28 04:00"
     ],
     "PHST": [
          "2002/12/28 04:00 [pubmed]",
          "2003/04/04 05:00 [medline]",
          "2002/12/28 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2002 Nov;976:394-404.",
     "term": "hippocampus"
}