{
     "PMID": "12502083",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030729",
     "LR": "20131121",
     "IS": "0910-6340 (Print) 0910-6340 (Linking)",
     "VI": "18",
     "IP": "12",
     "DP": "2002 Dec",
     "TI": "Electrochemical monitoring of glutamate release at multiple positions in a rat hippocampal slice.",
     "PG": "1325-7",
     "AB": "The continuous monitoring of the distribution of glutamate (Glu), a neurotransmitter released at synaptic terminals, is important in terms of understanding the signal transfer mechanism in the brain. In this study, we monitored the concentration of Glu released at multiple positions in a hippocampal slice continuously, and obtained an approximate Glu distribution by using our electrochemical glutamate sensor array. After confirming our sensor's high sensitivity to Glu, we placed a slice on the array, and measured the currents at selected electrodes in the array. When we stimulated a specific position in the slice electrically, the glutamate concentration increased in different areas after several tens of seconds. The presence of glutamate receptor blockers suppressed these increases. This suggests that the electrical signal was transferred along with neurons through synapses and stimulated the Glu release. Our multichannel glutamate sensor should be a powerful tool to determining the distribution of real-time glutamate non-invasively for the studies using biological samples.",
     "FAU": [
          "Kasai, Nahoko",
          "Jimbo, Yasuhiko",
          "Torimitsu, Keiichi"
     ],
     "AU": [
          "Kasai N",
          "Jimbo Y",
          "Torimitsu K"
     ],
     "AD": "NTT Basic Research Laboratories, NTT Corporation, 3-1, Morinosato Wakamiya, Atsugi, Kanagawa 243-0198, Japan. nahoko@will.brl.ntt.co.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Anal Sci",
     "JT": "Analytical sciences : the international journal of the Japan Society for Analytical Chemistry",
     "JID": "8511078",
     "RN": [
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biological Transport",
          "Electric Stimulation",
          "Electrodes",
          "Glutamic Acid/*metabolism",
          "Hippocampus/*metabolism/physiology",
          "Kinetics",
          "Microtomy",
          "Rats",
          "Rats, Wistar",
          "Signal Transduction",
          "Tissue Distribution"
     ],
     "EDAT": "2002/12/28 04:00",
     "MHDA": "2003/07/30 05:00",
     "CRDT": [
          "2002/12/28 04:00"
     ],
     "PHST": [
          "2002/12/28 04:00 [pubmed]",
          "2003/07/30 05:00 [medline]",
          "2002/12/28 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anal Sci. 2002 Dec;18(12):1325-7.",
     "term": "hippocampus"
}