{
     "PMID": "12507388",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030604",
     "LR": "20171018",
     "IS": "0272-4340 (Print) 0272-4340 (Linking)",
     "VI": "22",
     "IP": "4",
     "DP": "2002 Aug",
     "TI": "Temperature dependence of synaptic responses in guinea pig hippocampal CA1 neurons in vitro.",
     "PG": "379-91",
     "AB": "1. Temperature-dependent properties of synaptic transmission were studied by recording orthodromic responses of the population spike and excitatory postsynaptic potential in CA1 pyramidal neurons of guinea pig hippocampal slices. 2. Increasing the temperature of the perfusing medium from 30 to 43 degrees C resulted in a decrease in the amplitude of the population spike (A-PS) and a reduced slope of the excitatory postsynaptic potential (S-EPSP). Bath application of the gamma-aminobutyric acid receptor antagonist, picrotoxin, or a change in the calcium concentration of the perfusate did not affect the A-PS during heating. 3. Increasing the strength of the synaptic input to that eliciting a PS with an amplitude 50, 75, or 100% of maximal at 30 degrees C resulted in a significant increase in the A-PS during the middle phase of hyperthermia (35-39 degrees C). 4. The long-term potentiation (LTP) induced at either 30 or 37 degrees C showed the same percentage increase in both the amplitude of the population spike and the S-EPSP after delivery of a tetanus (100 Hz. 100 pulses) to CA1 synapses. 5. The results of the present study, therefore, indicate that the decrease in CA1 field potential was linearly related to the temperature of the slice preparation, while LTP was induced in these responses during heating from 30 to 37 degrees C.",
     "FAU": [
          "Fujii, Satoshi",
          "Sasaki, Hiroshi",
          "Ito, Ken-ichi",
          "Kaneko, Kenya",
          "Kato, Hiroshi"
     ],
     "AU": [
          "Fujii S",
          "Sasaki H",
          "Ito K",
          "Kaneko K",
          "Kato H"
     ],
     "AD": "Department of Physiology, Yamagata University School of Medicine, 2-2-2 lida-Nishi, Yamagata 990-9585, Japan. sfujii@med.id.yamagata-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Cell Mol Neurobiol",
     "JT": "Cellular and molecular neurobiology",
     "JID": "8200709",
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Animals",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "*Hot Temperature",
          "In Vitro Techniques",
          "Long-Term Potentiation/physiology",
          "Male",
          "Neurons/*physiology",
          "Pyramidal Cells/physiology",
          "Synapses/*physiology",
          "Temperature"
     ],
     "EDAT": "2003/01/01 04:00",
     "MHDA": "2003/06/05 05:00",
     "CRDT": [
          "2003/01/01 04:00"
     ],
     "PHST": [
          "2003/01/01 04:00 [pubmed]",
          "2003/06/05 05:00 [medline]",
          "2003/01/01 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Neurobiol. 2002 Aug;22(4):379-91.",
     "term": "hippocampus"
}