{
     "PMID": "12518987",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030214",
     "LR": "20120328",
     "IS": "0449-3060 (Print) 0449-3060 (Linking)",
     "VI": "43",
     "IP": "3",
     "DP": "2002 Sep",
     "TI": "Changes in histological construction and decrease in 3H-QNB binding in the rat brain after prenatal X-irradiation.",
     "PG": "277-82",
     "AB": "To elucidate the mechanisms involved in deleterious neuronal and behavioral changes after prenatal ionizing irradiation, in vitro muscarinic acetylcholine (mACh) receptor binding and histological construction were investigated in 9-week old rat brains after 1.5 Gy X-ray exposure on embryonic day 15 (E15). A gross anatomical examination with a magnetic-resonance imaging system showed an irregular tissue construction in the hippocampus and cortex of the irradiated rat brain. Histological sections stained with hematoxylin and eosin also indicated that the structures of the hippocampus and cortex were obviously changed. In irradiated rats, the laminar structure of pyramidal cells was selectively deranged in the CA1 region. In vitro 3H-Quinuclidinyl benzilate binding in the hippocampus was significantly decreased (about 10%) in prenatal irradiated rats compared to that in sham-treated rats. On the other hand, no significant change in mACh receptor binding was observed in the cerebral cortex. The present study revealed that prenatal exposure to ionizing radiation may induce dysfunction of the cholinergic neuronal systems, especially in the hippocampus, resulting in deleterious changes in memory and behavior.",
     "FAU": [
          "Momosaki, Sotaro",
          "Sun, Xue-Zhi",
          "Takai, Nobuhiko",
          "Hosoi, Rie",
          "Inoue, Osamu",
          "Takahashi, Sentaro"
     ],
     "AU": [
          "Momosaki S",
          "Sun XZ",
          "Takai N",
          "Hosoi R",
          "Inoue O",
          "Takahashi S"
     ],
     "AD": "Department of Medical Physics, School of Allied Health Sciences, Faculty of Medicine, Osaka University, 1-7 Yamada-oka, Suita, Osaka 565-0871, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Radiat Res",
     "JT": "Journal of radiation research",
     "JID": "0376611",
     "RN": [
          "0 (Muscarinic Antagonists)",
          "10028-17-8 (Tritium)",
          "6581-06-2 (Quinuclidinyl Benzilate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain/*metabolism/*radiation effects",
          "Female",
          "Magnetic Resonance Imaging",
          "Male",
          "Muscarinic Antagonists/*metabolism",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Quinuclidinyl Benzilate/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Tritium"
     ],
     "EDAT": "2003/01/10 04:00",
     "MHDA": "2003/02/15 04:00",
     "CRDT": [
          "2003/01/10 04:00"
     ],
     "PHST": [
          "2003/01/10 04:00 [pubmed]",
          "2003/02/15 04:00 [medline]",
          "2003/01/10 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Radiat Res. 2002 Sep;43(3):277-82.",
     "term": "hippocampus"
}