{
     "PMID": "12514976",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030122",
     "LR": "20130418",
     "IS": "0971-5916 (Print) 0971-5916 (Linking)",
     "VI": "116",
     "DP": "2002 Jul",
     "TI": "Hippocampal hyperexcitability facilitates amygdala kindling in rats.",
     "PG": "35-40",
     "AB": "BACKGROUND & OBJECTIVES: The amygdala and hippocampus are recognized as the two important structures in the brain involved in the development and control of kindled seizures. The study on the precise interconnection between these two regions can provide important insights into the functional anatomy of complex partial seizures. In this study the effect of an experimentally increased excitability in hippocampal neurons, via hippocampal kindling, on the amygdala kindling rate was investigated in rats. METHODS: Animals were divided into four groups. Tripolar electrodes were implanted in the amygdala and CA1 region of the dorsal hippocampus of animals of Groups 1, 3 and 4. In Group 2 animals, tripolar electrodes were only implanted in the amygdala. In Group 1, one week after surgery, the rats were kindled first from the hippocampus and the next day kindled by amygdala stimulation. In Groups 2 and 3, one week after surgery, rats were kindled from the amygdala. Group 4 animals had a recovery period of one week plus 32 days, which was the mean of the hippocampal kindling rate in Group 1, and then were kindled from the amygdala. RESULTS: In Group 1, the amygdala kindling rate (n; number of days for which animals were stimulated before a stage 5 motor convulsion is triggered) and seizure stage at day n/2 were significantly facilitated and increased respectively. There was also a significant positive correlation between hippocampal and amygdala kindling rates. INTERPRETATION & CONCLUSION: Results obtained show that an increase in hippocampal excitability can facilitate kindling from the amygdala. Thus, it is suggested that the hippocampus has an important role in the development and propagation of seizures from the amygdala.",
     "FAU": [
          "Mirnajafi-Zadeh, J",
          "Pourgholami, M H"
     ],
     "AU": [
          "Mirnajafi-Zadeh J",
          "Pourgholami MH"
     ],
     "AD": "Department of Physiology, School of Medical Sciences, Tarbiat Modarres University, P. O. Box 14115-111, Tehran, I.R. Iran.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "India",
     "TA": "Indian J Med Res",
     "JT": "The Indian journal of medical research",
     "JID": "0374701",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "Kindling, Neurologic/*physiology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2003/01/08 04:00",
     "MHDA": "2003/01/23 04:00",
     "CRDT": [
          "2003/01/08 04:00"
     ],
     "PHST": [
          "2003/01/08 04:00 [pubmed]",
          "2003/01/23 04:00 [medline]",
          "2003/01/08 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Indian J Med Res. 2002 Jul;116:35-40.",
     "term": "hippocampus"
}