{
     "PMID": "12528817",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030211",
     "LR": "20141120",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "62",
     "IP": "1",
     "DP": "2003 Jan",
     "TI": "Neuregulin-1 and erbB4 immunoreactivity is associated with neuritic plaques in Alzheimer disease brain and in a transgenic model of Alzheimer disease.",
     "PG": "42-54",
     "AB": "Neuregulin-1 (NRG-1) regulates developmental neuronal survival and synaptogenesis, astrocytic differentiation, and microglial activation. Given these NRG-1 actions, we hypothesized that the synaptic loss, gliosis, inflammation, and neuronal death occurring in Alzheimer disease (AD) is associated with altered expression of NRG-1 and its receptors (the erbB2, erbB3, and erbB4 membrane tyrosine kinases). We examined the expression and distribution of NRG-1 and the erbB kinases in the hippocampus of AD patients and cognitively normal controls and in transgenic mice that coexpress AD-associated mutations of the beta amyloid precursor protein (APP(K670N,M671L)) and presenilin-1 (PS1(M146L)). In the hippocampi of both control humans and wild type mice, NRG-1 and the 3 erbB receptors are expressed in distinct cellular compartments of hippocampal neurons. All 4 molecules are associated with neuronal cell bodies, but only NRG-1, erbB2, and erbB4 are present in synapse-rich regions. In AD and in the doubly transgenic mouse, erbB4 is expressed by reactive astrocytes and microglia surrounding neuritic plaques. In AD brains, microglia and, to a lesser extent, dystrophic neurites, also upregulate NRG-1 in neuritic plaques, suggesting that autocrine and/or paracrine interactions regulate NRG-1 action within these lesions. NRG-1 and erbB4, as well as erbB2, are similarly associated with neuritic plaques in the doubly transgenic mice. Thus, in AD the hippocampal distribution of NRG-1 and erbB4 is altered. The similarities between the alterations in the expression of NRG-1 and its receptors in human AD and in APP(K670N;M671L)/PS1(M146L) mutant mice suggests that this animal model may be very informative in deciphering the potential role of these molecules in AD.",
     "FAU": [
          "Chaudhury, Abhik Ray",
          "Gerecke, Kimberly M",
          "Wyss, J Michael",
          "Morgan, David G",
          "Gordon, Marcia N",
          "Carroll, Steven L"
     ],
     "AU": [
          "Chaudhury AR",
          "Gerecke KM",
          "Wyss JM",
          "Morgan DG",
          "Gordon MN",
          "Carroll SL"
     ],
     "AD": "Department of Pathology, The University of Alabama at Birmingham, Birmingham, Alabama 35294-0017, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1 P50 AG16582/AG/NIA NIH HHS/United States",
          "1 R01 AG15490/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Neuregulin-1)",
          "EC 2.7.10.1 (ERBB4 protein, human)",
          "EC 2.7.10.1 (Erbb4 protein, mouse)",
          "EC 2.7.10.1 (Receptor, Epidermal Growth Factor)",
          "EC 2.7.10.1 (Receptor, ErbB-4)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*metabolism/pathology",
          "Animals",
          "Female",
          "Hippocampus/chemistry/metabolism/pathology",
          "Humans",
          "Immunochemistry",
          "Male",
          "Mice",
          "Mice, Transgenic",
          "Neuregulin-1/*analysis/biosynthesis",
          "Plaque, Amyloid/*chemistry/metabolism",
          "Receptor, Epidermal Growth Factor/*analysis/biosynthesis",
          "Receptor, ErbB-4"
     ],
     "EDAT": "2003/01/17 04:00",
     "MHDA": "2003/02/13 04:00",
     "CRDT": [
          "2003/01/17 04:00"
     ],
     "PHST": [
          "2003/01/17 04:00 [pubmed]",
          "2003/02/13 04:00 [medline]",
          "2003/01/17 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 2003 Jan;62(1):42-54.",
     "term": "hippocampus"
}