{
     "PMID": "12529",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19770224",
     "LR": "20170713",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "50",
     "IP": "2",
     "DP": "1976 Nov 10",
     "TI": "Investigations of the mechanism of central action of kinins.",
     "PG": "181-6",
     "AB": "The effects of kinins on the level of norepinephrine, dopamine, and serotonin and on their metabolites, i.e., normetanephrine, homovanillic acid, and 5-hydroxyindoloacetic acid in the brain tissue divided into cerebellum, corpus striatum, cortex, hippocampus, hypothalamus, medulla oblongata, and midbrain were investigated. It was shown that bradykinin in a dose of 4 mug decreased the content of norepinephrine in corpus striatum, midbrain, and cerebellum. It also decreased the level of dopamine in corpus striatum but increased the level of serotonin in corpus striatum and midbrain. Similar changes were observed with 100 Mu/kg of kallikrein. It was that changed levels of investigated neuromediators are accompanied by changed levels of their metabolites. Bradykinin, in a dose of 4 mug, decreased the level of normetanephrine in corpus striatum, hippocampus, and midbrain and the level of homovanillic acid in corpus striatum, and increased the level of 5-hydroxyindoloacetic acid in corpus striatum and hippocampus. It was also shown that bradykinin increased norepinephrine uptake by the blood platelets when its level in the platelets was low, and released the absorbed norepinephrine into the medium when the level of norepinephrine was higher. The above results confirm the existence of an interaction of kinins with neuromediators in the central nervous system.",
     "FAU": [
          "Moniuszko-Jakoniuk, J",
          "Wisniewski, K",
          "Koscielak, M"
     ],
     "AU": [
          "Moniuszko-Jakoniuk J",
          "Wisniewski K",
          "Koscielak M"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Kinins)",
          "0 (Neurotransmitter Agents)",
          "333DO1RDJY (Serotonin)",
          "EC 3.4.21.- (Kallikreins)",
          "S8TIM42R2W (Bradykinin)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Platelets/metabolism",
          "Bradykinin/pharmacology",
          "Brain/*metabolism",
          "Corpus Striatum/metabolism",
          "Dopamine/metabolism",
          "Kallikreins/pharmacology",
          "Kinins/*pharmacology",
          "Male",
          "Neurotransmitter Agents/*metabolism",
          "Norepinephrine/metabolism",
          "Rats",
          "Serotonin/metabolism"
     ],
     "EDAT": "1976/11/10 00:00",
     "MHDA": "1976/11/10 00:01",
     "CRDT": [
          "1976/11/10 00:00"
     ],
     "PHST": [
          "1976/11/10 00:00 [pubmed]",
          "1976/11/10 00:01 [medline]",
          "1976/11/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1976 Nov 10;50(2):181-6.",
     "term": "hippocampus"
}