{
     "PMID": "12523494",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030603",
     "LR": "20061115",
     "IS": "1230-6002 (Print) 1230-6002 (Linking)",
     "VI": "54",
     "IP": "4",
     "DP": "2002 Jul-Aug",
     "TI": "Using reverse transcription and a competitive polymerase chain reaction for quantification of alpha1B-adrenoceptor mRNA.",
     "PG": "401-5",
     "AB": "Molecular cloning studies have revealed the existence of three subtypes of alpha1-adrenergic receptor (alpha1-AR), namely alpha1A, alpha1B and alpha1D. They are encoded by separate genes and have distinct pharmacological profiles. In rats' brain, the expression of mRNA for subtypes of an alpha1-AR is partially structure-dependent. Our previous studies employing Northern blot analysis of mRNA have shown that in the hippocampus, where alpha1A predominates, the alpha1B receptor (alpha1B-AR) was almost undetectable. The goal of the present study was to establish the method of reverse transcription and competitive polymerase chain reaction (RT-cPCR) to quantify a steady state level of alpha1B-AR mRNA in the hippocampus, prefrontal cortex and thalamus, and to compare the alpha1B-AR' pattern of expression with that revealed by Northern blot analysis. Our results have shown that alpha1B-AR is similarly represented in the thalamus and prefrontal cortex. In the hippocampus, ten times lower expression of alpha1B mRNA has been demonstrated with RT-cPCR, which was below a detection limit of Northern blot hybridization technique.",
     "FAU": [
          "Kreiner, Grzegorz",
          "Sanak, Marek",
          "Zelek-Molik, Agnieszka",
          "Nalepa, Irena"
     ],
     "AU": [
          "Kreiner G",
          "Sanak M",
          "Zelek-Molik A",
          "Nalepa I"
     ],
     "AD": "Laboratory of Intracellular Signaling, Department of Biochemistry, Institute of Pharmacology, Polish Academy of Sciences, Smetna 12, PL 31-343 Krakow, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Pol J Pharmacol",
     "JT": "Polish journal of pharmacology",
     "JID": "9313882",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Adrenergic, alpha-1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Northern/*methods",
          "Brain/*metabolism",
          "Male",
          "RNA, Messenger/*genetics/isolation & purification",
          "Rats",
          "Rats, Wistar",
          "Receptors, Adrenergic, alpha-1/*genetics/isolation & purification",
          "Reverse Transcriptase Polymerase Chain Reaction"
     ],
     "EDAT": "2003/01/14 04:00",
     "MHDA": "2003/06/05 05:00",
     "CRDT": [
          "2003/01/14 04:00"
     ],
     "PHST": [
          "2003/01/14 04:00 [pubmed]",
          "2003/06/05 05:00 [medline]",
          "2003/01/14 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pol J Pharmacol. 2002 Jul-Aug;54(4):401-5.",
     "term": "hippocampus"
}