{
     "PMID": "12523554",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030305",
     "LR": "20061115",
     "IS": "1071-9091 (Print) 1071-9091 (Linking)",
     "VI": "9",
     "IP": "4",
     "DP": "2002 Dec",
     "TI": "Role of Cajal-Retzius and subplate neurons in cerebral cortical development.",
     "PG": "302-8",
     "AB": "A synaptic network is already formed in the marginal zone of the early telencephalon before the arrival of the first wave of radial migration of neuroblasts from the subventricular zone to form the cortical plate. Cells and fibers forming the marginal zone are mainly the Cajal-Retzius (C-R) neurons and their processes. The origin of these cells is not yet proved but is likely either the median ganglionic eminence or the mesencephalic neuromere. The bipolar or multipolar C-R neurons populate the molecular layer of the fetal cortical plate and are sparse in the adult. Their thick axon emits collaterals for synaptic contact with pyramidal neurons initially in layer 6 and later with in all layers. C-R neurons produce GABA, possibly ACh, several calcium-binding proteins (eg, calmodulin, parvalbumin, calretinin) and several neuropeptides; they are rich in ribosomes. Subplate neurons, beneath the cortical plate, emit pioneer axons in the incipient formation of the internal capsule and also commissural fibers of the early hippocampus. C-R cells express products of the genes RELN, LIS1, and DS-CAM, which mediate radial neuroblast migration and lamination of the cortical plate and important in the pathogenesis of lissencephaly. A subpopulation of C-R neurons also expresses a p53 product implicated in cell survival and apoptosis. In addition to forming the first intrinsic synaptic circuits of the cortical plate and its first afferent and efferent connections with subcortical structures, they may play additional roles in the formation of ocular dominance columns, in regulating neuronogenesis, and in cortical repair. They do not disappear by apoptosis at the completion of cell migration, as was previously thought, but their functional role in the mature brain remains unknown.",
     "FAU": [
          "Sarnat, Harvey B",
          "Flores-Sarnat, Laura"
     ],
     "AU": [
          "Sarnat HB",
          "Flores-Sarnat L"
     ],
     "AD": "Department of Pediatrics (Neurology), Cedars-Sinai Medical Center, Los Angeles, CA 90048, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Semin Pediatr Neurol",
     "JT": "Seminars in pediatric neurology",
     "JID": "9441351",
     "RN": [
          "0 (Cell Adhesion Molecules, Neuronal)",
          "0 (Extracellular Matrix Proteins)",
          "0 (Microtubule-Associated Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Neurotransmitter Agents)",
          "0 (Tumor Suppressor Protein p53)",
          "EC 3.1.1.47 (1-Alkyl-2-acetylglycerophosphocholine Esterase)",
          "EC 3.1.1.47 (PAFAH1B1 protein, human)",
          "EC 3.4.21.- (Serine Endopeptidases)",
          "EC 3.4.21.- (reelin protein)"
     ],
     "SB": "IM",
     "MH": [
          "1-Alkyl-2-acetylglycerophosphocholine Esterase",
          "Animals",
          "Apoptosis/genetics",
          "Cell Adhesion Molecules, Neuronal/metabolism",
          "Cell Differentiation/genetics",
          "Cell Movement/genetics",
          "Cell Survival/genetics",
          "Cerebral Cortex/*cytology/embryology/growth & development",
          "Extracellular Matrix Proteins/metabolism",
          "Humans",
          "Microtubule-Associated Proteins/metabolism",
          "Nerve Tissue Proteins",
          "Neural Pathways/cytology/embryology/growth & development",
          "Neurons/*cytology/metabolism/ultrastructure",
          "Neurotransmitter Agents/biosynthesis",
          "Serine Endopeptidases",
          "Tumor Suppressor Protein p53/metabolism"
     ],
     "RF": "66",
     "EDAT": "2003/01/14 04:00",
     "MHDA": "2003/03/06 04:00",
     "CRDT": [
          "2003/01/14 04:00"
     ],
     "PHST": [
          "2003/01/14 04:00 [pubmed]",
          "2003/03/06 04:00 [medline]",
          "2003/01/14 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Semin Pediatr Neurol. 2002 Dec;9(4):302-8.",
     "term": "hippocampus"
}