{
     "PMID": "12520169",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030625",
     "LR": "20061115",
     "IS": "0918-6158 (Print) 0918-6158 (Linking)",
     "VI": "26",
     "IP": "1",
     "DP": "2003 Jan",
     "TI": "Effect of Puerariae radix on c-Fos expression in hippocampus of alcohol-intoxicated juvenile rats.",
     "PG": "37-40",
     "AB": "Alcohol consumption is known to cause substantial neuronal loss in several regions of the brain. In Oriental medicine, medications based on Puerariae radix have been known to be of efficacy in the treatment of alcohol-related problems. In the present study, the effect of the aqueous extract of Puerariae radix on the expression of c-Fos, an immediate early gene whose expression is sometimes used as a marker for stimulus-induced changes in the metabolic activity of neurons, in the hippocampus of acutely alcohol-intoxicated juvenile rats was investigated via immunohistochemistry. In the first part of the experiment, Sprague-Dawley rats were divided into six groups: the control group, the alcohol-treated group, the alcohol- and 0.3 mg/kg Puerariae radix-treated group, the alcohol- and 3 mg/kg Puerariae radix-treated group, the alcohol- and 30 mg/kg Puerariae radix-treated group, and the alcohol- and 300 mg/kg Puerariae radix-treated group. In the second part of the experiment, animals were divided into four groups: the control group, the 30 mg/kg Puerariae radix-treated group, the alcohol-treated group, and the alcohol- and 30 mg/kg Puerariae radix-treated group. From the results, it was demonstrated that alcohol administration significantly decreases the number of Fos-positive cells in the various regions of the hippocampus, and Puerariae radix treatment inhibits the alcohol-induced suppression of the expression of Fos in the hippocampus in a dose-dependent manner. Puerariae radix exerted no significant effect on Fos expression in the hippocampus of normal rats. The results presented in this study suggest that Puerariae radix may alleviate alcohol-induced disruption of hippocampal functions.",
     "FAU": [
          "Jang, Mi-Hyeon",
          "Shin, Min-Chul",
          "Lee, Taeck-Hyun",
          "Bahn, Geon-Ho",
          "Shin, Hye-Sook",
          "Lim, Sabina",
          "Kim, Ee-Hwa",
          "Kim, Chang-Ju"
     ],
     "AU": [
          "Jang MH",
          "Shin MC",
          "Lee TH",
          "Bahn GH",
          "Shin HS",
          "Lim S",
          "Kim EH",
          "Kim CJ"
     ],
     "AD": "Department of Physiology, College of Medicine, Kyung Hee University, #1 Hoigidong, Dongdaemoon-gu, Seoul 130-701, South Korea.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "Biol Pharm Bull",
     "JT": "Biological & pharmaceutical bulletin",
     "JID": "9311984",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (plant extract, Puerariae Radix)"
     ],
     "SB": "IM",
     "MH": [
          "Alcoholic Intoxication/drug therapy/*metabolism",
          "Animals",
          "Dose-Response Relationship, Drug",
          "Drugs, Chinese Herbal/*pharmacology/therapeutic use",
          "Gene Expression Regulation/drug effects/physiology",
          "Genes, fos/*drug effects/physiology",
          "Hippocampus/*drug effects/metabolism",
          "Humans",
          "Plant Roots/chemistry",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2003/01/10 04:00",
     "MHDA": "2003/06/26 05:00",
     "CRDT": [
          "2003/01/10 04:00"
     ],
     "PHST": [
          "2003/01/10 04:00 [pubmed]",
          "2003/06/26 05:00 [medline]",
          "2003/01/10 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Pharm Bull. 2003 Jan;26(1):37-40.",
     "term": "hippocampus"
}