{
     "PMID": "12522033",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030801",
     "LR": "20161019",
     "IS": "1071-412X (Print) 1071-412X (Linking)",
     "VI": "10",
     "IP": "1",
     "DP": "2003 Jan",
     "TI": "Neurobehavioral changes resulting from recombinase activation gene 1 deletion.",
     "PG": "13-8",
     "AB": "Recombinase activation gene 1 (RAG-1) function is essential for V(D)J recombination in T-cell-receptor and immunoglobulin rearrangements whereby the immune system may encode memories of a vast array of antigens. The RAG-1 gene is also localized to neurons in the hippocampal formation and related limbic regions that are involved in spatial learning and memory as well as other parameters of neurobehavioral performance. Since the unique ability to encode memory is shared by the immune system and the brain, we tested the hypothesis that loss of the RAG-1 gene in the brain would influence learning and memory performance and examined several different domains of behavior in RAG-1-knockout and control mice. Compared to control mice, RAG-1-knockout mice exhibited increased locomotor activity in an open field under both dim and bright lighting conditions and decreased habituation (reduction in the expected decline in locomotor activity with increasing familiarity with the novel environment in a 1-h test session) in bright lighting. RAG-1-knockout mice also showed reduced levels of fearfulness for some measures of fear-motivated behavior in both the open-field behavior test and elevated-plus maze test. Contrary to our hypothesis, no differences in spatial learning and memory were found between the groups, although modest differences were observed visible-platform testing in the Morris water maze. Neither prepulse inhibition, a measure of sensorimotor gating, nor reflexive acoustic startle responses differed between the RAG-1-knockout and control mice. It remains to be determined if these changes are due to the loss of RAG-1 gene expression in the brain, are due to the absence of the gene in the immune system (e.g., the loss of cytokines with neuromodulatory activities), or are due to some combination of both effects. Study of the neurobiological actions of RAG-1 in the brain may provide new insights into important processes involved in normal brain function and disease.",
     "FAU": [
          "Cushman, Jesse",
          "Lo, Jeannette",
          "Huang, Zhi",
          "Wasserfall, Clive",
          "Petitto, John M"
     ],
     "AU": [
          "Cushman J",
          "Lo J",
          "Huang Z",
          "Wasserfall C",
          "Petitto JM"
     ],
     "AD": "Department of Psychiatry, McKnight Brain Institute, University of Florida College of Medicine, Gainesville, Florida 32610, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS042216/NS/NINDS NIH HHS/United States",
          "R01 NS38179/NS/NINDS NIH HHS/United States",
          "R01 NS42216/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Clin Diagn Lab Immunol",
     "JT": "Clinical and diagnostic laboratory immunology",
     "JID": "9421292",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Chemistry/*genetics",
          "Fear",
          "*Gene Deletion",
          "Genes, RAG-1/genetics/*physiology",
          "Hippocampus",
          "Immune System",
          "Learning",
          "Memory",
          "Mice",
          "Mice, Knockout",
          "Motor Activity/genetics"
     ],
     "PMC": "PMC145286",
     "EDAT": "2003/01/11 04:00",
     "MHDA": "2003/08/02 05:00",
     "CRDT": [
          "2003/01/11 04:00"
     ],
     "PHST": [
          "2003/01/11 04:00 [pubmed]",
          "2003/08/02 05:00 [medline]",
          "2003/01/11 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Diagn Lab Immunol. 2003 Jan;10(1):13-8.",
     "term": "hippocampus"
}