{
     "PMID": "12528819",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030211",
     "LR": "20071114",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "62",
     "IP": "1",
     "DP": "2003 Jan",
     "TI": "Expression patterns of retinoblastoma protein in Parkinson disease.",
     "PG": "68-74",
     "AB": "Cellular mechanisms implicated in Parkinson disease (PD) include oxidative stress, inflammatory response, excess dopamine, DNA damage, and loss of trophic support. These stimuli have been observed to induce changes in cell cycle proteins in several cell types. One of the key regulators of cell cycle progression is the retinoblastoma protein (pRb); therefore, we assessed the staining for pRb and its inactive hyperphosphorylated isoform, ppRb, in autopsy tissue from patients with PD. In PD we found abundant pRb staining in neuronal cytoplasm of the substantia nigra, mid-frontal cortex, and hippocampus by immunohistochemistry. In controls, pRb weakly stained nucleoli of neurons in the substantia nigra and exhibited no detectable staining in mid-frontal cortex and hippocampus. Staining for ppRb resulted in a shift from weak cytoplasmic staining in neurons from control cases to strong nuclear staining in PD cases, especially within the substantia nigra, mid-frontal cortex, and hippocampus. In the substantia nigra, ppRb also co-localized to Lewy bodies, which are a pathologic feature of PD. Lewy bodies are also found in diffuse Lewy body disease (DLBD) that do not consistently exhibit changes in pRb or ppRb. These results indicate that there are changes in pRb and its inactive phospho-isoform in neurons responding to neurodegenerative stimuli associated with PD.",
     "FAU": [
          "Jordan-Sciutto, Kelly L",
          "Dorsey, Robert",
          "Chalovich, Elisabeth M",
          "Hammond, Robert R",
          "Achim, Cristian L"
     ],
     "AU": [
          "Jordan-Sciutto KL",
          "Dorsey R",
          "Chalovich EM",
          "Hammond RR",
          "Achim CL"
     ],
     "AD": "Department of Pathology, University of Pittsburgh, Pittsburgh, Pennsylvania, USA. Jordan@path.dental.upenn.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-41202/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Retinoblastoma Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Brain/*metabolism/pathology",
          "Gene Expression/*physiology",
          "Humans",
          "Immunohistochemistry/methods",
          "Parkinson Disease/*metabolism/pathology",
          "Retinoblastoma Protein/*biosynthesis"
     ],
     "EDAT": "2003/01/17 04:00",
     "MHDA": "2003/02/13 04:00",
     "CRDT": [
          "2003/01/17 04:00"
     ],
     "PHST": [
          "2003/01/17 04:00 [pubmed]",
          "2003/02/13 04:00 [medline]",
          "2003/01/17 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 2003 Jan;62(1):68-74.",
     "term": "hippocampus"
}