{
     "PMID": "12523490",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030603",
     "LR": "20131121",
     "IS": "1230-6002 (Print) 1230-6002 (Linking)",
     "VI": "54",
     "IP": "4",
     "DP": "2002 Jul-Aug",
     "TI": "Effect of cocaine and amphetamine on biosynthesis of proenkephalin and prodynorphin in some regions of the rat limbic system.",
     "PG": "367-72",
     "AB": "A vast body of evidence points to the role of the limbic system in the mechanism of drug dependence. Opioid peptides localized in the limbic system may play a role in central effects of substances of abuse. The goal of the present study was to investigate the influence of acutely and chronically administered drugs of abuse, cocaine and amphetamine on biosynthesis of prodynorphin and proenkephalin in the rat amygdala, the structure involved in the mechanism of drug addiction. Acute injection of cocaine (20 mg/kg ip every hour for 3 h) or amphetamine (2.5 mg/kg) did not changed or decreased the level of proenkephalin mRNA in the central nucleus of the amygdala. In contrast, the level of prodynorphin mRNA was significantly increased in this structure after cocaine. Repeated cocaine administration (20 mg/kg ip every hour for 3 h, for 5 days) had no effect on the proenkephalin and prodynorphin mRNA in the central nucleus of the amygdala. Chronic amphetamine (2.5 mg/kg twice daily for 5 days) administration decreased proenkephalin and increased prodynorphin mRNA level in the central nucleus of the amygdala (at 24 and 48 h). Moreover, significant increase in prodynorphin mRNA level was observed in the hippocampal dentate gyrus after acute (cocaine) and chronic (cocaine, amphetamine) administration of the psychostimulants. The observed adaptive changes in the activity of two opioid systems in two structures of the limbic system, central nucleus of amygdala and hippocampus, may contribute to the neurochemical mechanism of drug addiction after psychostimulants. These studies also indicate that the changes in opioid gene expression in the central nucleus of the amygdala are not parallel to those observed in the nucleus accumbens after cocaine and amphetamine, which suggests that peptidergic systems in the structures of extended amygdala might be regulated by different neurochemical mechanisms after psychostymulant administration.",
     "FAU": [
          "Turchan, Jadwiga",
          "Maj, Marcin",
          "Przewlocka, Barbara",
          "Przewlocki, Ryszard"
     ],
     "AU": [
          "Turchan J",
          "Maj M",
          "Przewlocka B",
          "Przewlocki R"
     ],
     "AD": "Department of Molecular Neuropharmacology, Institute of Pharmacology, Polish Academy of Sciences, Smetna 12, PL 31-343 Krakow, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Pol J Pharmacol",
     "JT": "Polish journal of pharmacology",
     "JID": "9313882",
     "RN": [
          "0 (Enkephalins)",
          "0 (Protein Precursors)",
          "0 (RNA, Messenger)",
          "0 (proenkephalin)",
          "93443-35-7 (preproenkephalin)",
          "CK833KGX7E (Amphetamine)",
          "I5Y540LHVR (Cocaine)"
     ],
     "SB": "IM",
     "MH": [
          "Amphetamine/*pharmacology",
          "Animals",
          "Cocaine/*pharmacology",
          "Enkephalins/*biosynthesis",
          "In Situ Hybridization",
          "Limbic System/*drug effects/metabolism",
          "Male",
          "Protein Precursors/*biosynthesis",
          "RNA, Messenger/drug effects",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2003/01/14 04:00",
     "MHDA": "2003/06/05 05:00",
     "CRDT": [
          "2003/01/14 04:00"
     ],
     "PHST": [
          "2003/01/14 04:00 [pubmed]",
          "2003/06/05 05:00 [medline]",
          "2003/01/14 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pol J Pharmacol. 2002 Jul-Aug;54(4):367-72.",
     "term": "hippocampus"
}