{
     "PMID": "12528818",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030211",
     "LR": "20071114",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "62",
     "IP": "1",
     "DP": "2003 Jan",
     "TI": "Stereologic evidence for persistence of viable neurons in layer II of the entorhinal cortex and the CA1 field in Alzheimer disease.",
     "PG": "55-67",
     "AB": "The entorhinal cortex and hippocampus are the first cortical regions to be affected by the degenerative cellular process that leads to Alzheimer disease (AD) and display a limited degree of neuronal alterations in normal aging. Several quantitative studies have reported a substantial loss of neurons in these regions and a parallel increase in the number of neurofibrillary tangles (NFTs). However, accurate quantitative data on the dynamics of NFT formation are lacking. Here, we performed a stereologic assessment of the proportions of intracellular and extracellular (ghost) NFTs (iNFTs and eNFTs, respectively) and unaffected neurons in layer II of the entorhinal cortex and in the pyramidal cell layer of the CA1 field of the hippocampus in elderly control cases compared to cases with varying degrees of cognitive dysfunction. The data revealed differential rates of formation of iNFTs and eNFTs between the 2 regions and confirmed the presence of a severe disease-associated, but not age-related, neuronal loss. They also revealed that large numbers of neurons may persist either unaffected or in a transitional stage of NFT formation until the late stages of AD progression. These neurons with viability potential constitute 73% of the total numbers of profiles in layer II of the entorhinal cortex and 77% in the CA1 field in cases with a Clinical Dementia Rating score of 3. Whereas it is not possible in the present study to assess how functional such neurons with altered physiology might be, it is nonetheless likely that these transitional neurons open new options for potential therapeutic interventions aimed at protecting neurons vulnerable to neurofibrillary degeneration.",
     "FAU": [
          "Hof, Patrick R",
          "Bussiere, Thierry",
          "Gold, Gabriel",
          "Kovari, Eniko",
          "Giannakopoulos, Panteleimon",
          "Bouras, Constantin",
          "Perl, Daniel P",
          "Morrison, John H"
     ],
     "AU": [
          "Hof PR",
          "Bussiere T",
          "Gold G",
          "Kovari E",
          "Giannakopoulos P",
          "Bouras C",
          "Perl DP",
          "Morrison JH"
     ],
     "AD": "Kastor Neurobiology of Aging Laboratories and Fishberg Research Center for Neurobiology, and Department of Geriatrics and Adult Development, Mount Sinai School of Medicine, New York, New York 10029, USA. patrick.hof@mssm.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG02219/AG/NIA NIH HHS/United States",
          "AG05138/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Cell Count/methods",
          "Cell Survival/physiology",
          "Disease Progression",
          "Entorhinal Cortex/chemistry/*pathology",
          "Female",
          "Humans",
          "Male",
          "Middle Aged",
          "Neurofibrillary Tangles/pathology",
          "Neurons/chemistry/*pathology/*physiology",
          "Stereotaxic Techniques"
     ],
     "EDAT": "2003/01/17 04:00",
     "MHDA": "2003/02/13 04:00",
     "CRDT": [
          "2003/01/17 04:00"
     ],
     "PHST": [
          "2003/01/17 04:00 [pubmed]",
          "2003/02/13 04:00 [medline]",
          "2003/01/17 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 2003 Jan;62(1):55-67.",
     "term": "hippocampus"
}