{
     "PMID": "12521537",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030625",
     "LR": "20041117",
     "IS": "0020-7578 (Print) 0020-7578 (Linking)",
     "VI": "83",
     "IP": "Pt 6",
     "DP": "2002 Dec",
     "TI": "Freud's 'problem': cognitive neuroscience & psychoanalysis working together on memory.",
     "PG": "1375-94",
     "AB": "The first part of this paper discusses the development of Freud's views on memory from the time of the Project up to the formulation of the second topography. Freud's attempts to match his psychological views with an organic model were necessarily inconclusive, but in the process many innovative ideas about memory can be seen to resonate with recent developments in cognitive neuroscience. A brief discussion of perceptual identity, internal perception and Freud's affect theory introduce the central theoretical idea in the second half of the paper, namely that Identification can be seen as a form of memory. Modern memory theory is linked with the superego, following which the author proposes that internal objects might be renamed 'memory-objects' and that these can be understood in terms of the distinction made in cognitive neuroscience between implicit and explicit memory and between different parts of the brain, in particular the amygdala, the basal ganglia and the hippocampus. Klein's 'memory in feeling' and the views of Fairbairn and Ogden in relation to the dynamic nature of internal objects are briefly discussed. The paper ends with a few comments on the aberrations of memory and some implications of the implicit memory-object system.",
     "FAU": [
          "Pugh, Gilbert"
     ],
     "AU": [
          "Pugh G"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Historical Article",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Int J Psychoanal",
     "JT": "The International journal of psycho-analysis",
     "JID": "2985179R",
     "SB": "IM",
     "MH": [
          "Cognitive Science/*history",
          "Freudian Theory/*history",
          "History, 19th Century",
          "History, 20th Century",
          "Humans",
          "Identification (Psychology)",
          "Memory/*physiology",
          "Neurosciences/*history",
          "Psychoanalysis/*history",
          "Superego"
     ],
     "EDAT": "2003/01/11 04:00",
     "MHDA": "2003/06/26 05:00",
     "CRDT": [
          "2003/01/11 04:00"
     ],
     "PHST": [
          "2003/01/11 04:00 [pubmed]",
          "2003/06/26 05:00 [medline]",
          "2003/01/11 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Psychoanal. 2002 Dec;83(Pt 6):1375-94.",
     "term": "hippocampus"
}