{
     "PMID": "12539272",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20030122",
     "IS": "1008-9292 (Print) 1008-9292 (Linking)",
     "VI": "31",
     "IP": "2",
     "DP": "2002 Apr",
     "TI": "[C-Fos expression in the hippocampus of rats with pentylenetetrazol-induced epilepsy]",
     "PG": "111-114",
     "AB": "OBJECTIVE: To investigate the expression of c-FOS oncogene in rats hippocampus with pentylenetetrazol (PTZ)-induced generalized seizure. To also investigate the anticonvulsant effect of calcium antagonists. METHODS: 52 rats was divided into 6 groups, 12 received 0.9% saline as control, 21 received PTZ, and 19 received both Nimodipine and PTZ. PTZ was injected intraperitoneally and the time to onset of seizure occurrence was recorded. The seizure events were scored using the Racine scale (1972). The c-FOS protein expression was observed at 2 h or 4 h using peroxidase-labelled streptavidin biotin (LSAB) staining techniques. RESULTS: Control antimals had no seizure activity. There was a significant increase in the time to onset of seizure activity in the Nimodipine-treated group, compared with that of the PTZ group (P<0.01). Seizure activities was more severe in the PTZ group compared with rats who received both PTZ and Nimodipine [P<0.01]. There was low level c-FOS protein expression in hippocampal pyramidal neurons and granule cells of the dentate gyrus.C-FOS expression was upregulated at the 2nd and 4th hour post-PTZ injection. Nimodipine could reduce c-FOS protein expression induced by the PTZ-induced generalized seizure at 2nd hour post-PTZ injection (P<0.01). There was no significant difference in c-FOS expression between the PTZ group and the Nimodipine-treared group by 4th hour (P> 0.05). CONCLUSION: PTZ can induce generalized seizure in rat. There is post-ictal upregulation of c-FOS protein expression in the hippocampal pyramidal neurons and dentate gyrus granule cells. Thus the hippocampus pathways are likely involved in the occurrence of PTZ-induced epilepsy. Nimodipine may attenuate PTZ-induced seizure activity.",
     "FAU": [
          "Bao, Ying-Ying",
          "Ding, Mei-Ping"
     ],
     "AU": [
          "Bao YY",
          "Ding MP"
     ],
     "AD": "The Second Affiliated Hospital, College of Medical Sciences, Zhejiang University, Hangzhou 310009, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhejiang Da Xue Xue Bao Yi Xue Ban",
     "JT": "Zhejiang da xue xue bao. Yi xue ban = Journal of Zhejiang University. Medical sciences",
     "JID": "100927946",
     "EDAT": "2003/01/23 04:00",
     "MHDA": "2003/01/23 04:00",
     "CRDT": [
          "2003/01/23 04:00"
     ],
     "PHST": [
          "2003/01/23 04:00 [pubmed]",
          "2003/01/23 04:00 [medline]",
          "2003/01/23 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhejiang Da Xue Xue Bao Yi Xue Ban. 2002 Apr;31(2):111-114.",
     "term": "hippocampus"
}