{
     "PMID": "12539267",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20030122",
     "IS": "1008-9292 (Print) 1008-9292 (Linking)",
     "VI": "31",
     "IP": "2",
     "DP": "2002 Apr",
     "TI": "[Light transmission measurement of focal ischemic cerebral infarction in mice]",
     "PG": "91-93",
     "AB": "OBJECTIVE: To evaluate the feasibility of light transmission to measure focal cerebral ischemia in mice. METHODS: Persistent focal cerebral ischemia was induced by middle cerebral artey occlusion (MCAO) in mice. The brain were removed 24 h after MCAO and coronally dissected into 1 mm sections. Using a stereomicroscope, the brain section was illuminated with a halogen lamp and computerized images were stored. Next the brain sections were stained for 30 minutes with 0.5% TTC (2, 3, 5-triphenylterzolim chloride) at 37 degrees C. Using an image analyzer (AnalyPower 1.0), the infarct volumes obtained by light transmittance and TTC staining were calculated. Integrated gray scales of sections of both hemispheres were calculated by Photoshop 5.0. RESULTS: A close correlation existed between cerebral infarct volume measured by light transmission and TTC staining (r=0.81). The mean gray scales measured by both techniques of the ischemic hemispheres as well as those of the cortex, subcortex and hippocampus were siginificantly higher than those of non-ischemic hemispheres and of control mouse hemispheres (P <0.001). Further there were no significant difference between the two hemispheres of control mice and between hemispheres of control mice and non-ischemic hemispheres of the MCAO mice. CONCLUSION: Light transmission can be used for qualitative analysis of focal cerebral ischemia.",
     "FAU": [
          "Yu, Yue-Ping",
          "Xu, Qiu-Qin",
          "Zheng, Ming-Zhi",
          "Wei, Er-Qing"
     ],
     "AU": [
          "Yu YP",
          "Xu QQ",
          "Zheng MZ",
          "Wei EQ"
     ],
     "AD": "College of Medical Sciences, Zhejiang University, Hangzhou 310031, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhejiang Da Xue Xue Bao Yi Xue Ban",
     "JT": "Zhejiang da xue xue bao. Yi xue ban = Journal of Zhejiang University. Medical sciences",
     "JID": "100927946",
     "EDAT": "2003/01/23 04:00",
     "MHDA": "2003/01/23 04:00",
     "CRDT": [
          "2003/01/23 04:00"
     ],
     "PHST": [
          "2003/01/23 04:00 [pubmed]",
          "2003/01/23 04:00 [medline]",
          "2003/01/23 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhejiang Da Xue Xue Bao Yi Xue Ban. 2002 Apr;31(2):91-93.",
     "term": "hippocampus"
}