{
     "PMID": "12538412",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030306",
     "LR": "20061115",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "126",
     "IP": "Pt 2",
     "DP": "2003 Feb",
     "TI": "Mesial temporal damage in temporal lobe epilepsy: a volumetric MRI study of the hippocampus, amygdala and parahippocampal region.",
     "PG": "462-9",
     "AB": "Despite neuropathological and electrophysiological evidence for the involvement of parahippocampal structures in temporal lobe epilepsy (TLE), little attention has been paid to morphometric measurements of these structures in patients with TLE. Using high resolution MRI, we previously showed that the volume of the entorhinal cortex was decreased in patients with TLE. The purpose of this study was: (i) to determine whether changes in the volume of the perirhinal cortex and posterior parahippocampal cortex were detectable by MRI; and (ii) to study the distribution and degree of atrophy in mesial temporal structures including the hippocampal head, body and tail, amygdala, entorhinal cortex, perirhinal cortex and posterior parahippocampal cortex. MRI volumetric analysis was performed using a T(1)-weighted three-dimensional gradient echo sequence in 20 healthy subjects and 25 TLE patients with intractable TLE. In patients with either left or right TLE, the hippocampal head, body and tail and the entorhinal and perirhinal cortices ipsilateral to the seizure focus were significantly smaller than in normal controls. The mean volume of the posterior parahippocampal cortex was not different from that of normal controls. Within the hippocampus, the hippocampal head was more atrophic than the hippocampal body and hippocampal tail. Within the parahippocampal region, the entorhinal cortex was more severely affected than the perirhinal cortex. Our MRI results confirm pathological findings of damage in the mesial temporal lobe, involving not only the hippocampus and the amygdala, but also the entorhinal and perirhinal cortices. The pattern of atrophy may be explained by cell loss secondary to a disruption of entorhinal-hippocampal connections as a result of privileged electrical dialogue between these two structures.",
     "FAU": [
          "Bernasconi, N",
          "Bernasconi, A",
          "Caramanos, Z",
          "Antel, S B",
          "Andermann, F",
          "Arnold, D L"
     ],
     "AU": [
          "Bernasconi N",
          "Bernasconi A",
          "Caramanos Z",
          "Antel SB",
          "Andermann F",
          "Arnold DL"
     ],
     "AD": "Department of Neurology and Neurosurgery, McGill University and Montreal Neurological Institute and Hospital, Montreal, Quebec, Canada. neda@bic.mni.mcgill.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/pathology",
          "Analysis of Variance",
          "Atrophy",
          "Case-Control Studies",
          "Entorhinal Cortex/pathology",
          "Epilepsy, Temporal Lobe/*pathology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Image Processing, Computer-Assisted/methods",
          "Limbic System/*pathology",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Parahippocampal Gyrus/pathology"
     ],
     "EDAT": "2003/01/23 04:00",
     "MHDA": "2003/03/07 04:00",
     "CRDT": [
          "2003/01/23 04:00"
     ],
     "PHST": [
          "2003/01/23 04:00 [pubmed]",
          "2003/03/07 04:00 [medline]",
          "2003/01/23 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 2003 Feb;126(Pt 2):462-9.",
     "term": "hippocampus"
}