{
     "PMID": "12542259",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030307",
     "LR": "20061115",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "13",
     "IP": "4",
     "DP": "2002",
     "TI": "The interaction of rhinal cortex and hippocampus in human declarative memory formation.",
     "PG": "299-312",
     "AB": "Human declarative memory formation crucially depends on processes within the medial temporal lobe (MTL). These processes can be monitored in real-time by recordings from depth electrodes implanted in the MTL of patients with epilepsy who undergo presurgical evaluation. In our studies, patients performed a word memorization task during depth EEG recording. Afterwards, the difference between event-related potentials (ERPs) corresponding to subsequently remembered versus forgotten words was analyzed. These kind of studies revealed that successful memory encoding is characterized by an early process generated by the rhinal cortex within 300 ms following stimulus onset. This rhinal process precedes a hippocampal process, which starts about 200 ms later. Further investigation revealed that the rhinal process seems to be a correlate of semantic preprocessing which supports memory formation, whereas the hippocampal process appears to be a correlate of an exclusively mnemonic operation. These studies yielded only indirect evidence for an interaction of rhinal cortex and hippocampus. Direct evidence for a memory related cooperation between both structures, however, has been found in a study analyzing so called gamma activity, EEG oscillations of around 40 Hz. This investigation showed that successful as opposed to unsuccessful memory formation is accompanied by an initial enhancement of rhinal-hippocampal phase synchronization, which is followed by a later desynchronization. Present knowledge about the function of phase synchronized gamma activity suggests that this phase coupling and decoupling initiates and later terminates communication between the two MTL structures. Phase synchronized rhinal-hippocampal gamma activity may, moreover, accomplish Hebbian synaptic modifications and thus provide an initial step of declarative memory formation on the synaptic level.",
     "FAU": [
          "Fell, Jurgen",
          "Klaver, Peter",
          "Elger, Christian E",
          "Fernandez, Guillen"
     ],
     "AU": [
          "Fell J",
          "Klaver P",
          "Elger CE",
          "Fernandez G"
     ],
     "AD": "Department of Epileptology, University of Bonn, Bonn, Germany. juergen.fell@ukb.uni-bonn.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "SB": "IM",
     "MH": [
          "Cortical Synchronization",
          "Entorhinal Cortex/*physiology",
          "Hippocampus/*physiology",
          "Humans",
          "Memory/*physiology",
          "Mental Recall/physiology",
          "Neural Pathways/anatomy & histology/physiology",
          "Neurons/*physiology",
          "Parahippocampal Gyrus/physiology",
          "Temporal Lobe/physiology"
     ],
     "RF": "83",
     "EDAT": "2003/01/25 04:00",
     "MHDA": "2003/03/08 04:00",
     "CRDT": [
          "2003/01/25 04:00"
     ],
     "PHST": [
          "2003/01/25 04:00 [pubmed]",
          "2003/03/08 04:00 [medline]",
          "2003/01/25 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 2002;13(4):299-312.",
     "term": "hippocampus"
}