{
     "PMID": "12545730",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030212",
     "LR": "20131121",
     "IS": "0559-7765 (Print) 0559-7765 (Linking)",
     "VI": "31",
     "IP": "2",
     "DP": "2000 Apr",
     "TI": "[Protective effect of ciliary neurotrophic factor on the hippocampal neuronal damage induced by stress and its mechanisms in rats].",
     "PG": "131-4",
     "AB": "Effect of ciliary neurotrophic factor (CNTF) on behavior and morphology of hippocampal neurons were observed and its mechanisms in rats were explored by Nissl staining, Bielschowsky-Gros-Lawrentjew staining, transmission electron microscopy, behavior determination, primary culture of hippocampal neuron, running photography of living cell, whole-cell patch clamp recording, detection of intracellular free Ca2+ and immunohistochemical detection of P53 protein. The results showed that there was no statistically significant change in the morphology of hippocampal neurons as a result of acute stress. The behavioral activity was increased during acute stress stage, which was not affected by CNTF. In chronic stress stage, neuronal damage in hippocampus was significant, and behavioral activity was significantly decreased under basal line. Administration of CNTF into bilateral hippocampus prevented neurons from damage and improved behavior. In vitro, CNTF could significantly suppress channel current, intracellular Ca2+ content and the expression of P53 protein in the nucleus induced by glutamate. The results suggested that the protective effect of CNTF may involve rapid effects on cell membrane and cytoplasma, and delayed effects on nucleus, thereby improve behavioral defects.",
     "FAU": [
          "Yan, J"
     ],
     "AU": [
          "Yan J"
     ],
     "AD": "Department of Neurobiology, Second Military Medical University, Shanghai 200433.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Ke Xue Jin Zhan",
     "JT": "Sheng li ke xue jin zhan [Progress in physiology]",
     "JID": "20730140R",
     "RN": [
          "0 (Ciliary Neurotrophic Factor)",
          "0 (Receptor, Ciliary Neurotrophic Factor)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Calcium/physiology",
          "Ciliary Neurotrophic Factor/*physiology",
          "Hippocampus/*pathology",
          "Neurons/pathology",
          "Rats",
          "Receptor, Ciliary Neurotrophic Factor/*physiology",
          "Signal Transduction",
          "Stress, Physiological/*physiopathology"
     ],
     "EDAT": "2003/01/28 04:00",
     "MHDA": "2003/02/14 04:00",
     "CRDT": [
          "2003/01/28 04:00"
     ],
     "PHST": [
          "2003/01/28 04:00 [pubmed]",
          "2003/02/14 04:00 [medline]",
          "2003/01/28 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Ke Xue Jin Zhan. 2000 Apr;31(2):131-4.",
     "term": "hippocampus"
}