{
     "PMID": "12545709",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030212",
     "LR": "20061115",
     "IS": "0559-7765 (Print) 0559-7765 (Linking)",
     "VI": "31",
     "IP": "3",
     "DP": "2000 Jul",
     "TI": "[Studies on learning and memory function-related genes in the hippocampus and the relationship between the cognitive enhancing effect of liuwei dihuang decoction (LW) and gene expression].",
     "PG": "227-30",
     "AB": "Our studies showed that the expressions of the genes including glucocorticoid receptor (GR), mineralocorticoid receptor (MR), bcl-2, c-fos, neural cell adhesion molecule(NCAM), presenilin-2 (PS-2) and apoE in the hippocampus were closely related to the central learning and memory function in senescence accelerated mice (SAM), hydrocortisone(HC)-treated mice and normal mice. The differential display technique was applied to compare mRNAs expression between SAM-prone/8 (SAMP8), and SAM-resistance/1 (SAMR1). Six differentially expressed cDNA bands were identified and two of them are unknown genes. Chronic oral administration of LW (5 g/kg), a traditional Chinese medicinal prescription, significantly ameliorated the deterioration of learning and memory ability in SAMP8 and HC-treated mice and corrected the abnormal expressions of hippocampal genes. Further studies showed that corticosterone significantly affected the gene expression in primary cultured hippocampal neurons. These results suggested that central learning and memory function is closely related to the expressions of hippocampal genes. The imbalance of hypothalamic-pituitary-adrenal (HPA) axis leads to the deterioration of learning and memory function and the abnormal expressions of hippocampal genes. Therefore, one of the important ways of the cognitive enhancing effect of LW is to correct the abnormal expressions of hippocampal genes.",
     "FAU": [
          "Wei, X L"
     ],
     "AU": [
          "Wei XL"
     ],
     "AD": "Beijing Institute of Pharmacology and Toxicology, Beijing 100850.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Ke Xue Jin Zhan",
     "JT": "Sheng li ke xue jin zhan [Progress in physiology]",
     "JID": "20730140R",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (Liuwei Dihuang Decoction)",
          "0 (Membrane Proteins)",
          "0 (Presenilin-2)",
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (Receptors, Glucocorticoid)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/physiology",
          "Animals",
          "Drugs, Chinese Herbal/*pharmacology",
          "Hippocampus/*physiology",
          "Learning/*physiology",
          "Membrane Proteins/biosynthesis/genetics",
          "Memory/*physiology",
          "Mice",
          "Presenilin-2",
          "Proto-Oncogene Proteins c-bcl-2/biosynthesis/genetics",
          "Proto-Oncogene Proteins c-fos/biosynthesis/genetics",
          "Receptors, Glucocorticoid/biosynthesis/genetics"
     ],
     "EDAT": "2003/01/28 04:00",
     "MHDA": "2003/02/14 04:00",
     "CRDT": [
          "2003/01/28 04:00"
     ],
     "PHST": [
          "2003/01/28 04:00 [pubmed]",
          "2003/02/14 04:00 [medline]",
          "2003/01/28 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Ke Xue Jin Zhan. 2000 Jul;31(3):227-30.",
     "term": "hippocampus"
}