{
     "PMID": "12552029",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030205",
     "LR": "20041117",
     "IS": "1526-632X (Electronic) 0028-3878 (Linking)",
     "VI": "60",
     "IP": "2",
     "DP": "2003 Jan 28",
     "TI": "The pathological basis of temporal lobe epilepsy in childhood.",
     "PG": "191-5",
     "AB": "OBJECTIVE: To characterize the pathologic findings of temporal lobe epilepsy (TLE) in children undergoing temporal lobectomy for refractory seizures and to correlate these findings with clinical presentation. METHODS: The authors reviewed the charts of all children who underwent anterior temporal lobectomy for refractory TLE from 1979 through 1999. A new neuropathologic analysis was performed blinded to clinical features and outcome. RESULTS: Twenty-two children met inclusion criteria. Mean age at onset of epilepsy was 3 years, 7 months (range 1 month to 10 years). Mean age at surgery was 10 years, 11 months (range 1 to 18 years). All patients had complex partial seizures, 48% with secondary generalization. Most had daily seizures. Auras were reported in 45% of patients. Post-resection follow-up averaged 5 years, 2 months (range 2 to 19 years). Seizure-free status was achieved in 41% of patients, and 14% had residual auras only. The most frequent neuropathologic abnormalities were cortical dysplasia (CD) of the temporal neocortex (14 of 22) and mesial temporal sclerosis (MTS) (12 of the 15 children with available hippocampal tissue). These two findings coexisted in seven children. MTS was associated with extra-hippocampal pathology in 8 of 12 (67%) of the cases. CONCLUSIONS: MTS occurs frequently in association with CD in this population of children. The high incidence of dual pathology could explain the early age of seizure onset and high seizure frequency rate observed. TLE in childhood may constitute a different entity than in adults, from both the clinical and neuropathologic perspectives.",
     "FAU": [
          "Bocti, C",
          "Robitaille, Y",
          "Diadori, P",
          "Lortie, A",
          "Mercier, C",
          "Bouthillier, A",
          "Carmant, L"
     ],
     "AU": [
          "Bocti C",
          "Robitaille Y",
          "Diadori P",
          "Lortie A",
          "Mercier C",
          "Bouthillier A",
          "Carmant L"
     ],
     "AD": "Department of Pediatrics, Neurology, Hopital Ste-Justine, Universite de Montreal, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "CIN": [
          "Neurology. 2003 Jan 28;60(2):162-3. PMID: 12552025"
     ],
     "MH": [
          "Adolescent",
          "Brain Neoplasms/complications/*pathology",
          "Child",
          "Child, Preschool",
          "Epilepsy, Temporal Lobe/*etiology/*pathology/surgery",
          "Female",
          "Follow-Up Studies",
          "Ganglioglioma/complications/*pathology",
          "Gliosis/complications/pathology",
          "Hippocampus/pathology/surgery",
          "Humans",
          "Infant",
          "Magnetic Resonance Imaging",
          "Male",
          "Neocortex/pathology",
          "Nervous System Malformations/complications/diagnosis/pathology",
          "Neurons/pathology",
          "Retrospective Studies",
          "Sclerosis/complications/pathology",
          "Temporal Lobe/*pathology/surgery",
          "Treatment Outcome"
     ],
     "EDAT": "2003/01/29 04:00",
     "MHDA": "2003/02/06 04:00",
     "CRDT": [
          "2003/01/29 04:00"
     ],
     "PHST": [
          "2003/01/29 04:00 [pubmed]",
          "2003/02/06 04:00 [medline]",
          "2003/01/29 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2003 Jan 28;60(2):191-5.",
     "term": "hippocampus"
}