{
     "PMID": "12554606",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030805",
     "LR": "20041117",
     "IS": "0735-0414 (Print) 0735-0414 (Linking)",
     "VI": "38",
     "IP": "1",
     "DP": "2003 Jan-Feb",
     "TI": "Lack of association between hippocampal volume reduction and first-onset alcohol withdrawal seizure. A volumetric MRI study.",
     "PG": "40-4",
     "AB": "AIMS AND METHODS: Magnetic resonance imaging (MRI) of the hippocampus has been extensively studied in both neurological and psychiatric disorders. Furthermore, hippocampal volume reductions on MRI have been reported in patients with chronic alcoholism. The present volumetric MRI study was undertaken to determine whether an association exists between hippocampal volume reduction and first-onset alcohol withdrawal seizure. Until recently, no data as to whether hippocampal volume reductions in alcoholics might serve as a predictor of withdrawal seizures were available. RESULTS: We found the average hippocampal volumes measured by high resolution MRI to be significantly reduced in 52 alcoholics compared with 30 healthy controls. Besides a decrease of hippocampal volume in patients with chronic alcoholism, we could not find any significant correlation between the occurrence of seizures during alcohol withdrawal and the amount of hippocampal volume reduction in these patients. CONCLUSIONS: Thus, the alcoholism-related atrophy within the hippocampal formation in patients suffering from chronic alcoholism does not seem to be the source of convulsive activity in these patients. Neither does the amount of atrophy allow the occurrence of first-onset withdrawal seizures to be predicted.",
     "FAU": [
          "Bleich, S",
          "Sperling, W",
          "Degner, D",
          "Graesel, E",
          "Bleich, K",
          "Wilhelm, J",
          "Havemann-Reinecke, U",
          "Javaheripour, K",
          "Kornhuber, J"
     ],
     "AU": [
          "Bleich S",
          "Sperling W",
          "Degner D",
          "Graesel E",
          "Bleich K",
          "Wilhelm J",
          "Havemann-Reinecke U",
          "Javaheripour K",
          "Kornhuber J"
     ],
     "AD": "Department of Psychiatry and Psychotherapy, Friedrich-Alexander-University of Erlangen-Nuremberg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Evaluation Studies",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Alcohol Alcohol",
     "JT": "Alcohol and alcoholism (Oxford, Oxfordshire)",
     "JID": "8310684",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Alcohol Withdrawal Seizures/*diagnosis/physiopathology",
          "Alcoholism/physiopathology/*rehabilitation",
          "Atrophy",
          "Brain Damage, Chronic/diagnosis",
          "Female",
          "Hippocampus/*pathology/physiopathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Predictive Value of Tests",
          "Risk Factors"
     ],
     "EDAT": "2003/01/30 04:00",
     "MHDA": "2003/08/06 05:00",
     "CRDT": [
          "2003/01/30 04:00"
     ],
     "PHST": [
          "2003/01/30 04:00 [pubmed]",
          "2003/08/06 05:00 [medline]",
          "2003/01/30 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Alcohol. 2003 Jan-Feb;38(1):40-4.",
     "term": "hippocampus"
}