{
     "PMID": "12552033",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030205",
     "LR": "20061115",
     "IS": "1526-632X (Electronic) 0028-3878 (Linking)",
     "VI": "60",
     "IP": "2",
     "DP": "2003 Jan 28",
     "TI": "Febrile seizures and mesial temporal sclerosis: No association in a long-term follow-up study.",
     "PG": "215-8",
     "AB": "OBJECTIVE: To determine whether febrile seizures cause mesial temporal sclerosis (MTS), the occurrence of MTS was evaluated in an unselected series of patients with febrile seizures. METHODS: Twenty-four patients with a prolonged first febrile seizure, 8 with an unprovoked seizure after the first febrile seizure, and 32 age-, sex-, and handedness-matched control subjects with a single simple febrile seizure without later unprovoked seizures were selected from 329 febrile seizure patients followed up prospectively. The occurrence of MTS was evaluated after a mean follow-up time of 12.3 years by MR volumetry of amygdala and hippocampal formation and qualitative analysis of mesial temporal structures. RESULTS: None of the patients had MTS. The mean total volumes of the right and left hippocampal formations and amygdala did not differ significantly between any of the three groups. The qualitative analysis revealed no sclerotic changes in the mesial temporal area. The patients with a prolonged initial febrile seizure had a lower mean right-left volume difference in hippocampal formations than the control subjects, but this had no effect on the outcome. CONCLUSION: The occurrence of MTS following even prolonged febrile seizures is an uncommon event, confirming the good clinical outcome of febrile seizures.",
     "FAU": [
          "Tarkka, R",
          "Paakko, E",
          "Pyhtinen, J",
          "Uhari, M",
          "Rantala, H"
     ],
     "AU": [
          "Tarkka R",
          "Paakko E",
          "Pyhtinen J",
          "Uhari M",
          "Rantala H"
     ],
     "AD": "Department of Pediatrics, University of Oulu, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "CIN": [
          "Neurology. 2003 Jan 28;60(2):E1-2. PMID: 12552071",
          "Neurology. 2003 Aug 26;61(4):588; author reply 588-9. PMID: 12939457"
     ],
     "MH": [
          "Adolescent",
          "Adult",
          "Age of Onset",
          "Amygdala/pathology",
          "Brain Diseases/*diagnosis/*epidemiology",
          "Causality",
          "Child",
          "Comorbidity",
          "Female",
          "Finland/epidemiology",
          "Follow-Up Studies",
          "Hippocampus/pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Recurrence",
          "Sclerosis",
          "Seizures, Febrile/*epidemiology",
          "*Temporal Lobe/pathology",
          "Time"
     ],
     "EDAT": "2003/01/29 04:00",
     "MHDA": "2003/02/06 04:00",
     "CRDT": [
          "2003/01/29 04:00"
     ],
     "PHST": [
          "2003/01/29 04:00 [pubmed]",
          "2003/02/06 04:00 [medline]",
          "2003/01/29 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2003 Jan 28;60(2):215-8.",
     "term": "hippocampus"
}