{
     "PMID": "12554601",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030805",
     "LR": "20131121",
     "IS": "0735-0414 (Print) 0735-0414 (Linking)",
     "VI": "38",
     "IP": "1",
     "DP": "2003 Jan-Feb",
     "TI": "Basal and isoproterenol-stimulated cyclic-adenosine monophosphate levels in mouse hippocampus and lymphocytes during alcohol tolerance and withdrawal.",
     "PG": "11-7",
     "AB": "AIMS: Basal and isoproterenol-stimulated levels of cyclic-adenosine monophosphate (cAMP) were investigated in the brain (hippocampus) and in the lymphocytes of mice rendered tolerant to, and physically dependent on, ethanol. METHODS: cAMP was measured with radioimmunoassay. Tolerance to, and physical dependence on, ethanol were induced by a 14-day ingestion of ethanol in drinking water. Upon replacing ethanol with water, ethanol withdrawal was precipitated and measured by the intensity of withdrawal-induced hyperexcitability and seizures. RESULTS: Basal (non-stimulated) levels of cAMP - both in the hippocampus and in the lymphocytes - were significantly reduced in the alcohol-drinking tolerant and physically dependent animals, but significantly increased 24 h after the onset of withdrawal. Isoproterenol resulted in a dose-dependent stimulation of cAMP in all groups investigated (control, tolerant/physically dependent, withdrawal), however, the magnitude of isoproterenol-induced net increase was significantly lower in the tolerant, and higher in the ethanol-withdrawn, animals. CONCLUSIONS: The major finding of the present experiments is that there was a significant positive correlation between basal cAMP levels in brain and lymphocytes versus the intensity of withdrawal hyperexcitability in ethanol-addicted mice.",
     "FAU": [
          "Kovacs, Gabor L",
          "Toldy, Erzsebet"
     ],
     "AU": [
          "Kovacs GL",
          "Toldy E"
     ],
     "AD": "Institute of Diagnostics and Management, University of Pecs, Hungary.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Alcohol Alcohol",
     "JT": "Alcohol and alcoholism (Oxford, Oxfordshire)",
     "JID": "8310684",
     "RN": [
          "0 (Receptors, Purinergic P1)",
          "E0399OZS9N (Cyclic AMP)",
          "L628TT009W (Isoproterenol)"
     ],
     "SB": "IM",
     "MH": [
          "Alcohol Withdrawal Delirium/*physiopathology",
          "Alcoholism/*physiopathology",
          "Animals",
          "Cyclic AMP/*blood",
          "Dose-Response Relationship, Drug",
          "Drug Tolerance/physiology",
          "Hippocampus/*drug effects/physiopathology",
          "Isoproterenol/*pharmacology",
          "Lymphocytes/metabolism",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Radioimmunoassay",
          "Receptors, Purinergic P1/drug effects/physiology",
          "Signal Transduction/drug effects/physiology"
     ],
     "EDAT": "2003/01/30 04:00",
     "MHDA": "2003/08/06 05:00",
     "CRDT": [
          "2003/01/30 04:00"
     ],
     "PHST": [
          "2003/01/30 04:00 [pubmed]",
          "2003/08/06 05:00 [medline]",
          "2003/01/30 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Alcohol. 2003 Jan-Feb;38(1):11-7.",
     "term": "hippocampus"
}