{
     "PMID": "12567890",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040527",
     "LR": "20141120",
     "IS": "0513-4870 (Print) 0513-4870 (Linking)",
     "VI": "37",
     "IP": "9",
     "DP": "2002 Sep",
     "TI": "[Effect of melatonin on learning and memory impairment induced by aluminum chloride and its mechanism].",
     "PG": "682-6",
     "AB": "AIM: To investigate the effect of melatonin on learning and memory impairment in mice induced by aluminum chloride and its possible mechanism. METHODS: Mice were treated with intracerebroventricular (icv) injection of 2 microL 5% aluminum chloride solution, once a day for 5 d. At the same time, the mice were given intraperitoneally melatonin 0.6, 3 and 15 mg.kg-1, once a day for 14 d. The passive avoidance of the mice was assessed by step-through test on day 15 after the last icv injection, and then the place navigation and spatial probe ability by Morris water maze were tested. After the spatial probe test, the activities of total superoxide dismutase (T-SOD), CuZn superoxide dismutase (CuZn-SOD), glutathione peroxidase (GSH-Px) and the content of malondialdehyde (MDA) in the cerebral cortex and hippocampus of mice brain were determined. RESULTS: Melatonin ameliorated significantly the impairment of passive avoidance memory, the place navigation and spatial probe ability of mice induced by aluminum chloride. Melatonin was found to prevent significantly the decline of T-SOD, CuZn-SOD and GSH-Px activities, the increase of MDA content in the cortex and hippocampus of mouse brain induced by aluminum chloride. CONCLUSION: The results suggest that melatonin improves significantly the learning and memory impairment in mice induced by aluminum chloride, and this effect may be attributed to its antioxidation.",
     "FAU": [
          "Zhang, Zhang",
          "Yu, Chang-xi"
     ],
     "AU": [
          "Zhang Z",
          "Yu CX"
     ],
     "AD": "Department of Pharmacology, Fujian Medical University, Fuzhou 350004, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Yao Xue Xue Bao",
     "JT": "Yao xue xue bao = Acta pharmaceutica Sinica",
     "JID": "21710340R",
     "RN": [
          "0 (Aluminum Compounds)",
          "0 (Antioxidants)",
          "0 (Chlorides)",
          "3CYT62D3GA (aluminum chloride)",
          "4Y8F71G49Q (Malondialdehyde)",
          "EC 1.11.1.9 (Glutathione Peroxidase)",
          "EC 1.15.1.1 (Superoxide Dismutase)",
          "JL5DK93RCL (Melatonin)"
     ],
     "SB": "IM",
     "MH": [
          "Aluminum Compounds",
          "Alzheimer Disease/chemically induced/*metabolism",
          "Animals",
          "Antioxidants/*therapeutic use",
          "Cerebral Cortex/drug effects/metabolism",
          "Chlorides",
          "Glutathione Peroxidase/metabolism",
          "Hippocampus/drug effects/metabolism",
          "Male",
          "Malondialdehyde/metabolism",
          "Melatonin/*therapeutic use",
          "Memory Disorders/*drug therapy",
          "Mice",
          "Random Allocation",
          "Superoxide Dismutase/metabolism"
     ],
     "EDAT": "2003/02/06 04:00",
     "MHDA": "2004/05/28 05:00",
     "CRDT": [
          "2003/02/06 04:00"
     ],
     "PHST": [
          "2003/02/06 04:00 [pubmed]",
          "2004/05/28 05:00 [medline]",
          "2003/02/06 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Yao Xue Xue Bao. 2002 Sep;37(9):682-6.",
     "term": "hippocampus"
}