{
     "PMID": "12578919",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030227",
     "LR": "20061115",
     "IS": "1526-632X (Electronic) 0028-3878 (Linking)",
     "VI": "60",
     "IP": "3",
     "DP": "2003 Feb 11",
     "TI": "Hippocampal atrophy and T2-weighted signal changes in familial mesial temporal lobe epilepsy.",
     "PG": "405-9",
     "AB": "OBJECTIVE: To correlate the clinical phenotype with hippocampal volumes (HcVs) and signal changes in patients with familial mesial temporal lobe epilepsy (FMTLE). METHODS: FMTLE was defined when at least two first-degree relatives in a family had a clinical-EEG diagnosis of MTLE. Hippocampal formation measurements were performed using 1- to 3-mm coronal T1-weighted MRIs. The presence of hyperintense T2 signal was evaluated by visual analysis. For statistical analyses, analysis of variance, chi(2) test, and regression analysis were used. RESULTS: A total of 142 patients from 45 unrelated families were studied: 113 individuals with MTLE (80 with good seizure control) and 29 family members with other seizure types. There were 99 patients (69.7%) with hippocampal atrophy (HA). Sixty-seven of the 99 patients with HA also had a hyperintense T2 signal. Hyperintense T2 signal was associated with more severe HA (p = 0.04). Patients with refractory FMTLE had more frequent HA (p = 0.03) and hyperintense T2 signal (p = 0.004) and more severe atrophy (p < 0.0001). Duration of epilepsy correlated with HcV asymmetry index (r(2) = 0.12, p = 0.00008) and with the more atrophic hippocampi but not with contralateral hippocampi. CONCLUSION: In familial mesial temporal lobe epilepsy, seizure severity is variable in affected individuals. Hippocampal atrophy was present in 70% of these patients and 69% of these had an associated hyperintense T2 signal. Although hippocampal atrophy associated with abnormal T2 signal was more frequent and more severe in patients with poor seizure control, it was also frequent in affected individuals across families. These observations suggest that one or more genes resulting in familial mesial temporal lobe epilepsy predisposes both to the clinical features of mesial temporal lobe epilepsy and to the development of hippocampal sclerosis.",
     "FAU": [
          "Kobayashi, E",
          "D'Agostino, M D",
          "Lopes-Cendes, I",
          "Berkovic, S F",
          "Li, M L",
          "Andermann, E",
          "Andermann, F",
          "Cendes, F"
     ],
     "AU": [
          "Kobayashi E",
          "D'Agostino MD",
          "Lopes-Cendes I",
          "Berkovic SF",
          "Li ML",
          "Andermann E",
          "Andermann F",
          "Cendes F"
     ],
     "AD": "Department of Neurology, Faculdade de Ciencias Medicas, UNICAMP-Campinas, Brazil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Clinical Trial",
          "Controlled Clinical Trial",
          "Journal Article",
          "Multicenter Study",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Atrophy/complications/*diagnosis",
          "Disease Progression",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/complications/*diagnosis/genetics",
          "Female",
          "Genetic Predisposition to Disease",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Neurodegenerative Diseases/complications/*diagnosis/genetics",
          "Pedigree",
          "Reference Values",
          "Severity of Illness Index"
     ],
     "EDAT": "2003/02/13 04:00",
     "MHDA": "2003/02/28 04:00",
     "CRDT": [
          "2003/02/13 04:00"
     ],
     "PHST": [
          "2003/02/13 04:00 [pubmed]",
          "2003/02/28 04:00 [medline]",
          "2003/02/13 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2003 Feb 11;60(3):405-9.",
     "term": "hippocampus"
}