{
     "PMID": "12572383",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030415",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "22",
     "IP": "8",
     "DP": "2002 Aug",
     "TI": "[Effect of tiaoxin recipe on learning and memory related gene expression in hippocampus of senescence accelerated mice].",
     "PG": "603-6",
     "AB": "OBJECTIVE: To study the effect of Tiaoxin Recipe (TXR) on learning and memory related gene expression in hippocampus of senescence accelerated mice (SAM). METHODS: Changes of learning and memory related gene expression, including mineralocorticoid receptor (MR), presenile protein 1 and 2 (PS-1, PS-2), tau, APP, apoE and bcl-2 in hippocampus of SAM were determined by reverse transcription polymerase chain reaction (RT-PCR). The effect of TXR were tested. E2020 was used as the drug for control. RESULTS: Compared with those in the same aged mice, in the 5-month old SAM, levels of gene expression of MR, tau, PS-2 and APP were significantly higher, that of apo-E lower, levels of gene expression PS-1 and bcl-2 were unobviously changed; while in the 12-month old SAM, gene expression of MR and tau were higher, bcl-2 was lower and PS-1, PS-2, apoE and APP were also unobviously changed. Continuously orally taken TXR could correct the abnormality of MR, tau and apoE gene expression in hippocampus of 5-month SAM and that of MR and bcl-2 in 12-month SAM. CONCLUSION: Continuously orally taken of TXR has the effect of regulating and correcting learning and memory related gene expression in hippocampus of 5-month and 12-month SAM.",
     "FAU": [
          "Zhou, Wen-xia",
          "Zhang, Yong-xiang"
     ],
     "AU": [
          "Zhou WX",
          "Zhang YX"
     ],
     "AD": "Institute of Pharmacology and Toxicology, Military Medical Academy of PLA, Beijing 100850.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0 (Apolipoproteins E)",
          "0 (Membrane Proteins)",
          "0 (Presenilin-1)",
          "0 (Presenilin-2)",
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/drug effects/*metabolism",
          "Animals",
          "Apolipoproteins E/biosynthesis/genetics",
          "Gene Expression",
          "Hippocampus/*metabolism",
          "Learning/drug effects",
          "Membrane Proteins/*biosynthesis/genetics",
          "Memory/*drug effects",
          "Mice",
          "Presenilin-1",
          "Presenilin-2",
          "tau Proteins/*biosynthesis/genetics"
     ],
     "EDAT": "2003/02/08 04:00",
     "MHDA": "2003/04/16 05:00",
     "CRDT": [
          "2003/02/08 04:00"
     ],
     "PHST": [
          "2003/02/08 04:00 [pubmed]",
          "2003/04/16 05:00 [medline]",
          "2003/02/08 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2002 Aug;22(8):603-6.",
     "term": "hippocampus"
}