{
     "PMID": "1257369",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760525",
     "LR": "20140729",
     "VI": "46",
     "IP": "1",
     "DP": "1976",
     "TI": "Pharmacological suppression of photically evoked after-discharges in rats: incremental dose, hippocampal EEG and behavioral activity correlates.",
     "PG": "73-82",
     "AB": "In subjects lightly restrained (Experiment I) pharmacological arousal via pilocarpine, physostigmine, or amphetamine administration, as compared to saline and methyl atropine treated controls, suppressed photically evoked after-discharge (PhAD) activity in visual cortex, while concomitantly inducing rhythmical slow-wave activity (RSA) in dorsal hippocampus. Incremental doses of amphetamine and pilocarpine correspondingly suppressed PhAD parameters in a dose-response fashion. While physostigmine treatment resulted in significant PhAD suppression, this effect could not be quantified in a dose-response manner. Incrementally increased cholinergic blockade via atropine administration also suppressed PhAD bursting yet simultaneously induced large amplitude irregular slow-wave activity (LIA) in dorsal hippocampus. When tested under identical conditions but in an unrestrained environment (Experiment II) PhADs were similarly suppressed with the concomitant induction of hippocampal patterns as specified in Experiment I; however, general ambulatory activity (grid-crossing) was differentially affected by the drugs. Amphetamine and atropine markedly enhanced while pilocarpine and physostigmine suppressed such activity. In both experiments, previously established PhAD-movement, PhAD-RSA-LIA, and RSA-LIA-movement relationships, occurring as hypothesized in amphetamine, methyl atropine, and saline treated animals, did not remain fully intact during cholinergic alteration.",
     "FAU": [
          "Bigler, E D",
          "Fleming, D E"
     ],
     "AU": [
          "Bigler ED",
          "Fleming DE"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Psychopharmacologia",
     "JT": "Psychopharmacologia",
     "JID": "7609417",
     "RN": [
          "01MI4Q9DI3 (Pilocarpine)",
          "7C0697DR9I (Atropine)",
          "9U1VM840SP (Physostigmine)",
          "TZ47U051FI (Dextroamphetamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/*drug effects",
          "Atropine/pharmacology",
          "Dextroamphetamine/pharmacology",
          "Geniculate Bodies/drug effects",
          "Hippocampus/*drug effects/physiology",
          "Motor Activity/*drug effects",
          "Photic Stimulation",
          "Physostigmine/pharmacology",
          "Pilocarpine/pharmacology",
          "Rats",
          "Theta Rhythm",
          "Visual Cortex/*drug effects/physiology"
     ],
     "EDAT": "1976/01/01 00:00",
     "MHDA": "1976/01/01 00:01",
     "CRDT": [
          "1976/01/01 00:00"
     ],
     "PHST": [
          "1976/01/01 00:00 [pubmed]",
          "1976/01/01 00:01 [medline]",
          "1976/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacologia. 1976;46(1):73-82.",
     "term": "hippocampus"
}