{
     "PMID": "12572777",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030307",
     "LR": "20161021",
     "IS": "1641-4640 (Print) 1509-572X (Linking)",
     "VI": "40",
     "IP": "4",
     "DP": "2002",
     "TI": "Lead stimulates the glutathione system in selective regions of rat brain.",
     "PG": "203-9",
     "AB": "Lead (Pb) is a highly neurotoxic agent that causes functional and structural abnormalities in the brain. Glutathione (GSH) is a main molecule involved in the protection mechanisms against Pb itself and against reactive oxygen species generated by the metal. This study was carried out to investigate the effect of Pb on the glutathione system in several regions of adult rat brain. In the model of Pb toxicity, adult Wistar rats were exposed to 25 mg of lead acetate/kg b.w. for 3 days. Glutathione and the related enzymes i.e. gamma-glutamylcysteine synthetase (gamma-GCS), glutathione reductase (GR) and glutathione S-transferases (GSTs) were examined in the hippocampus, cerebellum and forebrain. In the cytosolic fraction the concentration of total GSH and the activity of GR increased only in the cerebellum of Pb-exposed rats. Higher increases of both parameters were observed in mitochondrial fraction obtained from the cerebellum and hippocampus. The activity of cytosolic enzyme--gamma-GCS was enhanced only in the forebrain. Regarding cytosolic GSTs, changes in the activity together with enhanced relative density of enyme protein were found in the cerebellum and hippocampus. Generally, activation of the glutathione system observed shortly after Pb treatment suggests the protective response of the brain to toxic insult. Regional differences in the pattern of these changes may coincide with different susceptibility to Pb. Present results suggest also that mitochondrial mechanisms might account for lead toxicity.",
     "FAU": [
          "Struzynska, Lidia",
          "Sulkowski, Grzegorz",
          "Lenkiewicz, Aleksandra",
          "Rafalowska, Urszula"
     ],
     "AU": [
          "Struzynska L",
          "Sulkowski G",
          "Lenkiewicz A",
          "Rafalowska U"
     ],
     "AD": "Laboratory of Pathobiochemistry of the Central Nervous System, Department of Neurochemistry, Medical Research Centre, Polish Academy of Sciences, Warszawa, Poland. lidkas@cmdik.pan.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Folia Neuropathol",
     "JT": "Folia neuropathologica",
     "JID": "9437431",
     "RN": [
          "2P299V784P (Lead)",
          "EC 1.8.1.7 (Glutathione Reductase)",
          "EC 2.5.1.18 (Glutathione Transferase)",
          "EC 6.3.2.2 (Glutamate-Cysteine Ligase)",
          "GAN16C9B8O (Glutathione)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/metabolism",
          "Cytosol/chemistry/metabolism",
          "Glutamate-Cysteine Ligase/metabolism",
          "Glutathione/analysis/*drug effects/metabolism",
          "Glutathione Reductase/analysis/drug effects/metabolism",
          "Glutathione Transferase/analysis/drug effects/metabolism",
          "Lead/*toxicity",
          "Male",
          "Mitochondria/chemistry/metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2003/02/08 04:00",
     "MHDA": "2003/03/08 04:00",
     "CRDT": [
          "2003/02/08 04:00"
     ],
     "PHST": [
          "2003/02/08 04:00 [pubmed]",
          "2003/03/08 04:00 [medline]",
          "2003/02/08 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Folia Neuropathol. 2002;40(4):203-9.",
     "term": "hippocampus"
}