{
     "PMID": "12570363",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030321",
     "LR": "20061115",
     "IS": "1355-6177 (Print) 1355-6177 (Linking)",
     "VI": "9",
     "IP": "1",
     "DP": "2003 Jan",
     "TI": "Age and gender interactions on verbal memory performance.",
     "PG": "97-102",
     "AB": "Age and gender effects on verbal episodic memory are well established. However, the possibility of interactions between age and gender has been raised by studies linking estrogen and verbal memory performance, and by research suggesting gender differences in age-related cortical atrophy. We evaluated whether age by gender interactions in verbal memory were present. Subjects within three years of the median age of menopause were excluded from a large cohort of normal subjects, resulting in a younger sample (16-47 years) of 288 men and 285 women, and an older sample (55-89 years) of 201 men and 245 women. All subjects were administered the CVLT-2, a multiple-trial list-learning task. Verbal memory was negatively correlated with age for younger men, older men, and older women, but not for younger women. Multivariate analyses indicated age by gender interactions on memory for the younger group but not the older group. Results indicate that verbal memory declines with age for younger men but not younger women, whereas both older men and older women show age-related declines. These findings are consistent with hypotheses linking estrogen and verbal memory performance, and with imaging data suggesting that age-related hippocampal atrophy is found in younger men but not younger women. The role of estrogen on cognition in normal aging warrants further study.",
     "FAU": [
          "Kramer, Joel H",
          "Yaffe, Kristine",
          "Lengenfelder, Jeanne",
          "Delis, Dean C"
     ],
     "AU": [
          "Kramer JH",
          "Yaffe K",
          "Lengenfelder J",
          "Delis DC"
     ],
     "AD": "University of California, San Francisco Medical Center, 94143, USA. kramer@itsa.ucsf.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Int Neuropsychol Soc",
     "JT": "Journal of the International Neuropsychological Society : JINS",
     "JID": "9503760",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Age Factors",
          "Aged",
          "Aged, 80 and over",
          "Atrophy/pathology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Male",
          "Memory Disorders/*diagnosis",
          "Middle Aged",
          "Neuropsychological Tests",
          "Sex Factors",
          "*Vocabulary"
     ],
     "EDAT": "2003/02/07 04:00",
     "MHDA": "2003/03/22 04:00",
     "CRDT": [
          "2003/02/07 04:00"
     ],
     "PHST": [
          "2003/02/07 04:00 [pubmed]",
          "2003/03/22 04:00 [medline]",
          "2003/02/07 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Int Neuropsychol Soc. 2003 Jan;9(1):97-102.",
     "term": "hippocampus"
}