{
     "PMID": "12575383",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030430",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "21",
     "IP": "11",
     "DP": "2001 Nov",
     "TI": "[Experimental study on effect of congsheng capsule on expression of brain derived neurotrophic factor and tyrosinkinase mRNA in forebrain of rats after cortical devascularization].",
     "PG": "849-51",
     "AB": "OBJECTIVE: To study the effect and mechanism of Congsheng Capsule (CSC) on brain derived neurotrophic factor (BDNF) and tyrosinkinase (trkB) mRNA in forebrain of rats after cortical devascularization. METHODS: The rat devascularization model was established, and expression of BDNF mRNA and trkB mRNA were determined by hybridization in situ method. RESULTS: Expression of BDNF mRNA and trkB mRNA reduced obviously in the cerebral cortex and hippocampus of devascularization model, especially in hippocampal CA1 subregion. There was trkB mRNA but no BDNF mRNA expression in the macrocyte basal nuclei (MBN). CSC significantly increased the decreased BDNF and trkB mRNA in cortex, hippocampus and MBN compared with placebo group. CONCLUSION: CSC could salvage the degenerating neurons and maintain their survival after cortical devascularization by increasing the expression of BDNF and trkB mRNA and improving the synthesis of BDNF mRNA and trkB protein.",
     "FAU": [
          "Si, Y C",
          "Zhu, P C",
          "Xu, H"
     ],
     "AU": [
          "Si YC",
          "Zhu PC",
          "Xu H"
     ],
     "AD": "Department of Anatomy, Beijing University of TCM, Beijing 100029.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Capsules)",
          "0 (Drugs, Chinese Herbal)",
          "0 (RNA, Messenger)",
          "EC 2.7.10.1 (Protein-Tyrosine Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain-Derived Neurotrophic Factor/*biosynthesis/genetics",
          "Capsules",
          "Cerebral Cortex/*blood supply/metabolism",
          "Cerebrovascular Circulation",
          "Drugs, Chinese Herbal/*pharmacology",
          "Male",
          "Prosencephalon/*metabolism",
          "Protein-Tyrosine Kinases/*biosynthesis/genetics",
          "RNA, Messenger/biosynthesis/genetics",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2003/02/11 04:00",
     "MHDA": "2003/05/06 05:00",
     "CRDT": [
          "2003/02/11 04:00"
     ],
     "PHST": [
          "2003/02/11 04:00 [pubmed]",
          "2003/05/06 05:00 [medline]",
          "2003/02/11 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2001 Nov;21(11):849-51.",
     "term": "hippocampus"
}