{
     "PMID": "12572776",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030307",
     "LR": "20161021",
     "IS": "1641-4640 (Print) 1509-572X (Linking)",
     "VI": "40",
     "IP": "4",
     "DP": "2002",
     "TI": "Changes in the distribution of sugar receptors in blood vessels and cell elements of rat brain caused by photochemically induced focal ischaemia.",
     "PG": "193-202",
     "AB": "The lectin technique was applied to the histochemical studies of glycoconjugates comprising membranes of capillary endothelial cells and other cellular elements of the CNS. In the studies we used the following lectins: Concanavalin A (Con A), Bandeirea simplicifolia agglutinin (BS-I), Helix pomatia agglutinin (HPA), Ricinus communis agglutinin (RCA-120), Wheat germ agglutinin (WGA). We noticed changes in the localisation of the glycoconjugates, which are the result of cerebral ischaemia caused by focal irradiation of the left hemisphere of the brain after the previous intravenous injection of control animals with Rose bengal. The described changes seem to be the result of disturbances of the functioning of the blood-brain barrier, which was previously described (Gadamski et al. 2001). In this study, however, we have shown morphological and histochemical changes, which lead to the translocation of examined glycoconjugates within the appearing necrosis areas, around them and in the regions significantly distant from them. This refers to neurones, glial cells and endothelia of brain vessels. So we have described a clear diminution of Con A and HPA-positive receptors from neocortical and hippocampal neurones. The Con A receptors appeared however in morphologically changed, contracted capillaries and HPA receptors in macrophages and reactive cells of necrosis areas. In these areas the BSI-I receptors also appeared and additionally labelled astrocytes in the hippocampus and oligodendrocytes in the corpus callosum. The endothelial glycoconjugates visualised by RCA-120 and WGA also showed weakening of the histochemical reaction in the CNS vascular network and appeared in phagocytes and reactive astrocytes. The focal brain ischaemia induced this way, leading to disturbances in localisation and accumulation of the specific sugar receptors revealed by the lectin technique, determines the histochemical expression of the postischaemic changes in CNS.",
     "FAU": [
          "Szumaniska, Grazyna",
          "Gadamski, Roman",
          "Victorow, Ilja V",
          "Barskow, Igor V",
          "Wojda, Renata",
          "Krzywicka, Jolanta"
     ],
     "AU": [
          "Szumaniska G",
          "Gadamski R",
          "Victorow IV",
          "Barskow IV",
          "Wojda R",
          "Krzywicka J"
     ],
     "AD": "Department of Neuropathology, Medical Research Centre, Polish Academy of Sciences, Warszawa, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Folia Neuropathol",
     "JT": "Folia neuropathologica",
     "JID": "9437431",
     "RN": [
          "0 (Glycoconjugates)",
          "0 (Plant Lectins)",
          "1ZPG1ELY14 (Rose Bengal)",
          "IY9XDZ35W2 (Glucose)",
          "PHA4727WTP (Mannose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Vessels/*metabolism",
          "Brain/blood supply/*metabolism/*pathology",
          "Brain Ischemia/chemically induced/metabolism/pathology",
          "Glucose/metabolism",
          "Glycoconjugates/*metabolism",
          "Immunohistochemistry",
          "Male",
          "Mannose/metabolism",
          "Necrosis",
          "Photochemistry",
          "Plant Lectins/metabolism",
          "Rats",
          "Rose Bengal"
     ],
     "EDAT": "2003/02/08 04:00",
     "MHDA": "2003/03/08 04:00",
     "CRDT": [
          "2003/02/08 04:00"
     ],
     "PHST": [
          "2003/02/08 04:00 [pubmed]",
          "2003/03/08 04:00 [medline]",
          "2003/02/08 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Folia Neuropathol. 2002;40(4):193-202.",
     "term": "hippocampus"
}