{
     "PMID": "12575555",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030429",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "21",
     "IP": "9",
     "DP": "2001 Sep",
     "TI": "[Effect of tiaoxin recipe on beta-amyloid induced neurotoxic model of the primary cultured rat hippocampal neurons].",
     "PG": "674-6",
     "AB": "OBJECTIVE: To study the effect of Tiaoxin Recipe (TXR) on beta-amyloid induced neurotoxicity in the primary cultured hippocampal neurons and the therapeutical mechanism of it. METHODS: In order to establish neurotoxic model, the primary cultured rat hippocampal neurons were treated with 25 mumol/L aggregated beta-amyloid fragment 1-42 (A beta 1-42). Neuronal survival was assessed by lactate dehydrogenase (LDH) activity. Apoptosis of neurons was determined with transmission electron microscopy (TEM) examination and flowcytometric analysis. The protein expression of apoptosis-associated gene (Bcl-2, Bax, c-Jun) were examined by using immunocytochemical SABC method. RESULTS: In the A beta 1-42 treated neurons, the release of LDH was increased, TEM examination revealed that the cell body became shrunken, the chromatin was compacted or the patches of condensed chromatin lay against the nuclear membrane and the smooth surfaced endoplasmic reticulum was expanded. Flowcytometric analysis displayed the peak of hypodiploid DNA content. The expression of Bcl-2 was lowered, while Bax and c-Jun protein were increased. After treated with TXR, the above-mentioned changes were improved with the exception of c-Jun expression. In the Tacrine treated group, only the neuronal survival was increased, other observed criteria had insignificant change. CONCLUSION: TXR could attenuate the neurotoxic action of A beta 1-42 and improve neuronal survival via suppressing apoptotic process. TXR could inhibit the apoptotic process via regulating the expression of bcl-2 and bax. Tacrine could improve neuronal survival, but its inhibition on neuronal apoptosis was not significant.",
     "FAU": [
          "Yao, M Z",
          "Zhao, W K"
     ],
     "AU": [
          "Yao MZ",
          "Zhao WK"
     ],
     "AD": "Institute of Geriatrics, Shanghai University of TCM, Shanghai 200032.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Drugs, Chinese Herbal)",
          "0 (Neuroprotective Agents)",
          "0 (Peptide Fragments)",
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "0 (Proto-Oncogene Proteins c-jun)",
          "0 (amyloid beta-protein (1-42))"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides/*pharmacology",
          "Animals",
          "Apoptosis/*drug effects",
          "Cell Survival/drug effects",
          "Cells, Cultured",
          "Drugs, Chinese Herbal/*pharmacology",
          "Female",
          "Fetus",
          "Hippocampus/*cytology",
          "Male",
          "Neurons/cytology",
          "Neuroprotective Agents/*pharmacology",
          "Peptide Fragments/*pharmacology",
          "Pregnancy",
          "Proto-Oncogene Proteins c-bcl-2/biosynthesis/genetics",
          "Proto-Oncogene Proteins c-jun/biosynthesis/genetics",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2003/02/11 04:00",
     "MHDA": "2003/04/30 05:00",
     "CRDT": [
          "2003/02/11 04:00"
     ],
     "PHST": [
          "2003/02/11 04:00 [pubmed]",
          "2003/04/30 05:00 [medline]",
          "2003/02/11 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2001 Sep;21(9):674-6.",
     "term": "hippocampus"
}