{
     "PMID": "12579889",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031208",
     "LR": "20131121",
     "IS": "0513-4870 (Print) 0513-4870 (Linking)",
     "VI": "37",
     "IP": "1",
     "DP": "2002 Jan",
     "TI": "[Effect of puerarin on learning-memory behavior and synaptic structure of hippocampus in the aging mice induced by D-galactose].",
     "PG": "1-4",
     "AB": "AIM: To study the effects of puerarin on learning-memory behavior of aging mice induced by D-galactose and its possible mechanism of action. METHODS: The aging mice were induced by s.c. 0.12 g.kg-1 D-galactose for 6 weeks. The aging mice were treated with three doses of puerarin once a day for 5 weeks. The spontaneous behavior and the learning memory behavior were tested in the aging mice using open field and Y-maze at the next day after the last treatment. The structure of Gray I synaptic interface in the CA3 area of the hippocampus was quantitatively analyzed by electronic microscope and computer image processing appliance. RESULTS: Compared with the D-galactose control group, puerarin (60 mg.kg-1) was shown to increase significantly the spontaneous behavior and explorative response in the open field, and improve remarkablely the learning and memory ability of the aging mice induced by D-galactose. Meanwhile, the thickness of post-synaptic density (PSD) was increased, and the width of the synaptic cleft in the hippocampus CA3 area was shortened. CONCLUSION: Puerarin showed an improvement effect against the memory impairment in the modelling aging-mice induced by D-galactose. A pathological alteration of synaptic interface structure in hippocampus of the mice may be involved in the effect.",
     "FAU": [
          "Xu, Xiao-hong",
          "Zhang, Zi-gui"
     ],
     "AU": [
          "Xu XH",
          "Zhang ZG"
     ],
     "AD": "Academy of Life and Environment Science, Zhejiang Normal University, Jinhua 321004, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Yao Xue Xue Bao",
     "JT": "Yao xue xue bao = Acta pharmaceutica Sinica",
     "JID": "21710340R",
     "RN": [
          "0 (Isoflavones)",
          "0 (Neuroprotective Agents)",
          "X2RN3Q8DNE (Galactose)",
          "Z9W8997416 (puerarin)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*drug effects",
          "Animals",
          "Behavior, Animal/drug effects",
          "Female",
          "Galactose/*pharmacology",
          "Hippocampus/*drug effects/pathology",
          "Isoflavones/*pharmacology",
          "Male",
          "Maze Learning/drug effects",
          "Memory/*drug effects",
          "Mice",
          "Neuroprotective Agents/pharmacology",
          "Random Allocation",
          "Synapses/*drug effects/pathology"
     ],
     "EDAT": "2003/02/13 04:00",
     "MHDA": "2003/12/10 05:00",
     "CRDT": [
          "2003/02/13 04:00"
     ],
     "PHST": [
          "2003/02/13 04:00 [pubmed]",
          "2003/12/10 05:00 [medline]",
          "2003/02/13 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Yao Xue Xue Bao. 2002 Jan;37(1):1-4.",
     "term": "hippocampus"
}