{
     "PMID": "12572681",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030820",
     "LR": "20131121",
     "IS": "0966-0844 (Print) 0966-0844 (Linking)",
     "VI": "16",
     "IP": "1",
     "DP": "2003 Mar",
     "TI": "Iron-induced oxidative stress modify tau phosphorylation patterns in hippocampal cell cultures.",
     "PG": "215-23",
     "AB": "Oxidative stress phenomena have been related with the onset of neurodegenerative diseases. Particularly in Alzheimer Disease (AD), oxygen reactive species (ROS) and its derivatives can be found in brain samples of postmortem AD patients. However, the mechanisms by which oxygen reactive species can alter neuronal function are still not elucidated. There is a growing amount of evidence pointing to a role for mitochondrial damage as the source of free radicals involved in oxidative stress. Among the species that participate in the production of oxygen reactive radicals, transition metals are one of the most important. Several reports have implicated the involvement of redox-active metals with the onset of different neurodegenerative diseases such as Alzheimer's Disease (AD), Progressive Supranuclear Palsy (PSP), Amyotrophic Lateral Sclerosis (ALS) and Parkinson's Disease (PD). On the other hand, our previous studies have indicated that A beta-induced deregulation of the protein kinase Cdk5 associated with tau protein hyperphosphorylation constitute a critical pathway toward neurodegeneration. In the current paper we have shown that iron induces an imbalance in the function of Cdk5/p25 system of hippocampal neurons, resulting in a marked decrease in tau phosphorylation at the typical Alzheimer's epitopes. The loss of phosphorylated tau epitopes correlated with an increase in 4-hydroxy-nonenal (HNE) adducts revealing damage by oxidative stress. This effects on tau phosphorylation patterns seems to be a consequence of a decrease in the Cdk5/p25 complex activity that appears to result from a depletion of the activator p25, a mechanism in which calcium transients could be implicated.",
     "FAU": [
          "Egana, Jose Tomas",
          "Zambrano, Cristian",
          "Nunez, Marco Tulio",
          "Gonzalez-Billault, Christian",
          "Maccioni, Ricardo B"
     ],
     "AU": [
          "Egana JT",
          "Zambrano C",
          "Nunez MT",
          "Gonzalez-Billault C",
          "Maccioni RB"
     ],
     "AD": "Laboratory of Cellular and Molecllar Biology, Millennium Institute for Advanced Studies in Cell Biology and Biotechnology, Faculty of Sciences, University of Chile, Las Palmeras 3425, Nunoa, Santiago, Chile.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Biometals",
     "JT": "Biometals : an international journal on the role of metal ions in biology, biochemistry, and medicine",
     "JID": "9208478",
     "RN": [
          "0 (tau Proteins)",
          "E1UOL152H7 (Iron)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Embryo, Mammalian",
          "Hippocampus/cytology/drug effects/*physiology",
          "Iron/*pharmacology",
          "Models, Animal",
          "Models, Neurological",
          "Neurons/cytology/drug effects/physiology",
          "Oxidative Stress/*drug effects/physiology",
          "Phosphorylation",
          "Rats",
          "tau Proteins/*metabolism"
     ],
     "EDAT": "2003/02/08 04:00",
     "MHDA": "2003/08/21 05:00",
     "CRDT": [
          "2003/02/08 04:00"
     ],
     "PHST": [
          "2003/02/08 04:00 [pubmed]",
          "2003/08/21 05:00 [medline]",
          "2003/02/08 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biometals. 2003 Mar;16(1):215-23.",
     "term": "hippocampus"
}