{
     "PMID": "12585078",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040227",
     "LR": "20161124",
     "IS": "0513-4870 (Print) 0513-4870 (Linking)",
     "VI": "36",
     "IP": "7",
     "DP": "2001 Jul",
     "TI": "[Effect of dimethyl diphenyl bicarboxylate (DDB) on 9-amino-1,2,3,4-tetrahydroacridine-induced hepatotoxicity in mice].",
     "PG": "493-7",
     "AB": "AIM: To establish an acute model of THA-induced hepatotoxicity in mice, and observe the effects of DDB on THA-induced liver damage. METHODS: After a single oral dose of THA (56 mg.kg-1), body temperatures, liver MDA content and serum ALT were measured within 12 h. The activities of mice brain acetylcholinesterase, liver microsomal 7-ethoxyresorufin deethylase, uridine-5'-diphosphoglucuronic transferase, and mitochondria potential change were also observed. RESULTS: The alteration of mice body temperature, and the elevation of serum ALT, liver MDA content, and mitochondria potential induced by THA were significantly inhibited by DDB pretreatment. The microsomal 7-ethoxyresorufin deethylase activity was induced by DDB too. On the other hand, The inhibiting effects of THA on mice hippocampus and cortex acetylcholinesterase in vitro and in vivo were not influenced by DDB treatment. CONCLUSION: The toxic effect of THA on mice liver was significantly reduced by DDB. These results demonstrate that the protective action of DDB may attribute to its regulation on enzymes involved in THA metabolism, and its protective effect against mitochondria injury caused by THA. Therefore, DDB may be a potential liverprotector against THA-induced hepatotoxicity during dementia therapy.",
     "FAU": [
          "Li, Y",
          "Li, Y"
     ],
     "AU": [
          "Li Y",
          "Li Y"
     ],
     "AD": "Institute of Materia Medica, Chinese Academy of Medical Science, Peking Union Medical College, Beijing 100050, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Yao Xue Xue Bao",
     "JT": "Yao xue xue bao = Acta pharmaceutica Sinica",
     "JID": "21710340R",
     "RN": [
          "0 (Dioxoles)",
          "0 (Protective Agents)",
          "4VX7YNB537 (Tacrine)",
          "73536-69-3 (7,7'-dimethoxy-(4,4'-bi-1,3-benzodioxole)-5,5'-dicarboxylic acid",
          "dimethyl ester)",
          "EC 1.14.14.1 (Cytochrome P-450 CYP1A1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Chemical and Drug Induced Liver Injury/enzymology/etiology/*prevention & control",
          "Cytochrome P-450 CYP1A1/metabolism",
          "Dioxoles/*therapeutic use",
          "Disease Models, Animal",
          "Male",
          "Mice",
          "Microsomes, Liver/drug effects/enzymology",
          "Protective Agents/*therapeutic use",
          "Random Allocation",
          "Rats",
          "Rats, Wistar",
          "Tacrine"
     ],
     "EDAT": "2003/02/15 04:00",
     "MHDA": "2004/02/28 05:00",
     "CRDT": [
          "2003/02/15 04:00"
     ],
     "PHST": [
          "2003/02/15 04:00 [pubmed]",
          "2004/02/28 05:00 [medline]",
          "2003/02/15 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Yao Xue Xue Bao. 2001 Jul;36(7):493-7.",
     "term": "hippocampus"
}