{
     "PMID": "12580546",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030331",
     "LR": "20091119",
     "IS": "1015-6305 (Print) 1015-6305 (Linking)",
     "VI": "13",
     "IP": "1",
     "DP": "2003 Jan",
     "TI": "Phosphorylated protein kinases associated with neuronal and glial tau deposits in argyrophilic grain disease.",
     "PG": "62-78",
     "AB": "Tau phosphorylation was examined in argyrophilic grain disease (AGD) by using the phosphospecific tau antibodies Thr181, Ser202, Ser214, Ser 396 and Ser422, and antibodies to non-phosphorylated and phosphorylated mitogen-activated protein kinase (MAPK), extracellular signal-regulated kinases (ERK), stress-activated kinase (SAPK), c-Jun N-terminal kinase (JNK), p38 kinase (p-38), alpha-calcium/calmodulin-dependent kinase II (alphaCaM kinase II), and glycogen synthase kinase-3 (GSK-3), all of which regulate phosphorylation at specific sites of tau. This is the first study in which the role of protein kinases in tau phosphorylation has been examined in AGD. Hyperphosphorylated tau accumulated in grains and pre-tangles in the hippocampus, dentate gyrus, entorhinal and trans-entorhinal cortices, and amygdala in all cases. Ballooned neurons in the amygdala, entorhinal, insular and cingulate cortex, and claustrum contained alphaB-crystallyn and phosphorylated neurofilament epitopes. Some astrocytes and scattered oligodendrocytes containing coiled bodies were recognized with anti-tau antibodies. A few tangles were observed in the entorhinal cortex and hippocampus corresponding to Alzheimer's disease (AD) stages I-III of Braak and Braak. None of the present cases was associated with progressive supranuclear palsy or with alpha-synuclein pathology. Two bands of phospho-tau of 64 and 68 kDa were observed in Western blots of sarkosyl-insoluble fractions enriched with abnormal filaments in AGD, a pattern that contrasts with the 4-band pattern obtained in AD. No modifications in the expression of non-phosphorylated MEK-1, ERK2 and GSK-3alpha/beta, as revealed by immunohistochemistry, were seen in AGD, but sarkosyl-insoluble fractions were particularly enriched in JNK-1 and alphaCaM kinase II. Increased expression of the phosphorylated (P) forms of MAPK/ERK, SAPK/JNK, p38 and GSK-3beta was found in grains and tau-containing cells in AGD. MAPK/ERK-P immunoreactivity was observed in pre-tangles and, diffusely, in the cytoplasm of ballooned neurons, but not in grains. Strong SAPK/JNK-P and P38-P, and moderate GSK-3b-P immunoreactivities selectively occured in grains, in neurons with pre-tangles and in the peripheral region of the cytoplasm of ballooned neurons. MAPK/ERK-P, SAPK/JNK-P, p38-P and GSK-3beta-P were expressed in tau-containing astrocytes and in oligodendrocytes with coiled bodies. Western blots revealed kinase expression in sarkosyl-insoluble fractions but none of the phospho-kinase antibodies recognized hyper-phosphorylated tau protein. These findings indicate complex, specific profiles of tau phosphorylation and concomitant activation of precise kinases that have the capacity to phosphorylate tau at specific sites in AGD. These kinases co-localize abnormal tau in selected structures and cells, including neurons with pre-tangles, ballooned neurons, astrocytes and oligodendrocytes. Most of these kinases are involved in cell death and cell survival in certain experimental paradigms. However, double-labeling studies with the method of in situ end-labeling of nuclear DNA fragmentation and cleaved (active) caspase-3 immunohistochemistry show no expression of apoptosis and death markers in cells bearing phosphorylated kinases.",
     "FAU": [
          "Ferrer, I",
          "Barrachina, M",
          "Tolnay, M",
          "Rey, M J",
          "Vidal, N",
          "Carmona, M",
          "Blanco, R",
          "Puig, B"
     ],
     "AU": [
          "Ferrer I",
          "Barrachina M",
          "Tolnay M",
          "Rey MJ",
          "Vidal N",
          "Carmona M",
          "Blanco R",
          "Puig B"
     ],
     "AD": "Institut de Neuropatologia, Servei d'Anatomia Patologica, Hospital Princeps d'Espanya, Hospitalet de Llobregat, Spain. 8082ifa@comb.es",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Switzerland",
     "TA": "Brain Pathol",
     "JT": "Brain pathology (Zurich, Switzerland)",
     "JID": "9216781",
     "RN": [
          "0 (tau Proteins)",
          "EC 2.7.- (Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Blotting, Western",
          "Brain/metabolism/pathology",
          "Dementia/metabolism/pathology",
          "Female",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Middle Aged",
          "Neurofibrillary Tangles/metabolism/pathology",
          "Neuroglia/*metabolism/pathology",
          "Neurons/*metabolism/pathology",
          "Phosphorylation",
          "Protein Kinases/*metabolism",
          "Tauopathies/*metabolism/pathology",
          "tau Proteins/*metabolism"
     ],
     "EDAT": "2003/02/13 04:00",
     "MHDA": "2003/04/01 05:00",
     "CRDT": [
          "2003/02/13 04:00"
     ],
     "PHST": [
          "2003/02/13 04:00 [pubmed]",
          "2003/04/01 05:00 [medline]",
          "2003/02/13 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Pathol. 2003 Jan;13(1):62-78.",
     "term": "hippocampus"
}