{
     "PMID": "12589409",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030829",
     "LR": "20061115",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "53",
     "IP": "3",
     "DP": "2001 Jun",
     "TI": "Characteristic behavioral seizures and abnormal signal asymmetry of magnetic resonance imaging in an electrogenic rat model of chronic epilepsy.",
     "PG": "224-30",
     "AB": "Chronic tetani (60 Hz, 2 s, 0.4~0.6 mA) were administered to the dorsal hippocampus (DHPC) or the medial temporal lobe neocortex (MTNC) of rats, to study the role of the entorhinal cortex (EC)-hippocampal loop in temporal lobe epileptogenesis. This was repeated once a day for 7 or 10 days. Magnification of hyper-intensity was induced by tetanization of the HPC or the MTNC, as detected by contralateral T(2) weighed magnetic resonance imaging (T(2)-WI). The effects were associated with an enlarged volume of the lateral ventricle (LV), which was verified histologically. T(2)-WI hper-intensities, contralateral to the tetanized hemispheres, were observed with high frequency primary wet dog shakes (WEDS) in the DHPC-stimulated rats and with low frequency WEDS in the MTNC-stimulated rats. It seems likely that the same neural mechanisms are shared by chronic tetanization of the right HPC and the righ MTNC, involving the closed EC-HPC loop. Poor correlation between contralateral T(2)-WI hper-intensities and light primary behavioral seizures in the MTNC-stimulated rats might be attributed to a controlled information flow into or out of this loop because of potential EC gating. In addition, asymmetric T(2)-WI hyper-intensities in the LV area reflected a hemispheric dependence, contralateral to the electrogenic focus in our model of rat epilepsy.",
     "FAU": [
          "Han, D",
          "Zhang, X R",
          "Tang, Y F",
          "Liu, M L",
          "Yin, S J"
     ],
     "AU": [
          "Han D",
          "Zhang XR",
          "Tang YF",
          "Liu ML",
          "Yin SJ"
     ],
     "AD": "Department of Physiology, Medical College, Wuhan University, Wuhan 430071. DanHLiLi@public.wuhan.cngb.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Electrodes, Implanted",
          "Epilepsy, Temporal Lobe/etiology/*physiopathology",
          "Hippocampus/*physiopathology",
          "Magnetic Resonance Imaging",
          "Male",
          "Neocortex/*physiopathology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2003/02/18 04:00",
     "MHDA": "2003/08/30 05:00",
     "CRDT": [
          "2003/02/18 04:00"
     ],
     "PHST": [
          "2003/02/18 04:00 [pubmed]",
          "2003/08/30 05:00 [medline]",
          "2003/02/18 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2001 Jun;53(3):224-30.",
     "term": "hippocampus"
}