{
     "PMID": "12585145",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030618",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "22",
     "IP": "2",
     "DP": "2002 Feb",
     "TI": "[Influence of needling at yin-yang meridian points on cerebral glucose metabolism].",
     "PG": "107-9",
     "AB": "OBJECTIVE: To study the different effect of needling at different meridian points (MP) on different cerebral functional regions by using positron emission tomography and cerebral function tracer 18F-fluorodeoxy glucose to observe the effect of electro-acupuncture (EA) stimulation at Yin MP or Yang MP on local cerebral glucose metabolism in 30 healthy volunteers. METHODS: The thirty subjects were randomly divided into 2 groups, the 12 subjects in the Yang MP group treated by needling at Hegu (LI4), Quchi (LI11), Zusanli (St36) and Shangjuxu (St37), the 18 subjects in the Yin MP group treated by needling at Neiguan (Pc6), Chize (Lu5), Sanyinjiao (Sp6) and Yinlingquan (Sp9). All the needling was conducted at one side of body. RESULTS: After needling at Yang MP, the cerebral glucose metabolism was elevated in bilateral cross region of frontal lobe and temporal lobe, parietal lobe, thalamus and basal ganglia, and in contralateral cerebellum and hippocampus. After needling at Yin MP, the cerebral glucose metabolism was lowered in bilateral cross region of frontal and temporal lobe, contralateral temporal lobe, cerebellum and thalamus, and was elevated in homolateral hippocampus and caudate nucleus. CONCLUSION: Under physiological condition, the regulatory effects of acupuncture on central nervous system would be different when needling at different MP.",
     "FAU": [
          "Dong, Jing-cheng",
          "Li, Ji",
          "Zuo, Chuan-tao"
     ],
     "AU": [
          "Dong JC",
          "Li J",
          "Zuo CT"
     ],
     "AD": "Affiliated Huashan Hospital to Fudan University, Shanghai 200040.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Clinical Trial",
          "English Abstract",
          "Journal Article",
          "Randomized Controlled Trial"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "*Acupuncture Points",
          "Adult",
          "Brain/*metabolism",
          "*Electroacupuncture",
          "Female",
          "Glucose/*metabolism",
          "Humans",
          "Male",
          "Meridians",
          "Middle Aged",
          "Random Allocation",
          "Tomography, Emission-Computed"
     ],
     "EDAT": "2003/02/15 04:00",
     "MHDA": "2003/06/19 05:00",
     "CRDT": [
          "2003/02/15 04:00"
     ],
     "PHST": [
          "2003/02/15 04:00 [pubmed]",
          "2003/06/19 05:00 [medline]",
          "2003/02/15 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2002 Feb;22(2):107-9.",
     "term": "hippocampus"
}