{
     "PMID": "12588844",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030424",
     "LR": "20071114",
     "IS": "0950-1991 (Print) 0950-1991 (Linking)",
     "VI": "130",
     "IP": "7",
     "DP": "2003 Apr",
     "TI": "BDNF regulates spontaneous correlated activity at early developmental stages by increasing synaptogenesis and expression of the K+/Cl- co-transporter KCC2.",
     "PG": "1267-80",
     "AB": "Spontaneous neural activity is a basic property of the developing brain, which regulates key developmental processes, including migration, neural differentiation and formation and refinement of connections. The mechanisms regulating spontaneous activity are not known. By using transgenic embryos that overexpress BDNF under the control of the nestin promoter, we show here that BDNF controls the emergence and robustness of spontaneous activity in embryonic hippocampal slices. Further, BDNF dramatically increases spontaneous co-active network activity, which is believed to synchronize gene expression and synaptogenesis in vast numbers of neurons. In fact, BDNF raises the spontaneous activity of E18 hippocampal neurons to levels that are typical of postnatal slices. We also show that BDNF overexpression increases the number of synapses at much earlier stages (E18) than those reported previously. Most of these synapses were GABAergic, and GABAergic interneurons showed hypertrophy and a 3-fold increase in GAD expression. Interestingly, whereas BDNF does not alter the expression of GABA and glutamate ionotropic receptors, it does raise the expression of the recently cloned K(+)/Cl(-) KCC2 co-transporter, which is responsible for the conversion of GABA responses from depolarizing to inhibitory, through the control of the Cl(-) potential. Together, results indicate that both the presynaptic and postsynaptic machineries of GABAergic circuits may be essential targets of BDNF actions to control spontaneous activity. The data indicate that BDNF is a potent regulator of spontaneous activity and co-active networks, which is a new level of regulation of neurotrophins. Given that BDNF itself is regulated by neuronal activity, we suggest that BDNF acts as a homeostatic factor controlling the emergence, complexity and networking properties of spontaneous networks.",
     "FAU": [
          "Aguado, Fernando",
          "Carmona, Maria A",
          "Pozas, Esther",
          "Aguilo, Agustin",
          "Martinez-Guijarro, Francisco J",
          "Alcantara, Soledad",
          "Borrell, Victor",
          "Yuste, Rafael",
          "Ibanez, Carlos F",
          "Soriano, Eduardo"
     ],
     "AU": [
          "Aguado F",
          "Carmona MA",
          "Pozas E",
          "Aguilo A",
          "Martinez-Guijarro FJ",
          "Alcantara S",
          "Borrell V",
          "Yuste R",
          "Ibanez CF",
          "Soriano E"
     ],
     "AD": "Department of Cell Biology Faculty of Biology, and Barcelona Science Park, University of Barcelona, Barcelona 08028, Spain.",
     "LA": [
          "eng"
     ],
     "GR": [
          "EY11787/EY/NEI NIH HHS/United States",
          "EY13237/EY/NEI NIH HHS/United States",
          "NS40726/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Development",
     "JT": "Development (Cambridge, England)",
     "JID": "8701744",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Isoenzymes)",
          "0 (Receptors, Neurotransmitter)",
          "0 (Symporters)",
          "0 (potassium-chloride symporters)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 4.1.1.15 (Glutamate Decarboxylase)",
          "EC 4.1.1.15 (glutamate decarboxylase 1)",
          "EC 4.1.1.15 (glutamate decarboxylase 2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*embryology",
          "Brain-Derived Neurotrophic Factor/biosynthesis/genetics/*metabolism",
          "Glutamate Decarboxylase/biosynthesis/genetics",
          "Hippocampus/embryology",
          "Isoenzymes/biosynthesis/genetics",
          "Mice",
          "Mice, Transgenic",
          "Receptors, Neurotransmitter/biosynthesis/genetics",
          "Symporters/biosynthesis/genetics/*metabolism",
          "Synapses/*metabolism",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "2003/02/18 04:00",
     "MHDA": "2003/04/25 05:00",
     "CRDT": [
          "2003/02/18 04:00"
     ],
     "PHST": [
          "2003/02/18 04:00 [pubmed]",
          "2003/04/25 05:00 [medline]",
          "2003/02/18 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Development. 2003 Apr;130(7):1267-80.",
     "term": "hippocampus"
}