{
     "PMID": "1258101",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760520",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "7",
     "IP": "1",
     "DP": "1976 Jan-Feb",
     "TI": "Alterations in behavior, brain electrical activity, cerebral blood flow, and intracranial pressure produced by triethyl tin sulfate induced cerebral edema.",
     "PG": "21-5",
     "AB": "The interrelationships between cerebral edema, intracranial pressure (ICP), and cerebral blood flow (CBF) were studied in acute and chronic triethyl tin sulfate treated rats. Prior to pentobarbital anesthesia behavioral observations were made. ICP and regional CBF were measured under steady state conditions and brain water content was determined by vacuum drying of the right cerebral hemisphere. Control and chronic animals were neurologically normal. There were two distinct acute groups: (1) acute low pressure (ALP) animals - alert but tetraperetic, and (2) acute high pressure (AHP) animals - deeply stuporous, with minimal pain response and gross EEG slowing. ICP was significantly elevated only in AHP animals. Hemispheric CBF was significantly reduced in AHP and chronic animals. The interaction of increased pressure and edema (AHP) produced the greatest decrease in CBF, although deep white flows were significantly affected in all experimental groups. Chronic animals had significantly lower flow in four of seven regions compared to ALP animals despite no significant difference in ICP. Water content was significantly increased in all experimental groups with the greatest increase in the chronic animals. In the absence of any significant increase in ICP, cerebral edema appears to cause a significant reduction in cerebral blood flow and this reduction corresponds with the magnitude and location of the edema.",
     "FAU": [
          "Marshall, L F",
          "Bruce, D A",
          "Graham, D I",
          "Langfitt, T W"
     ],
     "AU": [
          "Marshall LF",
          "Bruce DA",
          "Graham DI",
          "Langfitt TW"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Trialkyltin Compounds)",
          "0 (Triethyltin Compounds)"
     ],
     "SB": "IM",
     "MH": [
          "Acute Disease",
          "Animals",
          "Brain/physiopathology",
          "Brain Edema/*chemically induced/physiopathology",
          "Cerebral Cortex/blood supply",
          "*Cerebrovascular Circulation",
          "Chronic Disease",
          "Corpus Striatum/blood supply",
          "Disease Models, Animal",
          "Hippocampus/blood supply",
          "*Intracranial Pressure",
          "Rats",
          "Thalamus/blood supply",
          "*Trialkyltin Compounds",
          "*Triethyltin Compounds"
     ],
     "EDAT": "1976/01/01 00:00",
     "MHDA": "1976/01/01 00:01",
     "CRDT": [
          "1976/01/01 00:00"
     ],
     "PHST": [
          "1976/01/01 00:00 [pubmed]",
          "1976/01/01 00:01 [medline]",
          "1976/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1976 Jan-Feb;7(1):21-5.",
     "term": "hippocampus"
}