{
     "PMID": "12597613",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030618",
     "LR": "20051116",
     "IS": "0303-6995 (Print) 0303-6995 (Linking)",
     "IP": "63",
     "DP": "2002",
     "TI": "Does schizophrenia result from developmental or degenerative processes?",
     "PG": "129-47",
     "AB": "The debate as to whether schizophrenia is a neurodevelopmental or a neurodegenerative disorder has its roots in the latter part of the 19th century when authorities such as Clouston (1891) posited that at least some insanities were \"developmental\" in origin. These views were soon eclipsed by Kraepelin's (1896) concept of dementia praecox as a degenerative disease, and the latter view carried not only the day but also much of the 20th century. Then, in the 1980s several research groups again began to speculate that schizophrenia might have a significant developmental component (Feinberg, 1982-1983; Schulsinger et al., 1984; Murray et al., 1985; Murray and Lewis, 1987; Weinberger et al., 1987). What became known as the \"neurodevelopmental hypothesis\" received support from neuropathological studies implicating anomalies in early brain development such as aberrant migration of neurons. Unfortunately, these studies proved difficult, if not impossible, to replicate (Harrison, 1999). The pendulum, therefore, began to swing again, and in the latter part of the 1990s came renewed claims that the clinical progression of the illness was accompanied by continued cerebral ventricular enlargement and reduction in the volumes of certain brain structures. Nevertheless, since few doubt that there is a developmental component to schizophrenia, the question which we will address in this paper is whether schizophrenia is a) simply the final consequence of a cascade of increasing developmental deviance (Bramon et al., 2001), or b) whether there is an additional brain degeneration following onset of psychosis which is superimposed on the developmental impairment (Lieberman, 1999).",
     "FAU": [
          "Church, S M",
          "Cotter, D",
          "Bramon, E",
          "Murray, R M"
     ],
     "AU": [
          "Church SM",
          "Cotter D",
          "Bramon E",
          "Murray RM"
     ],
     "AD": "Department of Psychological Medicine, Institute of Psychiatry, De Crespigny Park, London, United Kingdom. s.church@iop.kcl.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Suppl",
     "JT": "Journal of neural transmission. Supplementum",
     "JID": "0425126",
     "RN": [
          "0 (Glucocorticoids)"
     ],
     "SB": "IM",
     "MH": [
          "Brain/abnormalities/*pathology",
          "Central Nervous System Viral Diseases/complications",
          "Cerebral Ventricles/pathology",
          "Dermatoglyphics",
          "Glucocorticoids/adverse effects",
          "Hippocampus/pathology",
          "Humans",
          "Hypoxia-Ischemia, Brain/complications",
          "Neurons/pathology",
          "Neuropil/pathology",
          "Risk Factors",
          "Schizophrenia/*etiology/genetics/*pathology",
          "Synapses/pathology"
     ],
     "RF": "166",
     "EDAT": "2003/02/25 04:00",
     "MHDA": "2003/06/19 05:00",
     "CRDT": [
          "2003/02/25 04:00"
     ],
     "PHST": [
          "2003/02/25 04:00 [pubmed]",
          "2003/06/19 05:00 [medline]",
          "2003/02/25 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Suppl. 2002;(63):129-47.",
     "term": "hippocampus"
}