{
     "PMID": "12593134",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030321",
     "LR": "20061115",
     "IS": "1051-2284 (Print) 1051-2284 (Linking)",
     "VI": "13",
     "IP": "1",
     "DP": "2003 Jan",
     "TI": "Residual hippocampal atrophy in asphyxiated term neonates.",
     "PG": "68-74",
     "AB": "BACKGROUND AND PURPOSE: Previous studies have shown the hippocampus and basal ganglia to be highly sensitive to hypoxic-ischemic insult. The authors' aim was to evaluate the long-term effects of perinatal asphyxia (PA) on the hippocampus and caudate nucleus in a group of participants born at term and who met the criteria for hypoxic-ischemic encephalopathy (HIE). Additionally, the authors looked for damage in other brain regions using voxel-based morphometry (VBM). METHODS: The sample consisted of 13 participants (8 boys and 5 girls) with a mean age at study of 16.23 years (+/- 2.89) with antecedents of perinatal asphyxia, diagnosed as moderate hypoxic-ischemic encephalopathy. A group of 13 healthy adolescents matched for age, sex, educational level, and social background were recruited as a comparison group. MR scans were acquired on a 1.5T Signa (General Electric, Milwaukee, WI) to evaluate hippocampal and caudate volumes and to perform VBM analysis. Finally, Rey's Auditory Verbal Learning Test was administered to evaluate verbal long-term memory. RESULTS: HIE participants were found to have bilateral hippocampal atrophy (P = .015) and gray matter damage in temporal and frontal lobes. The caudate nucleus showed no atrophic changes in PA participants, and VBM analysis did not reveal other consistent brain abnormalities. Verbal long-term memory was slightly worse in HIE participants. CONCLUSIONS: These findings indicate that PA produces hippocampal and other nonspecific long-term damage, which cannot be compensated for by plasticity mechanisms. However, this damage does not preclude normal development and scholarship.",
     "FAU": [
          "Maneru, Cristina",
          "Serra-Grabulosa, Josep M",
          "Junque, Carme",
          "Salgado-Pineda, Pilar",
          "Bargallo, Nuria",
          "Olondo, Miren",
          "Botet-Mussons, Francesc",
          "Tallada, Merce",
          "Mercader, Josep Maria"
     ],
     "AU": [
          "Maneru C",
          "Serra-Grabulosa JM",
          "Junque C",
          "Salgado-Pineda P",
          "Bargallo N",
          "Olondo M",
          "Botet-Mussons F",
          "Tallada M",
          "Mercader JM"
     ],
     "AD": "Department of Psychiatry and Clinical Psychobiology, University of Barcelona, Institut d'Investigacions Biomediques August Pi i Sunyer, C/Casanova, 143, 08036 Barcelona, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neuroimaging",
     "JT": "Journal of neuroimaging : official journal of the American Society of Neuroimaging",
     "JID": "9102705",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Analysis of Variance",
          "Asphyxia Neonatorum/complications/*pathology",
          "Atrophy/etiology",
          "Caudate Nucleus/*pathology",
          "Cohort Studies",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Hypoxia-Ischemia, Brain/etiology/pathology",
          "Infant, Newborn",
          "Magnetic Resonance Imaging",
          "Male",
          "Memory Disorders/etiology/pathology",
          "Sampling Studies",
          "Time Factors"
     ],
     "EDAT": "2003/02/21 04:00",
     "MHDA": "2003/03/22 04:00",
     "CRDT": [
          "2003/02/21 04:00"
     ],
     "PHST": [
          "2003/02/21 04:00 [pubmed]",
          "2003/03/22 04:00 [medline]",
          "2003/02/21 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuroimaging. 2003 Jan;13(1):68-74.",
     "term": "hippocampus"
}