{
     "PMID": "12590166",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030708",
     "LR": "20131121",
     "IS": "1387-2877 (Print) 1387-2877 (Linking)",
     "VI": "5",
     "IP": "1",
     "DP": "2003 Feb",
     "TI": "Superoxide dismutase activity in the mongolian gerbil brain after acute poisoning with aluminum.",
     "PG": "49-56",
     "AB": "In this study, the activity of total superoxide dismutase was investigated in brains of adult Mongolian gerbils (Meriones unguiculatus) treated with aluminum. AlCl3x6H20, was given \"per os\" in the amount of 3.7 g/kg body weight. Animals were killed 24, 48, 72 and 96 hours after the treatment and SOD activity was measured in crude mitochondrial fractions of cortex, thalamus and hippocampus. The SOD activity was significantly elevated in all investigated brain regions 24 hours after aluminum administration. The most prominent increases (up to 200% of values in control animals) were detected in thalamus and hippocampus, whereas the activity was 165% of control value in the cortex. The SOD activity returned to control values in all regions investigated forty-eight hours after poisoning. A slight secondary increases in SOD activity were observed at 72 hours, reaching 171%, 148%, and 166% of control values in the thalamus, hippocampus and cortex, respectively, 96 hours after AlCl3x6H20 administration. We conclude that Al administration causes a biphasic stimulation of SOD activity in various brain regions over 96 hours, providing evidence that oxidative stress is involved in aluminum toxicity to the brain.",
     "FAU": [
          "Micic, Dejan V",
          "Petronijevic, Natasa D",
          "Vucetic, Svetlana S"
     ],
     "AU": [
          "Micic DV",
          "Petronijevic ND",
          "Vucetic SS"
     ],
     "AD": "Institute of Biochemistry, Faculty of Medicine, Belgrade, Yugoslavia. dmicic@Eunet.yu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "J Alzheimers Dis",
     "JT": "Journal of Alzheimer's disease : JAD",
     "JID": "9814863",
     "RN": [
          "CPD4NFA903 (Aluminum)",
          "EC 1.15.1.1 (Superoxide Dismutase)"
     ],
     "SB": "IM",
     "MH": [
          "Aluminum/*poisoning",
          "Animals",
          "Brain/*drug effects/*enzymology",
          "Cerebral Cortex/drug effects/enzymology",
          "Gerbillinae",
          "Hippocampus/drug effects/enzymology",
          "Mitochondria/drug effects/metabolism",
          "Superoxide Dismutase/*metabolism",
          "Thalamus/drug effects/enzymology",
          "Time Factors"
     ],
     "EDAT": "2003/02/19 04:00",
     "MHDA": "2003/07/09 05:00",
     "CRDT": [
          "2003/02/19 04:00"
     ],
     "PHST": [
          "2003/02/19 04:00 [pubmed]",
          "2003/07/09 05:00 [medline]",
          "2003/02/19 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Alzheimers Dis. 2003 Feb;5(1):49-56.",
     "term": "hippocampus"
}