{
     "PMID": "12590689",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030403",
     "LR": "20071114",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "52",
     "IP": "3",
     "DP": "2003 Mar",
     "TI": "Clinical prospects for neural grafting therapy for hippocampal lesions and epilepsy.",
     "PG": "632-44; discussion 641-4",
     "AB": "OBJECTIVE: Hippocampal lesions and epilepsy may be potential clinical targets for neural grafting. We hypothesized that neural grafting could be a restorative therapy either acutely, adding unformed neural elements, or chronically, treating postlesioning epilepsy. The goal of this review was to assess the clinical reality of this hypothesis of neural grafting and to determine the problems that remain to be resolved before grafting can be applied clinically. METHODS: We quantitatively defined graft integration within the host, on a cellular basis, by directly assessing survival of the transplanted neurons, graft cell dispersion and migration, neuronal differentiation and development, and establishment of appropriate local and long-distance synaptic connectivity. RESULTS: Embryonic hippocampal suspension grafts demonstrate excellent survival rates (20-80%). Embryonic axons exhibit extensive, appropriate, local and long-distance connectivity, can facilitate reconstruction of excitatory and inhibitory cortical circuitry, and can prevent the formation of aberrant circuitry. Immature neural stem cells demonstrate lesser degrees of integration, likely because of a paucity of positional cues in the lesioned brain for the differentiation of stem cells into region-specific neuronal phenotypes. Labeled grafted cells may be selectively and noninvasively removed from the host with triggerable stealth toxins, for the late treatment of unanticipated graft problems. CONCLUSION: Neural grafting with appropriate embryonic neurons may provide significant clinical benefits. However, embryonic cell availability is severely limited, and alternative sources of cells, such as stem cells, require significant additional research into the induction and maintenance of neuronal commitment and the ability of the cells to form functional synaptic connections in vivo.",
     "FAU": [
          "Turner, Dennis A",
          "Shetty, Ashok K"
     ],
     "AU": [
          "Turner DA",
          "Shetty AK"
     ],
     "AD": "Department of Surgery (Neurosurgery), Duke University Medical Center, Durham, North Carolina 27710, USA. dennis.turner@duke.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01-NS29482/NS/NINDS NIH HHS/United States",
          "R01-NS36741/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "SB": "IM",
     "CIN": [
          "Neurosurgery. 2003 Sep;53(3):788-9; author reply 789. PMID: 12959107"
     ],
     "MH": [
          "Animals",
          "*Biomedical Research",
          "Brain Neoplasms/*surgery",
          "*Brain Tissue Transplantation",
          "Disease Models, Animal",
          "Epilepsy/*surgery",
          "Hippocampus/*surgery",
          "Humans",
          "Mice",
          "Neurons/*transplantation",
          "Rats"
     ],
     "RF": "74",
     "EDAT": "2003/02/20 04:00",
     "MHDA": "2003/04/04 05:00",
     "CRDT": [
          "2003/02/20 04:00"
     ],
     "PHST": [
          "2002/02/20 00:00 [received]",
          "2002/11/01 00:00 [accepted]",
          "2003/02/20 04:00 [pubmed]",
          "2003/04/04 05:00 [medline]",
          "2003/02/20 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 2003 Mar;52(3):632-44; discussion 641-4.",
     "term": "hippocampus"
}