{
     "PMID": "12608700",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030411",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "28",
     "IP": "2",
     "DP": "2003 Feb",
     "TI": "Neuron-specific ablation of PDGF-B is compatible with normal central nervous system development and astroglial response to injury.",
     "PG": "271-9",
     "AB": "Members of the PDGF family have multiple roles during embryogenesis and in a variety of pathological situations in the adult. One of the major sites of PDGF-B expression in adult mammals are postmitotic CNS neurons. Combined with reported neurotrophic and neuroprotective effects of exogenously administered PDGFs, this has led to the speculation that PDGF-B may have a role in CNS development, in maintenance, or in response to CNS injury. To test these hypotheses, we developed mice in which PDGF-B was ablated genetically in postmitotic neurons at sites where PDGF-B is normally expressed. We found that these mice develop to adulthood without apparent defects. We demonstrate PDGF-B expression in the postnatal mouse hippocampus and forebrain cortex. We show that neuron-specific knockout of PDGF-B does not influence the astroglial and angiogenic responses to injury in the hippocampus or forebrain cortex. We conclude that the role of neuron-derived PDGF-B remains obscure. A role for neuron-derived PDGF-B, if existing, might be redundant with other CNS growth factors. Alternatively, other and more specific analyses of CNS functions in the normal and injured states will be required to demonstrate such a role.",
     "FAU": [
          "Enge, Maria",
          "Wilhelmsson, Ulrika",
          "Abramsson, Alexandra",
          "Stakeberg, Josefina",
          "Kuhn, Ralf",
          "Betsholtz, Christer",
          "Pekny, Milos"
     ],
     "AU": [
          "Enge M",
          "Wilhelmsson U",
          "Abramsson A",
          "Stakeberg J",
          "Kuhn R",
          "Betsholtz C",
          "Pekny M"
     ],
     "AD": "Department of Medical Biochemistry, Goteborg University, Goteborg, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (DNA Primers)",
          "0 (Proto-Oncogene Proteins c-sis)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*cytology/metabolism",
          "Base Sequence",
          "Cerebral Cortex/cytology/*embryology/metabolism",
          "DNA Primers",
          "Hippocampus/cytology/*embryology/metabolism",
          "Mice",
          "Neurons/*metabolism",
          "Proto-Oncogene Proteins c-sis/*antagonists & inhibitors/genetics",
          "RNA, Messenger/genetics"
     ],
     "EDAT": "2003/03/01 04:00",
     "MHDA": "2003/04/12 05:00",
     "CRDT": [
          "2003/03/01 04:00"
     ],
     "PHST": [
          "2003/03/01 04:00 [pubmed]",
          "2003/04/12 05:00 [medline]",
          "2003/03/01 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2003 Feb;28(2):271-9.",
     "term": "hippocampus"
}