{
     "PMID": "12600809",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030409",
     "LR": "20041117",
     "IS": "1294-9361 (Print) 1294-9361 (Linking)",
     "VI": "4",
     "IP": "4",
     "DP": "2002 Dec",
     "TI": "Fear, anger and compulsive behavior during seizure: involvement of large scale fronto-temporal neural networks.",
     "PG": "235-41",
     "AB": "UNLABELLED: Seizure-related, abnormal affective and gestural behavior may involve some of the same processes as those underlying non-pathological behavior, but their mechanisms remain largely unknown. In this report, we studied a patient in whom seizures initially involved the medial temporal region before involving the frontal cortex. Seizure semiology of the second part of the seizure included marked emotional disturbances (dominated by intense fear and anger) and compulsive behavior to bite into something. This patient underwent presurgical evaluation including intracerebral electroencephalographic recordings (SEEG, stereoelectroencephalography). METHODS: In addition to SEEG examination, we used coherence analysis of signals as a means of studying functional coupling between different regions of the brain. Two seizures were studied. Coherence values from different periods of interest were compared to identify the neural structures involved at the onset of seizure activity as well as during the emotional behavioral changes. RESULTS: A first network of neural structures was identified within the right anterior temporal regions (amygdala, temporal pole, hippocampus, temporal neocortex). At the time of intense affective and compulsive changes, and by comparison with the first ictal period, a second network was identified characterized by significant functional coupling between the amygdala, the orbito-frontal structures and the frontal opercular region, while a decrease in functional coupling between these regions and the dorsolateral region and the cingulate gyrus was apparent. CONCLUSION: This study show that the emergence of an intense affective and behavioral state during a temporal lobe seizure could be related to the involvement of a network of structures including the anterior temporal lobe and the orbito-frontal cortex. The decrease of coupling between these regions and the lateral prefrontal and cingulate regions could also participate in these phenomena.",
     "FAU": [
          "Bartolomeil, Fabrice",
          "Guye, Maxime",
          "Wendling, Fabrice",
          "Gavaret, Martine",
          "Regis, Jean",
          "Chauvel, Patrick"
     ],
     "AU": [
          "Bartolomeil F",
          "Guye M",
          "Wendling F",
          "Gavaret M",
          "Regis J",
          "Chauvel P"
     ],
     "AD": "Service de Neurophysiologie Clinique, INSERM EMI U 99-26 Hospital de la Timone, Marseille, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Epileptic Disord",
     "JT": "Epileptic disorders : international epilepsy journal with videotape",
     "JID": "100891853",
     "SB": "IM",
     "MH": [
          "Adult",
          "Anger/*physiology",
          "Compulsive Behavior/*physiopathology/*psychology",
          "Electroencephalography",
          "Fear/*physiology/*psychology",
          "Female",
          "Frontal Lobe/*physiopathology",
          "Humans",
          "Nerve Net/*physiopathology",
          "Seizures/*physiopathology/*psychology",
          "Temporal Lobe/*physiopathology"
     ],
     "EDAT": "2003/02/26 04:00",
     "MHDA": "2003/04/10 05:00",
     "CRDT": [
          "2003/02/26 04:00"
     ],
     "PHST": [
          "2003/02/26 04:00 [pubmed]",
          "2003/04/10 05:00 [medline]",
          "2003/02/26 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epileptic Disord. 2002 Dec;4(4):235-41.",
     "term": "hippocampus"
}