{
     "PMID": "12601108",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040129",
     "LR": "20101118",
     "IS": "1526-632X (Electronic) 0028-3878 (Linking)",
     "VI": "60",
     "IP": "4",
     "DP": "2003 Feb 25",
     "TI": "CSF Abeta 42 levels correlate with amyloid-neuropathology in a population-based autopsy study.",
     "PG": "652-6",
     "AB": "OBJECTIVE: To investigate the relationship of amyloid neuropathology to postmortem CSF Abeta 42 levels in an autopsy sample of Japanese American men from the population-based Honolulu-Asia Aging Study. METHODS: In 1991, participants were assessed and diagnosed with dementia (including subtype) based on published criteria. At death CSF was obtained from the ventricles. Neuritic plaques (NP) and diffuse plaques in areas of the neocortex and hippocampus were examined using Bielschowsky silver stains. Cerebral amyloid angiopathy (CAA) was measured by immunostaining for beta4 amyloid in cerebral vessels in the neocortex. Neuropathologically confirmed AD was diagnosed using Consortium to Establish a Registry for Alzheimer's Disease criteria. In 155 autopsy samples, log transformed linear regression models were used to examine the association of NP and CAA to Abeta 42 levels, controlling for clinical dementia severity, time between diagnosis and death, age at death, brain weight, hours between death and collection of CSF, education, and APOE genotype. RESULTS: Higher numbers of NP in the neocortex (p trend = 0.001) and in the hippocampus (p trend = 0.03) were strongly associated with lower levels of Abeta 42. Individuals with CAA had lower Abeta 42 levels (beta coefficient = -0.48; 95% CI -0.9, -0.1). Compared to participants with a diagnosis of clinical dementia, those with pathologically confirmed AD had lower Abeta 42 levels (beta coefficient = -0.74; 95% CI -1.4, -0.1). CONCLUSION: The current study suggests that lower Abeta 42 levels reflect neuropathologic processes implicated in amyloid-related pathologies, such as NP and CAA.",
     "FAU": [
          "Strozyk, D",
          "Blennow, K",
          "White, L R",
          "Launer, L J"
     ],
     "AU": [
          "Strozyk D",
          "Blennow K",
          "White LR",
          "Launer LJ"
     ],
     "AD": "Laboratory of Epidemiology, Demography and Biometry, National Institute on Aging, NIH, Bethesda, MD 20892, USA. strozykd@mail.nih.gov",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "0 (Amyloid)",
          "0 (Amyloid beta-Peptides)",
          "0 (Apolipoprotein E4)",
          "0 (Apolipoproteins E)",
          "0 (Peptide Fragments)",
          "0 (amyloid beta-protein (1-42))"
     ],
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aging/pathology",
          "Alzheimer Disease/genetics/pathology",
          "Amyloid/*analysis",
          "Amyloid beta-Peptides/*cerebrospinal fluid",
          "Apolipoprotein E4",
          "Apolipoproteins E/genetics",
          "Asian Americans/*statistics & numerical data",
          "Autopsy/statistics & numerical data",
          "Cerebral Amyloid Angiopathy/pathology",
          "Cohort Studies",
          "Dementia/epidemiology/*pathology",
          "Hawaii/epidemiology",
          "Hippocampus/*pathology",
          "Humans",
          "Japan/ethnology",
          "Male",
          "Neocortex/*pathology",
          "Organ Size",
          "Peptide Fragments/*cerebrospinal fluid",
          "Plaque, Amyloid/pathology"
     ],
     "EDAT": "2003/02/26 04:00",
     "MHDA": "2004/01/30 05:00",
     "CRDT": [
          "2003/02/26 04:00"
     ],
     "PHST": [
          "2003/02/26 04:00 [pubmed]",
          "2004/01/30 05:00 [medline]",
          "2003/02/26 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2003 Feb 25;60(4):652-6.",
     "term": "hippocampus"
}