{
     "PMID": "12608697",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030411",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "28",
     "IP": "2",
     "DP": "2003 Feb",
     "TI": "Effects of long-term antipsychotic treatment on NMDA receptor binding and gene expression of subunits.",
     "PG": "235-41",
     "AB": "Postmortem studies in schizophrenic patients revealed alterations in NMDA receptor binding and gene expression of specific subunits. Because most of the patients had been treated with antipsychotics over long periods, medication effects might have influenced those findings. We treated animals with haloperidol and clozapine in clinical doses to investigate the effects of long-term antipsychotic treatment on NMDA receptor binding and gene expression of subunits. Rats were treated with either haloperidol (1.5 mg/kg/day) or clozapine (45 mg/kg/day) given in drinking water over a period of 6 months. Quantitative receptor autoradiography with [3H]-MK-801 was used to examine NMDA receptor binding. In situ hybridization was performed for additional gene expression studies of the NR1, NR2A, NR2B, NR2C, and NR2D subunits. [3H]-MK-801 binding was found to be increased after haloperidol treatment in the striatum and nucleus accumbens. Clozapine was shown to up-regulate NMDA receptor binding only in the nucleus accumbens. There were no alterations in gene expression of NMDA subunits in any of the three regions. However, the NR2A subunit was down-regulated in the hippocampus and prefrontal cortex by both drugs, whereas only clozapine induced a down-regulation of NR1 in the dorsolateral prefrontal cortex. NR2B, 2C, and 2D subunits did not differ between treatment groups and controls. Both altered NMDA receptor binding and subunit expression strengthen a hyperglutamatergic function after haloperidol treatment and may contribute to some of our postmortem findings in antipsychotically treated schizophrenic patients. Because the effects seen in different brain areas clearly vary between haloperidol and clozapine, they may also be responsible for some of the differences in efficacy and side effects.",
     "FAU": [
          "Schmitt, Andrea",
          "Zink, Mathias",
          "Muller, Bettina",
          "May, Brigitte",
          "Herb, Anne",
          "Jatzko, Alexander",
          "Braus, Dieter F",
          "Henn, Fritz A"
     ],
     "AU": [
          "Schmitt A",
          "Zink M",
          "Muller B",
          "May B",
          "Herb A",
          "Jatzko A",
          "Braus DF",
          "Henn FA"
     ],
     "AD": "Central Institute of Mental Health, PO Box 12 21 20, D-68072 Mannheim, Germany. schmitt@zi-mannheim.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Antipsychotic Agents)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "J60AR2IKIC (Clozapine)",
          "J6292F8L3D (Haloperidol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antipsychotic Agents/administration & dosage/*pharmacology",
          "Autoradiography",
          "Clozapine/administration & dosage/*pharmacology",
          "Gene Expression/*drug effects",
          "Haloperidol/administration & dosage/*pharmacology",
          "Male",
          "Protein Binding",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/genetics/*metabolism"
     ],
     "EDAT": "2003/03/01 04:00",
     "MHDA": "2003/04/12 05:00",
     "CRDT": [
          "2003/03/01 04:00"
     ],
     "PHST": [
          "2003/03/01 04:00 [pubmed]",
          "2003/04/12 05:00 [medline]",
          "2003/03/01 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2003 Feb;28(2):235-41.",
     "term": "hippocampus"
}