{
     "PMID": "12617190",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030325",
     "LR": "20041117",
     "IS": "0722-5091 (Print) 0722-5091 (Linking)",
     "VI": "22",
     "IP": "1",
     "DP": "2003 Jan-Feb",
     "TI": "Unusual case of multiple cellular and malignant schwannomas of the cranial and spinal nerves.",
     "PG": "23-9",
     "AB": "Schwannomas from cranial nerves and spinal roots are most often benign, malignant schwannomas being uncommon in this location. This report describes a unique case of multiple cellular and malignant schwannomas of the cranial and spinal nerves in a patient with features of neurofibromatosis 2. The tumors were arising from left optic, bilateral oculomotor, trochlear, abducent and vestibular nerves, the left facial and the spinal lumbar nerve roots. The tumor arising from the right trochlear nerve was seen excavating into the hippocampus and the left vestibular nerve into the medulla. In addition, the patient had nodular schwannomas adherent to the inferior surface of the optic chiasm and the cerebellum away from the cranial nerves. Hyperplastic schwannosis was noted in perivascular spaces of thalamus, cerebellum and hippocampus on both sides away from the main lesions. The immunohistochemical and ultrastructural profiles of the tumors suggest that neurofibromas and schwannomas are probably not distinct tumors but lie within a spectrum that differs histologically depending on the predominant cell type.",
     "FAU": [
          "Suresh, T N",
          "Mahadevan, A",
          "Chandrashekhar Sagar, B",
          "Santosh, V",
          "Yasha, T C",
          "Shankar, S K"
     ],
     "AU": [
          "Suresh TN",
          "Mahadevan A",
          "Chandrashekhar Sagar B",
          "Santosh V",
          "Yasha TC",
          "Shankar SK"
     ],
     "AD": "Department of Neuropathology, National Institute of Mental Health and Neurosciences, Bangalore, India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Clin Neuropathol",
     "JT": "Clinical neuropathology",
     "JID": "8214420",
     "SB": "IM",
     "MH": [
          "Cranial Nerve Neoplasms/*pathology",
          "Fatal Outcome",
          "Female",
          "Humans",
          "Middle Aged",
          "Neoplasms, Multiple Primary/*pathology",
          "Neurilemmoma/*pathology",
          "Neurofibromatosis 2/*pathology",
          "Spinal Neoplasms/*pathology",
          "Spinal Nerves/*pathology"
     ],
     "EDAT": "2003/03/06 04:00",
     "MHDA": "2003/03/26 05:00",
     "CRDT": [
          "2003/03/06 04:00"
     ],
     "PHST": [
          "2003/03/06 04:00 [pubmed]",
          "2003/03/26 05:00 [medline]",
          "2003/03/06 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neuropathol. 2003 Jan-Feb;22(1):23-9.",
     "term": "hippocampus"
}