{
     "PMID": "12617750",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20050721",
     "LR": "20130418",
     "IS": "1476-511X (Electronic) 1476-511X (Linking)",
     "VI": "1",
     "DP": "2002 Oct 21",
     "TI": "Dietary effects of arachidonate-rich fungal oil and fish oil on murine hepatic and hippocampal gene expression.",
     "PG": "2",
     "AB": "BACKGROUND: The functions, actions, and regulation of tissue metabolism affected by the consumption of long chain polyunsaturated fatty acids (LC-PUFA) from fish oil and other sources remain poorly understood; particularly how LC-PUFAs affect transcription of genes involved in regulating metabolism. In the present work, mice were fed diets containing fish oil rich in eicosapentaenoic acid and docosahexaenoic acid, fungal oil rich in arachidonic acid, or the combination of both. Liver and hippocampus tissue were then analyzed through a combined gene expression- and lipid- profiling strategy in order to annotate the molecular functions and targets of dietary LC-PUFA. RESULTS: Using microarray technology, 329 and 356 dietary regulated transcripts were identified in the liver and hippocampus, respectively. All genes selected as differentially expressed were grouped by expression patterns through a combined k-means/hierarchical clustering approach, and annotated using gene ontology classifications. In the liver, groups of genes were linked to the transcription factors PPARalpha, HNFalpha, and SREBP-1; transcription factors known to control lipid metabolism. The pattern of differentially regulated genes, further supported with quantitative lipid profiling, suggested that the experimental diets increased hepatic beta-oxidation and gluconeogenesis while decreasing fatty acid synthesis. Lastly, novel hippocampal gene changes were identified. CONCLUSIONS: Examining the broad transcriptional effects of LC-PUFAs confirmed previously identified PUFA-mediated gene expression changes and identified novel gene targets. Gene expression profiling displayed a complex and diverse gene pattern underlying the biological response to dietary LC-PUFAs. The results of the studied dietary changes highlighted broad-spectrum effects on the major eukaryotic lipid metabolism transcription factors. Further focused studies, stemming from such transcriptomic data, will need to dissect the transcription factor signaling pathways to fully explain how fish oils and arachidonic acid achieve their specific effects on health.",
     "FAU": [
          "Berger, Alvin",
          "Mutch, David M",
          "German, J Bruce",
          "Roberts, Matthew A"
     ],
     "AU": [
          "Berger A",
          "Mutch DM",
          "German JB",
          "Roberts MA"
     ],
     "AD": "Metabolic and Genomic Regulation, Nestle Research Center, Vers-chez-les-Blanc, CH-1000 Lausanne 26, Switzerland. alvin@cytochroma.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20021021",
     "PL": "England",
     "TA": "Lipids Health Dis",
     "JT": "Lipids in health and disease",
     "JID": "101147696",
     "PMC": "PMC139963",
     "EDAT": "2003/03/06 04:00",
     "MHDA": "2003/03/06 04:01",
     "CRDT": [
          "2003/03/06 04:00"
     ],
     "PHST": [
          "2002/10/10 00:00 [received]",
          "2002/10/21 00:00 [accepted]",
          "2003/03/06 04:00 [pubmed]",
          "2003/03/06 04:01 [medline]",
          "2003/03/06 04:00 [entrez]"
     ],
     "PST": "epublish",
     "SO": "Lipids Health Dis. 2002 Oct 21;1:2.",
     "term": "hippocampus"
}