{
     "PMID": "12616300",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20030304",
     "IS": "0888-8051 (Print) 0888-8051 (Linking)",
     "VI": "431",
     "DP": "1993 Sep",
     "TI": "NTP Toxicology and Carcinogenesis Studies of Benzyl Acetate (CAS No. 140-11-4) in F344/N Rats and B6C3F1 Mice Feed Studies).",
     "PG": "1-285",
     "AB": "Benzyl acetate is used as a flavoring agent in foods, as a fragrance in soaps and perfumes, as a solvent for cellulose acetate and nitrate, and as a component of printing inks and varnish removers. The NTP previously studied the toxicology and carcinogenicity of this chemical in F344/N rats and B6C3F1 mice using the gavage route of administration and corn oil as a vehicle. Benzyl acetate increased the incidences of pancreatic acinar cell adenomas in male rats and the incidences of hepatocellular adenomas and forestomach neoplasms in male and female mice. Because of the confounding effect of corn oil on the incidences of pancreatic neoplasms and because of controversy over the use of the gavage route of administration, the NTP decided to restudy benzyl acetate using the dosed feed route of administration. In these repeat studies, male and female F344/N rats and B6C3F1 mice received benzyl acetate (at least 98% pure) in feed for 13 weeks and 2 years. Genetic toxicology studies were conducted in Salmonella typhimurium nunnery, cultured Chinese hamster ovary cells, LS178Y mouse lymphoma cells, Drosophila melanogaster, and mouse bone marrow and peripheral blood cells. 13-WEEK STUDY IN RATS: Groups of 10 male and 10 female F344/N rats were fed diets containing 0, 3,130, 6,250,12,500, 25,000, or 50,000 ppm (0, 230, 460, 900,1,750, or 3,900 mg/kg body weight for males and 0, 240, 480, 930,1,870, or 4,500 mg/kg for females) benzyl acetate for 13 weeks. Nine male and nine female rats receiving 50,000 ppm benzyl acetate died or were killed moribund between weeks 2 and 8 of the study. The mean body weight gain and the final mean body weight of 25,000 ppm males were significantly lower (P</=0.01) than those of the control group. Feed consumption by exposed rats, except the 25,000 and S0,000 ppm males and 50,000 ppm females, was similar to that by the controls. The reduced feed consumption by 25,000 and 50,000 ppm males and 50,000 ppm females may have been due to toxicity or decreased palatability. Tremors and ataxia occurred only in the 50,000 ppm rats. These findings were first observed on day 15 in nine males and six females and continued until the end of the study. Cholesterol levels in 12,500 and 25,000 ppm females and triglyceride levels in 25,000 ppm females were lower than those in the controls. Chemical-related lesions occurred in the brain, kidney, tongue, and skeletal muscles of the thigh. Necrosis of the brain involving the cerebellum and/or hippocampus, degeneration and regeneration of the renal tubule epithelium, and degeneration and sarcolemma nuclear hyperplasia of the tongue and skeletal muscles occurred in most male and female 50,000 ppm rats. This effect was observed in the 1,000 mg/kg group in the previous gavage study (NTP, 1986). 13-WEEK STUDY IN MICE: Groups of 10 male and 10 female B6C3F1 mice were fed diets containing 0, 3, 130, 6,250, 12,500, 25,000, or 50,000 ppm (0, 425, 1,000, 2,000, 3,700, or 7,900 mg/kg body weight for males and 0, 650, 1,280, 2,980, 4,300, or 9,400 mg/kg for females) benzyl acetate. One 50,000 ppm male mouse died and one 50,000 ppm female mouse was killed moribund before the end of the study. Mean body weight gains and final mean body weights of all exposed male and female mice were significantly lower than those of the controls and the mean body weight gains decreased with increased exposure level. Feed consumption by 3,130 ppm males and all exposed females was lower than that by the controls. Tremors occurred only in females and were first observed on day 16 in three females receiving 50,000 ppm, day 94 in one female receiving 25,000 ppm, and day 93 in one female receiving 12,500 ppm. The tremors continued until the end of the study. Necrosis of the brain involving the hippocampus occurred in four 50,000 ppm mice, one male and three females. Hepatocellular necrosis also occurred in the male with brain lesions. On reexamination of the previous 13-week gavage study (NTP, 1986), a similar lesion was seen in the brain of one 1,000 mg/kg female mouse; none were seen in 1,000 mg/kg male mi male mice. The lesion was less severe than that described in the present dosed feed study. The highest dose used in the gavage study was 1,000 mg/kg compared to an estimated high dose of 7,200 mg/kg for the feed study. 2-YEAR STUDY IN RATS: The doses selected for the 2-year feed study of benzyl acetate in F344/N rats were based on lower survival, mean body weights, and feed consumption, and on increased incidences of histopathologic brain lesions in 50,000 ppm male and female rats in the 13-week study. Groups of 60 male and 60 female F344/N rats were fed diets containing 0, 3,000, 6,000, or 12,000 ppm benzyl acetate for 2 years. Survival, Body Weights, Feed and Compound Consumption, and Clinical Pathology: Survival of exposed rats was similar to that of the controls. The mean body weights of the 12,000 ppm males and exposed females were approximately 5&percnt; lower than those of the controls throughout most of the study. The feed consumption by 12,000 ppm males was slightly lower than that by the controls. Dietary levels of 3,000, 6,000, and 12,000 ppm benzyl acetate were estimated to result in average daily consumption levels of 130, 260, and 510 mg/kg body weight (males) and 145, 290, and 575 mg/kg (females). No biologically significant changes in hematology or clinical chemistry parameters were found that could be attributed to benzyl acetate administration. Pathology Findings: No compound-related increased incidences of neoplasms or nonneoplastic lesions occurred in male or female F344/N rats receiving benzyl acetate for as long as 2 years. 2-YEAR STUDY IN MICE: The doses selected for the 2-year feed study of benzyl acetate in B6C3F1 mice were based primarily on lower body weight gains and lower final mean body weights of exposed mice in the 13-week study. Groups of 60 male and 60 female B6C3F1 mice were fed diets containing 0, 330, 1,000, or 3,000 ppm benzyl acetate for 2 years. Survival, Body Weights, Feed and Compound Consumption, and Clinical Pathology: Survival of all exposed mice, except the 3,000 ppm females, was similar to that of the control groups. Survival of 3,000 ppm females was significantly higher than that of the control group. Throughout the 2-year study, the mean body weights of 1,000 and 3,000 ppm males and females were 2&percnt; to 14&percnt; lower than those of the control groups. Dietary levels of 330, 1,000, and 3,000 ppm benzyl acetate were estimated to result in average daily consumption levels of 35, 110, and 345 mg/kg (males) and 40, 130, and 375 mg/kg (females). No biologically significant changes in hematology or clinical chemistry parameters were observed in mice receiving 330,1,000, or 3,000 ppm benzyl acetate. Pathology Findings: No increase in neoplasm incidence in mice could be attributed to benzyl acetate administration in feed. This contrasts with the previous finding that administration of benzyl acetate in corn oil by gavage once daily 5 days a week for as long as 2 years was carcinogenic to mice, causing increased incidences of hepatocellular neoplasms and forestomach neoplasms. The contrast in results between the two studies may be due to differences in the dose levels used (highest dose: gavage, 1,000 mg/kg a day; feed, 360 mg/kg a day). Dose-related increased incidences or severities of nonneoplastic nasal lesions occurred in the most posterior portions of the nasal cavity in all exposed groups. The lesions occurred in the majority of the exposed mice and consisted of atrophy and degeneration, primarily of the olfactory epithelium, cystic hyperplasia of the nasal submucosal glands, pigmentation of the mucosal epithelium, and exudate accumulation. GENETIC TOXICOLOGY: Benzyl acetate was not mutagenic in Salmonella typhimurium strains TA98, TA100, TA1535, or TA1537, with or without exogenous metabolic activation (S9). However, a positive response was observed for benzyl acetate, with and without S9, in the mouse lymphoma assay for induction of trifluorothymidine resistance in L5178Y cells. No significant increases in the frequencies of sister chromatid exchanges or chromosomal aberrations occurred in cultured Chinese hamster ovary cells treated with benzyl acetate in vitro, with or without S9, and no increases in either sister chromatid exchanges or chromosomal aberrations occurred in bone marrow cells of male mice treated in vivo by intraperitoneal injection. No increase in sex-linked recessive lethal germ cell mutations occurred in male Drosophila melanogaster administered benzyl acetate in feed or by injection. Tests of benzyl acetate for induction of micronucleated erythrocytes in bone marrow and peripheral blood of mice were also negative. CONCLUSIONS: Under the conditions of these 2-year feed studies, there was no evidence of carcinogenic activity of benzyl acetate in male or female F344/N rats receiving 3,000, 6,000, or 12,000 ppm; however, rats may have tolerated higher doses. There was no evidence of carcinogenic activity of benzyl acetate in male or female B6C3F1 mice receiving 330, 1,000, or 3,000 ppm. Nasal lesions associated with benzyl acetate exposure in male and female mice included nasal mucosa atrophy and degeneration (primarily of the olfactory epithelium), cystic hyperplasia of the nasal submucosal gland, and luminal exudate and pigmentation of the nasal mucosal epithelium. In previous 2-year gavage studies (TR-250), benzyl acetate increased the incidence of acinar cell adenomas of the exocrine pancreas in male F344/N rats; the gavage vehicle may have been a contributing factor. There was no evidence of carcinogenic activity in female F344/N rats receiving 250 or 500 mg/kg a day. There was some evidence of carcinogenic activity in male and female B6C3F1 mice, indicated by the increased incidences of hepatocellular adenomas and squamous cell neoplasms of the forestomach. Synonyms: acetic acid benzyl ester, acetic acid phenyl methyl ester, (acetoxymethyl)benzene, acetoxytoluene, benzyl ethanoate, phenylmethyl acetate",
     "CN": [
          "National Toxicology Program"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Natl Toxicol Program Tech Rep Ser",
     "JT": "National Toxicology Program technical report series",
     "JID": "8500747",
     "EDAT": "1993/09/01 00:00",
     "MHDA": "2003/03/05 04:00",
     "CRDT": [
          "1993/09/01 00:00"
     ],
     "PHST": [
          "1993/09/01 00:00 [pubmed]",
          "2003/03/05 04:00 [medline]",
          "1993/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Natl Toxicol Program Tech Rep Ser. 1993 Sep;431:1-285.",
     "term": "hippocampus"
}