{
     "PMID": "12622899",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030711",
     "LR": "20160818",
     "IS": "0529-5807 (Print) 0529-5807 (Linking)",
     "VI": "31",
     "IP": "6",
     "DP": "2002 Dec",
     "TI": "[Impairment of signal transduction pathway on neuronal survival in brains of Alzheimer's disease].",
     "PG": "502-5",
     "AB": "OBJECTIVES: To explore the mechanisms of neuronal loss and apoptosis in the brains of Alzheimer's disease (AD) patients, through studying the expression of proteins related to signal transduction pathways, which are important for neuron survival. METHODS: (1) Immunohistochemistry: Sections were double stained with Tunel and NSE antibodies. (2) The hippocampal tissue taken from 6 cases of AD and 6 cases of non-AD brains was homogenized. Protein estimation was done by Lowry method. Equal amounts of protein were taken from each specimen and immunoprecipitation was performed and analyzed by Western blot; color development was done by alkaline phosphatase method or luminol reagent. RESULTS: (1) Tunel positive neurons were found in both AD and non-AD brains, but the number in the former was more than the latter. (2) The AD hippocampal tissue showed diminished expression of Akt/PKB, CREB, P-CREB, increased expression of apoptosis-related protein apoptosis-inducing factor, and diminished expression of apoptosis-related protein bcl-2. The expression of bax did not change. CONCLUSIONS: Diminished expression of CREB, P-CREB, bcl-2 in AD hippocampus indicates that the neuron survival signal transduction pathway in AD brains is impaired. Neurons are in apoptotic or pro-apoptotic state. In addition, increased expression of apoptosis-inducing factor, diminished expression of bcl-2, which is an anti-apoptotic factor, promotes further neuron apoptosis.",
     "FAU": [
          "Meng, Yan",
          "Xu, Hao",
          "Wang, Rong",
          "Ji, Zhijuan",
          "Yu, Shun",
          "Zhou, Jiangning",
          "Sheng, Shuli"
     ],
     "AU": [
          "Meng Y",
          "Xu H",
          "Wang R",
          "Ji Z",
          "Yu S",
          "Zhou J",
          "Sheng S"
     ],
     "AD": "Beijing Brain Aging Research Institute, Xuan Wu Hospital, Capital University of Medical Sciences, Beijing 100053, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Bing Li Xue Za Zhi",
     "JT": "Zhonghua bing li xue za zhi = Chinese journal of pathology",
     "JID": "0005331",
     "RN": [
          "0 (Cyclic AMP Response Element-Binding Protein)",
          "0 (Proto-Oncogene Proteins c-bcl-2)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/metabolism/*pathology",
          "*Apoptosis",
          "Cyclic AMP Response Element-Binding Protein/metabolism",
          "Humans",
          "Male",
          "Neurons/metabolism/*pathology",
          "Proto-Oncogene Proteins c-bcl-2/metabolism",
          "Signal Transduction/*physiology"
     ],
     "EDAT": "2003/03/08 04:00",
     "MHDA": "2003/07/12 05:00",
     "CRDT": [
          "2003/03/08 04:00"
     ],
     "PHST": [
          "2003/03/08 04:00 [pubmed]",
          "2003/07/12 05:00 [medline]",
          "2003/03/08 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Bing Li Xue Za Zhi. 2002 Dec;31(6):502-5.",
     "term": "hippocampus"
}