{
     "PMID": "12627813",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030326",
     "LR": "20051116",
     "IS": "0095-4829 (Print) 0095-4829 (Linking)",
     "VI": "28",
     "DP": "2003",
     "TI": "Surgical anatomy of the temporal lobe for epilepsy surgery.",
     "PG": "315-43",
     "AB": "Performing temporal lobe epilepsy (TLE) surgery needs secure knowledge of the surgical anatomy. As regards morphological anatomy, the required knowledge includes ability to identify the temporal sulci and gyri with their posterior landmarks, the opercula and borders of the insula on the convexity surfaces, as well as the mesial structures. The anatomical structures delineating the temporal horn have also to be well-recognized by the surgeon from inside the ventricle, namely: the hippocampus with its tiny fimbria bundle, the choroidal fissure and its velum with the attached choroid plexus, fed by the anterior and postero-lateral choroidal arteries. As TLE surgery also consists of disconnections, knowledge has to include 1) the (fronto-temporal) uncinate fascicle which is divided by doing limen insulae incision, 2) the (intertemporal) anterior commissure which is laterally interrupted when doing total removal of amygdala and entorhinal cortex, 3) the (fornical) bihippocampal commissure, and more generally the ipsilateral limbic system, which are disconnected when sectionning posteriorly the hippocampal tail and the parahippocampal gyrus, 4) the interhemispheric fibers passing through the corpus callosum via the tapetum when dividing the temporal stem, and 5) many other associative fibers... Functional anatomy has to be perfectly known because the temporal lobe plays a major role, especially in language and memory. Also of paramount importance are the visual and auditory pathways; they are in close relationships with the temporal horn; then they project to the occipital calcarine banks and the temporal operculum, respectively. Surgery in the temporal lobe entails risks of vascular complications; almost all the targets have \"dangerous\" vascular relationships. Therefore good knowledge in vascular anatomy and regular and intensive training in microsurgery are important prerequisitives for being allowed to perform epilepsy surgery.",
     "FAU": [
          "Sindou, M",
          "Guenot, M"
     ],
     "AU": [
          "Sindou M",
          "Guenot M"
     ],
     "AD": "Department of Neurosurgery, Hopital Neurologique P. Wertheimer, University of Lyon, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Adv Tech Stand Neurosurg",
     "JT": "Advances and technical standards in neurosurgery",
     "JID": "7501064",
     "SB": "IM",
     "MH": [
          "Blood Vessels/anatomy & histology",
          "Cerebral Cortex/anatomy & histology/physiology",
          "Epilepsy/*surgery",
          "Humans",
          "Limbic System/anatomy & histology/physiology",
          "Temporal Lobe/*anatomy & histology/blood supply/physiology/*surgery"
     ],
     "RF": "37",
     "EDAT": "2003/03/12 04:00",
     "MHDA": "2003/03/27 05:00",
     "CRDT": [
          "2003/03/12 04:00"
     ],
     "PHST": [
          "2003/03/12 04:00 [pubmed]",
          "2003/03/27 05:00 [medline]",
          "2003/03/12 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Tech Stand Neurosurg. 2003;28:315-43.",
     "term": "hippocampus"
}