{
     "PMID": "12625437",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030528",
     "LR": "20071114",
     "IS": "0009-3920 (Print) 0009-3920 (Linking)",
     "VI": "74",
     "IP": "1",
     "DP": "2003 Jan-Feb",
     "TI": "The neuropsychology of Down syndrome: evidence for hippocampal dysfunction.",
     "PG": "75-93",
     "AB": "This study tested prefrontal and hippocampal functions in a sample of 28 school-aged (M = 14.7 years, SD = 2.7) individuals with Down syndrome (DS) compared with 28 (M = 4.9 years, SD = .75) typically developing children individually matched on mental age (MA). Both neuropsychological domains were tested with multiple behavioral measures. Benchmark measures of verbal and spatial function demonstrated that this DS sample was similar to others in the literature. The main finding was a significant Group x Domain interaction effect indicating differential hippocampal dysfunction in the group with DS. However, there was a moderate partial correlation (r = .54, controlling for chronological age) between hippocampal and prefrontal composite scores in the DS group, and both composites contributed unique variance to the prediction of MA and adaptive behavior in that group. In sum, these results indicate a particular weakness in hippocampal functions in DS in the context of overall cognitive dysfunction. It is interesting that these results are similar to what has been found in a mouse model of DS. Such a model will make it easier to understand the neurobiological mechanisms that lead to the development of hippocampal dysfunction in DS.",
     "FAU": [
          "Pennington, Bruce F",
          "Moon, Jennifer",
          "Edgin, Jamie",
          "Stedron, Jennifer",
          "Nadel, Lynn"
     ],
     "AU": [
          "Pennington BF",
          "Moon J",
          "Edgin J",
          "Stedron J",
          "Nadel L"
     ],
     "AD": "Department of Psychology, University of Denver CO 80208, USA. bpenning@nova.psy.du.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD17449/HD/NICHD NIH HHS/United States",
          "HD4025/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Child Dev",
     "JT": "Child development",
     "JID": "0372725",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Cognition Disorders/*diagnosis/*etiology",
          "Down Syndrome/*complications/*physiopathology",
          "Female",
          "Hippocampus/*physiopathology",
          "Humans",
          "Male",
          "Neuropsychological Tests",
          "Prefrontal Cortex/physiology",
          "Severity of Illness Index"
     ],
     "EDAT": "2003/03/11 04:00",
     "MHDA": "2003/05/29 05:00",
     "CRDT": [
          "2003/03/11 04:00"
     ],
     "PHST": [
          "2003/03/11 04:00 [pubmed]",
          "2003/05/29 05:00 [medline]",
          "2003/03/11 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Child Dev. 2003 Jan-Feb;74(1):75-93.",
     "term": "hippocampus"
}