{
     "PMID": "12629229",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040209",
     "LR": "20131121",
     "IS": "1526-632X (Electronic) 0028-3878 (Linking)",
     "VI": "60",
     "IP": "5",
     "DP": "2003 Mar 11",
     "TI": "Alpha-[11C] methyl-L-tryptophan and glucose metabolism in patients with temporal lobe epilepsy.",
     "PG": "756-61",
     "AB": "OBJECTIVE: To determine whether metabolism in the brain serotonergic system, including the kynurenine pathway, is involved in temporal lobe epilepsy (TLE). METHODS: The authors studied 14 patients with intractable TLE by PET using alpha-[11C] methyl-L-tryptophan (alpha-MTrp) and 2-[18F]-fluoro-deoxy-glucose (FDG) and compared results with 21 healthy control subjects who had alpha-MTrp PET studies. Seven patients had unilateral hippocampal atrophy (HA), and seven had normal hippocampal volumes (NV). The regional uptake constant (K*) for alpha-MTrp and regional FDG uptake were calculated in regions with high serotonergic innervation, including the hippocampus, amygdala, lateral temporal lobe, frontal lobe, thalamus, lenticular nucleus, and cingulate cortex. RESULTS: A significant increase of alpha-MTrp uptake was observed in the hippocampus ipsilateral to the seizure focus in seven TLE patients with NV compared to seven patients with HA as well as to healthy controls. In patients with TLE, glucose utilization in the lateral temporal lobe ipsilateral to the seizure focus was correlated negatively with K* for alpha-MTrp in the ipsilateral hippocampus and positively with K* in the ipsilateral lenticular nucleus and cingulate cortex. Glucose utilization in the frontal lobe ipsilateral to the seizure shows a reduction in the glucose utilization which relates to the increase in the alpha-MTrp uptake in the ipsilateral lateral temporal lobe. CONCLUSION: This study demonstrates dysfunction of the serotonergic system, which could include metabolism through the kynurenine pathway in TLE patients with normal hippocampal volumes. alpha-MTrp PET studies might be useful for lateralizing the epileptic focus in TLE patients with normal hippocampal volumes.",
     "FAU": [
          "Natsume, J",
          "Kumakura, Y",
          "Bernasconi, N",
          "Soucy, J-P",
          "Nakai, A",
          "Rosa, P",
          "Fedi, M",
          "Dubeau, F",
          "Andermann, F",
          "Lisbona, R",
          "Bernasconi, A",
          "Diksic, M"
     ],
     "AU": [
          "Natsume J",
          "Kumakura Y",
          "Bernasconi N",
          "Soucy JP",
          "Nakai A",
          "Rosa P",
          "Fedi M",
          "Dubeau F",
          "Andermann F",
          "Lisbona R",
          "Bernasconi A",
          "Diksic M"
     ],
     "AD": "Department of Neurology and Neurosurgery, Montreal Neurological Institute and Hospital, McGill University, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01-NS29629/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Clinical Trial",
          "Controlled Clinical Trial",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "13510-08-2 (alpha-methyltryptophan)",
          "343-65-7 (Kynurenine)",
          "8DUH1N11BX (Tryptophan)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "AIM IM",
     "CIN": [
          "Neurology. 2003 Mar 11;60(5):736-7. PMID: 12629226"
     ],
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Amygdala/metabolism",
          "Atrophy/diagnosis",
          "Cerebral Cortex/metabolism",
          "Epilepsy, Temporal Lobe/*diagnosis/*metabolism",
          "Female",
          "Glucose/*metabolism/pharmacokinetics",
          "Hippocampus/metabolism/pathology",
          "Humans",
          "Kynurenine/metabolism",
          "Male",
          "Middle Aged",
          "Tomography, Emission-Computed",
          "Tryptophan/*analogs & derivatives/*metabolism"
     ],
     "EDAT": "2003/03/12 04:00",
     "MHDA": "2004/02/11 05:00",
     "CRDT": [
          "2003/03/12 04:00"
     ],
     "PHST": [
          "2003/03/12 04:00 [pubmed]",
          "2004/02/11 05:00 [medline]",
          "2003/03/12 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2003 Mar 11;60(5):756-61.",
     "term": "hippocampus"
}