{
     "PMID": "12629237",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040209",
     "LR": "20071114",
     "IS": "1526-632X (Electronic) 0028-3878 (Linking)",
     "VI": "60",
     "IP": "5",
     "DP": "2003 Mar 11",
     "TI": "A visuospatial variant of mild cognitive impairment: getting lost between aging and AD.",
     "PG": "802-8",
     "AB": "BACKGROUND: AD causes visuospatial disorientation that is associated with posterior cortical atrophy and impaired visual motion processing. OBJECTIVE: The authors characterized memory capacity and visual motion processing in young normal (YN) and older normal (ON) adult subjects and in patients with mild cognitive impairment (MCI) and AD to see if deficits in these realms occur as isolated impairments. METHODS: Each participant underwent neuropsychological testing and gave push-button responses to indicate perception of panoramic visual motion stimuli. RESULTS: One fifth of the ON subjects, one third of the patients with MCI, and half of the patients with AD showed increasingly pervasive impairments of visual motion perception. These impairments were associated with poorer performance on the Money Road Map test of spatial navigation but not with verbal or visual memory deficits. CONCLUSION: Impaired visual motion processing may accompany memory deficits in MCI or AD, or may occur alone in otherwise intact ON subjects. This suggests that visuospatial impairment may develop as an independent sign of neurodegenerative disease, possibly preceding the clinical onset of AD.",
     "FAU": [
          "Mapstone, Mark",
          "Steffenella, Teresa M",
          "Duffy, Charles J"
     ],
     "AU": [
          "Mapstone M",
          "Steffenella TM",
          "Duffy CJ"
     ],
     "AD": "Department of Neurology, The University of Rochester Medical Center, NY 14642, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG17596/AG/NIA NIH HHS/United States",
          "EY10287/EY/NEI NIH HHS/United States"
     ],
     "PT": [
          "Clinical Trial",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Aged",
          "*Aging",
          "Alzheimer Disease/complications/*diagnosis",
          "Analysis of Variance",
          "Cognition Disorders/*diagnosis/etiology",
          "Diagnosis, Differential",
          "Humans",
          "Memory Disorders/diagnosis/etiology",
          "*Motion Perception",
          "Neuropsychological Tests",
          "Visual Perception"
     ],
     "EDAT": "2003/03/12 04:00",
     "MHDA": "2004/02/11 05:00",
     "CRDT": [
          "2003/03/12 04:00"
     ],
     "PHST": [
          "2003/03/12 04:00 [pubmed]",
          "2004/02/11 05:00 [medline]",
          "2003/03/12 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2003 Mar 11;60(5):802-8.",
     "term": "spatial navigation"
}