{
     "PMID": "12637301",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030611",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "24",
     "IP": "3",
     "DP": "2003 Mar",
     "TI": "Correlations of hippocampal atrophy and focal low-frequency magnetic activity in Alzheimer disease: volumetric MR imaging-magnetoencephalographic study.",
     "PG": "481-7",
     "AB": "BACKGROUND AND PURPOSE: Patients with Alzheimer disease (AD) have more low-frequency activity on conventional EEG and increased focal magnetoencephalographic (MEG) dipole density (DD) in delta and theta bands. This activity concurs with atrophy and reduced metabolic and perfusion rates, particularly in temporoparietal structures. The relationship between functional and structural measures and their conjoined capability to improve the diagnosis of AD were assessed in this study. METHODS: Whole-head MEG recordings were obtained in 15 patients in whom the diagnosis of AD had been made and in 16 healthy control subjects during a resting condition. MR imaging volumetric data were also obtained; these included global cerebral, temporal lobe, and hippocampal volumes. RESULTS: DD in the delta and theta bands was enhanced in the AD group compared with the healthy control subjects. Slow-wave activity differed significantly between the groups in the temporoparietal regions of both hemispheres. Left hippocampal volume was correlated with left temporal and parietal delta DD and left temporal theta DD. A combination of left hippocampal volume and left temporal theta DD enabled correct classification in 87.1% of the patients with AD or control subjects. CONCLUSION: Results support the predominant role of temporoparietal hypofunction as defined by DD and hippocampal structural deficits shown on MR images in patients with AD. A multidisciplinary perspective of different techniques may improve our understanding of the disease and our diagnostic abilities.",
     "FAU": [
          "Fernandez, Alberto",
          "Arrazola, Juan",
          "Maestu, Fernando",
          "Amo, Carlos",
          "Gil-Gregorio, Pedro",
          "Wienbruch, Christian",
          "Ortiz, Tomas"
     ],
     "AU": [
          "Fernandez A",
          "Arrazola J",
          "Maestu F",
          "Amo C",
          "Gil-Gregorio P",
          "Wienbruch C",
          "Ortiz T"
     ],
     "AD": "Center for Magnetoencephalography Dr Perez Modrego, Universidad Complutense de Madrid, Hospital Universitario San Carlos, Madrid, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*diagnosis",
          "Atrophy",
          "Brain Mapping",
          "Cerebral Cortex/pathology/physiopathology",
          "Delta Rhythm",
          "Dominance, Cerebral/physiology",
          "Female",
          "Hippocampus/*pathology/physiopathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "*Magnetoencephalography",
          "Male",
          "Mental Status Schedule",
          "Neuropsychological Tests",
          "Sensitivity and Specificity",
          "Temporal Lobe/pathology/physiopathology",
          "Theta Rhythm"
     ],
     "EDAT": "2003/03/15 04:00",
     "MHDA": "2003/06/12 05:00",
     "CRDT": [
          "2003/03/15 04:00"
     ],
     "PHST": [
          "2003/03/15 04:00 [pubmed]",
          "2003/06/12 05:00 [medline]",
          "2003/03/15 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 2003 Mar;24(3):481-7.",
     "term": "hippocampus"
}