{
     "PMID": "12633130",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030326",
     "LR": "20161124",
     "IS": "0160-6689 (Print) 0160-6689 (Linking)",
     "VI": "64",
     "IP": "2",
     "DP": "2003 Feb",
     "TI": "Olfaction as a traumatic reminder in posttraumatic stress disorder: case reports and review.",
     "PG": "202-7",
     "AB": "BACKGROUND: Memory for odors that are associated with intense emotional experiences is often strongly engraved. Odors are claimed to be more closely connected to affect than other sensory experiences. They can serve as potent contextual cues for memory formation and emotional conditioning and can also serve as cues for olfactory flashbacks. Though trauma-related smells have long been noted by clinicians to be precipitants of traumatic memories in patients with posttraumatic stress disorder (PTSD), very few reports have been published that document this. CASE REPORTS: We review olfactory memories and olfactory flashbacks by presenting 3 cases that illustrate the role of olfaction in PTSD. In these cases olfaction is either a precipitant of PTSD symptoms or an important component of reexperiencing. DISCUSSION: In PTSD, seemingly nonspecific cues have the potential to precipitate traumatic memories with strong emotional components. These conditioned responses in PTSD are hypothesized to be mediated by specific brain areas, i.e., amygdala, hippocampus, and orbitofrontal cortex. Questions about smells as a traumatic reminder should be part of the routine assessment of intrusive memories in PTSD. In addition, smells may have the potential to provide cues to exposure situations in therapy or to facilitate de novo conditioning.",
     "FAU": [
          "Vermetten, Eric",
          "Bremner, J Douglas"
     ],
     "AU": [
          "Vermetten E",
          "Bremner JD"
     ],
     "AD": "Department of Psychiatry and Behavioral Sciences, Emory University School of Medicine, Atlanta, Ga, USA. e.vermetten@azu.nl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Comparative Study",
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "J Clin Psychiatry",
     "JT": "The Journal of clinical psychiatry",
     "JID": "7801243",
     "SB": "IM",
     "MH": [
          "Adult",
          "Association",
          "Brain/physiology/physiopathology",
          "Conditioning (Psychology)/physiology",
          "Cues",
          "Emotions/physiology",
          "Female",
          "Hallucinations/physiopathology/psychology",
          "Humans",
          "Life Change Events",
          "Male",
          "Memory/*physiology",
          "Middle Aged",
          "Models, Neurological",
          "*Odorants",
          "Rape/psychology",
          "Smell/*physiology",
          "Stress Disorders, Post-Traumatic/*physiopathology/psychology"
     ],
     "RF": "55",
     "EDAT": "2003/03/14 04:00",
     "MHDA": "2003/03/27 05:00",
     "CRDT": [
          "2003/03/14 04:00"
     ],
     "PHST": [
          "2003/03/14 04:00 [pubmed]",
          "2003/03/27 05:00 [medline]",
          "2003/03/14 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Clin Psychiatry. 2003 Feb;64(2):202-7.",
     "term": "hippocampus"
}