{
     "PMID": "12637968",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20030314",
     "IS": "0888-8051 (Print) 0888-8051 (Linking)",
     "VI": "391",
     "DP": "1991 May",
     "TI": "NTP Toxicology and Carcinogenesis Studies of Tris(2-chloroethyl) Phosphate (CAS No. 115-96-8) in F344/N Rats and B6C3F1 Mice (Gavage Studies).",
     "PG": "1-233",
     "AB": "Tris(2-chloroethyl) phosphate (TRCP), a flame-retardant plasticizer used in plastics, polymeric foams, and synthetic fibers, was studied as part of the National Toxicology Program's class study of trisalkyl phosphate flame retardants. Toxicology and carcinogenesis studies were conducted by administering TRCP (approximately 98% pure) in corn oil by gavage to groups of F344/N rats and B6C3F1 mice of each sex for 16 days, 16 weeks, or 2 years. Genetic toxicology studies were performed in Salmonella typhimurium and Chinese hamster ovary (CHO) cells. 16-Day Studies: There were no chemical-related deaths, differences in final mean body weight, or histopathological lesions in rats receiving 22 to 350 mg/kg TRCP or in mice receiving 44 to 700 mg/kg TRCP for 12 doses over 16 days. Serum cholinesterase activity in female rats receiving 175 or 350 mg/kg TRCP was reduced slightly (80% of control levels), but enzyme activity in dosed male rats and in mice was similar to that in controls. 16-Week Studies: Rats received 22 to 350 mg/kg TRCP for 16 weeks (female) or 18 weeks (male). Several male and female rats in the 175 or 350 mg/kg dose groups died from chemical toxicity. Final mean body weights of female rats receiving 350 mg/kg were 20% greater than those of controls; final mean body weights of the remaining groups of dosed female rats and dosed male rats were similar. Chemical-related neuronal necrosis occurred in the hippocampus and thalamus of female rats and, to a lesser extent, of male rats. Serum cholinesterase activity was reduced in females receiving 175 or 350 mg/kg TRCP. There were no chemical-related deaths, differences in final mean body weight, or differences in cholinesterase activity in mice receiving 44 to 700 mg/kg TRCP for 16 weeks. Tubule epithelial cells with enlarged nuclei (cytomegaly and karyomegaly) were observed in the kidneys of high-dose (700 mg/kg) male and female mice. 2-Year Studies: The 2-year studies in rats were conducted by administering 0, 44, or 88 mg/kg TRCP to groups of 60 males and females, 5 days per week for up to 104 weeks; 9 or 10 rats of each dose group were evaluated at 66 weeks. The survival of high-dose male and female rats was reduced relative to that of controls. Final mean body weights of surviving rats were similar to those of controls. The principal chemical-related effects occurred in the kidney and brain of dosed rats. Focal hyperplasia of the renal tubule epithelium and renal tubule adenomas were markedly increased in male rats receiving 88 mg/kg TRCP and, to a lesser extent, in female rats (renal tubule hyperplasia, male rats: 0/50; 2/50; 24/50; female rats: 0/50; 3/50; 16/50; renal tubule adenoma, male rats: 1/50; 5/50; 24/50; female rats: 0/50; 2/50; 5/50). Renal tubule carcinomas occurred in one control and one high-dose male rat. Degenerative lesions consisting of gliosis, mineralization, hemorrhage, and/or hemosiderin accumulation occurred in the cerebrum and brain stem of more than 50% of female rats receiving 44 or 88 mg/kg TRCP; similar lesions were seen in only a few dosed males. Slightly increased incidences of thyroid gland follicular cell neoplasms (male rats: 5/50; 14/50; 13/50; female rats: 14/50; 16/50; 20/50) occurred in dosed males and females, but it is uncertain whether these were related to chemical administration. The 2-year studies in mice were conducted by administering 0, 175, or 350 mg/kg TRCP to groups of 60 males and females, 5 days per week for up to 104 weeks; 8 to 10 mice of each sex per dose group were evaluated at 66 weeks. There were no significant differences in survival between dosed and control groups of either sex, and final mean body weights of mice were similar among all groups. The principal chemical-related effects occurred in the kidney, in which nuclear enlargement (karyomegaly) of tubule epithelial cells was present in approximately 80% of high-dose mice. In the original diagnosis, renal tubule adenomas were seen in one control male, one high-dose male, and one low-dose female. A carcinoma was also seen in one high-dose male. In a s seen in one high-dose male. In a subsequent examination of step sections of all the mouse kidneys, adenomas were found in one low-dose male and two high-dose males. The incidences of renal tubule neoplasms in the original and step sections combined were 1/50, 1/50, and 4/50 for males. Female mice receiving TRCP demonstrated a marginally increased incidence of neoplasms (primarily adenomas) of the harderian gland (3/50; 8/50; 7/50); in addition, three harderian gland neoplasms occurred in high-dose female mice evaluated after 66 weeks. Genetic Toxicology: TRCP was not mutagenic in Salmonella typhimurium strains TA100, TA1535, TA1537, or TA98 with or without exogenous metabolic activation (S9), and it tested negative for the induction of chromosomal aberrations in Chinese hamster ovary (CHO) cells. TRCP produced an equivocal response in the presence of S9 for the induction of sister chromatid exchanges (SCE) in CHO cells. Conclusions: Under the conditions of these 2-year gavage studies, there was clear evidence of carcinogenic activity for male and female F344/N rats receiving tris(2-chloroethyl)phosphate as shown by increased incidences of renal tubule adenomas. Thyroid follicular cell neoplasms and mononuclear cell leukemia in male and female rats may have been related to chemical administration. There was equivocal evidence of carcinogenic activity for male B6C3F1 mice as shown by a marginally increased incidence of renal tubule cell neoplasms. There was equivocal evidence of carcinogenic activity for female B6C3F1 mice as shown by a marginally increased incidence of harderian gland adenomas. Renal tubule cell hyperplasia in male and female rats and gliosis, hemorrhage, pigmentation (hemosiderin accumulation), and mineralization in the brains of female rats were associated with the administration of tris(2-chloroethyl) phosphate. Karyomegaly of renal tubule epithelial cells in male and female mice was also chemical related. Synonyms: 2-chloroethanol phosphate (3:1); tris(b-chloroethyl) phosphate Trade Names: Fyrol CEF; Disflamoll TCA; NIAX flame retardant",
     "CN": [
          "National Toxicology Program"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Natl Toxicol Program Tech Rep Ser",
     "JT": "National Toxicology Program technical report series",
     "JID": "8500747",
     "EDAT": "1991/05/01 00:00",
     "MHDA": "2003/03/15 04:00",
     "CRDT": [
          "1991/05/01 00:00"
     ],
     "PHST": [
          "1991/05/01 00:00 [pubmed]",
          "2003/03/15 04:00 [medline]",
          "1991/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Natl Toxicol Program Tech Rep Ser. 1991 May;391:1-233.",
     "term": "hippocampus"
}