{
     "PMID": "12632612",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030506",
     "LR": "20161124",
     "IS": "0021-4892 (Print) 0021-4892 (Linking)",
     "VI": "52",
     "IP": "1",
     "DP": "2003 Jan",
     "TI": "[The role of glycine binding site in NMDA receptor--interactions between NMDA and D-serine in artificial anoxia/agycemia rat hippocampus].",
     "PG": "2-9",
     "AB": "BACKGROUND: NMDA receptor contributes to cause neuronal death in anoxic condition. It is not known how a part of NMDA receptors, NMDA-binding site and/or glycine-binding site, influence neuronal damage in rats' hippocampus in vitro. METHODS: Rats' hippocampus, labeled with norepinephrine (3H-NE), was incubated in artificial cerebrospinal fluid (aCSF) and we measured 3H-NE in superfusion solution and remaining tissue. Glucose was eliminated from aCSF and 95% N2 + 5% CO2 produced the anoxic state. RESULTS: The amount of 3H-NE release increased in anoxia with NMDA (NMDA-binding site agonist), while there was no influence on NMDA receptor in non-anoxic state even after D-serine (glycine-binding site agonist) has been administered. The 3H-NE was released more when D-serine (100 mu mM) and NMDA (100 mu mM) were administered together than when only D-serine (10 mu mM, 100 mu mM, 1000 mu mM) in anoxia or NMDA (10 mu mM, 100 mu mM, 1000 mu mM) in anoxia was administered. CONCLUSION: Glycine-binding site agonist alone does not act significantly but ion channels in NMDA receptor open more and become more effective when both glycine-binding site agonist and NMDA-binding site agonist exist, suggesting that there are interactions between NMDA-binding site and glycine-binding site in NMDA-receptor during anoxia.",
     "FAU": [
          "Kawasaki, Kazuyoshi",
          "Ogawa, Seturou"
     ],
     "AU": [
          "Kawasaki K",
          "Ogawa S"
     ],
     "AD": "Department of Anesthesiology, Sanraku Hospital, Tokyo 101-8326.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Masui",
     "JT": "Masui. The Japanese journal of anesthesiology",
     "JID": "0413707",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "452VLY9402 (Serine)",
          "6384-92-5 (N-Methylaspartate)",
          "TE7660XO1C (Glycine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding Sites/drug effects/*physiology",
          "Glycine/*metabolism",
          "Hippocampus/*metabolism",
          "Hypoxia/*metabolism",
          "In Vitro Techniques",
          "N-Methylaspartate/*metabolism/*pharmacology",
          "Norepinephrine/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*metabolism",
          "Serine/*pharmacology"
     ],
     "EDAT": "2003/03/14 04:00",
     "MHDA": "2003/05/07 05:00",
     "CRDT": [
          "2003/03/14 04:00"
     ],
     "PHST": [
          "2003/03/14 04:00 [pubmed]",
          "2003/05/07 05:00 [medline]",
          "2003/03/14 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Masui. 2003 Jan;52(1):2-9.",
     "term": "hippocampus"
}