{
     "PMID": "12638731",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030402",
     "LR": "20071114",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "62",
     "IP": "3",
     "DP": "2003 Mar",
     "TI": "There is differential loss of pyramidal cells from the human hippocampus with survival after blunt head injury.",
     "PG": "272-9",
     "AB": "The experimental literature has shown that neurons within sub-fields of the hippocampus possess differential sensitivities to cell loss after different types of insult to the brain. In humans, after blunt head injury, differential neuronal responses between sub-fields of the hippocampus up to 72 hours after injury have been documented. But, in only a small part of the literature have data for alterations in real numbers of neurons been provided. In this study the hypothesis was tested that, after severe blunt head injury in humans, the total number of neurons within a defined volume of brain tissue differed between different sub-fields of the hippocampus and between groups of patients with differing post-traumatic survivals. Stereological methods were used to measure total cross-sectional area of sub-fields of the hippocampus taken at the level of the lateral geniculate nucleus and count numbers of neurons within each of the CA1, CA2, CA3, and CA4 sub-fields of the hippocampus in patients. The patients used in this study were categorized as follows: Group 1 (early) had survived for 1 week or less; Group 2 (late) survived 6 months or longer after fatal severe head injury; and Group 3 (controls) consisted of age-matched patients that had no history of head injury or disease prior to death. There was a significant loss in cross-sectional area in sub-fields CA3 and CA4 at 1 week or less after injury and in sub-field CA1 at 6 months and greater survival. There was no change in CA2. There was loss of neurons from within a predefined volume of brain tissue in sub-fields CA1, CA3, and CA4 one week or less after injury. But there was no loss in CA2. There was continued loss of neurons from sub-fields CA1 and CA4 between 1 week and 6 months and greater survival, but there was no loss of neurons in sub-fields CA2 and CA3 within the same period. These novel data show that after human severe head injury there is first an acute loss (1 week or less survival) of pyramidal neurons in all hippocampal sub-fields except CA2. Second, there is an ongoing loss of neurons in sub-field CA1 and, most notably, in sub-field CA4, in patients surviving for more than 6 months. However, in neither group of patients is there loss of neurons from sub-field CA2.",
     "FAU": [
          "Maxwell, W L",
          "Dhillon, K",
          "Harper, L",
          "Espin, J",
          "MacIntosh, T K",
          "Smith, D H",
          "Graham, D I"
     ],
     "AU": [
          "Maxwell WL",
          "Dhillon K",
          "Harper L",
          "Espin J",
          "MacIntosh TK",
          "Smith DH",
          "Graham DI"
     ],
     "AD": "Department of Anatomy, IBLS, University of Glasgow, Glasgow, United Kingdom. wmaxwell@bio.gla.ac.uk",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG12527/AG/NIA NIH HHS/United States",
          "NS08803/NS/NINDS NIH HHS/United States",
          "NS38104/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Analysis of Variance",
          "Cell Death",
          "Cell Size/physiology",
          "Confidence Intervals",
          "Female",
          "Head Injuries, Closed/*pathology",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Pyramidal Cells/*pathology",
          "Survival Rate"
     ],
     "EDAT": "2003/03/18 04:00",
     "MHDA": "2003/04/04 05:00",
     "CRDT": [
          "2003/03/18 04:00"
     ],
     "PHST": [
          "2003/03/18 04:00 [pubmed]",
          "2003/04/04 05:00 [medline]",
          "2003/03/18 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 2003 Mar;62(3):272-9.",
     "term": "hippocampus"
}