{
     "PMID": "12636179",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030703",
     "LR": "20161020",
     "IS": "1041-6102 (Print) 1041-6102 (Linking)",
     "VI": "14 Suppl 1",
     "DP": "2002",
     "TI": "The ABC of Alzheimer's disease: behavioral symptoms and their treatment.",
     "PG": "27-49",
     "AB": "Behavioral and psychological symptoms of dementia (BPSD) are a common manifestation of Alzheimer's disease (AD) and other dementia syndromes. Patients experience prominent and multiple symptoms, which are both distressing and a source of considerable social, health, and economic cost. Development of symptoms is in part related to progressive neurodegeneration and cholinergic deficiency in brain regions important in the regulation of behavioral and emotional responses including the cortex, hippocampus, and limbic system. Cholinesterase (ChE) inhibitors offer a mechanism-based approach to therapy to enhance endogenous cholinergic neurotransmission. Studies using ChE inhibitors have demonstrated their clear potential to improve or stabilize existing BPSD. Differences have been noted between selective acetylcholinesterase (AChE) inhibitors (donepezil and galantamine) and dual ChE inhibitors (rivastigmine) in terms of treatment response. While donepezil has shown efficacy in moderate to severe noninstitutionalized AD patients, conflicting results have been obtained in mild to moderate patients and in nursing home patients. Galantamine has been shown to delay the onset of BPSD during a five-month study but has been otherwise poorly studied to-date. Both donepezil and galantamine have not as yet demonstrated efficacy in reducing psychotic symptoms or in reducing levels of concomitant psychotropic medication use. Studies with the dual ChE inhibitor rivastigmine in mild to moderately severe AD and in Lewy body dementia (LBD) have shown improvements in behavioral symptoms including psychosis. Improvements have been maintained over a period of up to two years. In addition, institutionalized patients with severe AD have shown symptomatic benefits with a reduction in the requirement for additional psychotropic drugs following treatment with rivastigmine. The psychotropic properties associated with rivastigmine may in part be mediated through effects on butyrylcholinesterase. Current treatment options are limited for patients with dementia syndromes other than AD. However, data concerning rivastigmine in patients with LBD and preliminary studies in Parkinson's disease dementia and vascular dementia suggest a role for ChE inhibitors across the spectrum of dementia syndromes. Finally, studies that incorporated a delayed start design demonstrate that ChE inhibitors may delay the progression of BPSD.",
     "FAU": [
          "Grossberg, George T"
     ],
     "AU": [
          "Grossberg GT"
     ],
     "AD": "Department of Psychiatry, Saint Louis University School of Medicine, St. Louis, Missouri 63104, USA. grossbgt@slu.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Int Psychogeriatr",
     "JT": "International psychogeriatrics",
     "JID": "9007918",
     "RN": [
          "0 (Cholinesterase Inhibitors)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/diagnosis/*drug therapy/psychology",
          "Cholinesterase Inhibitors/adverse effects/*therapeutic use",
          "Drug Therapy, Combination",
          "Follow-Up Studies",
          "Humans",
          "Lewy Body Disease/diagnosis/drug therapy/psychology",
          "Neuropsychological Tests",
          "Social Behavior Disorders/diagnosis/*drug therapy/psychology",
          "Treatment Outcome"
     ],
     "RF": "130",
     "EDAT": "2003/03/15 04:00",
     "MHDA": "2003/07/04 05:00",
     "CRDT": [
          "2003/03/15 04:00"
     ],
     "PHST": [
          "2003/03/15 04:00 [pubmed]",
          "2003/07/04 05:00 [medline]",
          "2003/03/15 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int Psychogeriatr. 2002;14 Suppl 1:27-49.",
     "term": "hippocampus"
}