{
     "PMID": "12635862",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030805",
     "LR": "20131121",
     "IS": "0250-0868 (Print) 0250-0868 (Linking)",
     "VI": "24",
     "IP": "3",
     "DP": "2002",
     "TI": "Long-term ethanol administration enhances age-dependent modulation of redox state in different brain regions in the rat: protection by acetyl carnitine.",
     "PG": "97-104",
     "AB": "Chronic alcoholism is a major public health problem and causes multiorgan diseases and toxicity. Although the majority of ethanol ingested is metabolized by the liver, it has intoxicating effects in the brain. Evidence is accumulating that intermediates of oxygen reduction may be associated with the development of alcoholic disease. Several studies have shown the capacity of carnitine and its derivatives to influence ethanol metabolism. We have previously demonstrated that preadministration of L-carnitine to rats receiving ethanol significantly reduced fatty acid ethyl esters in different organs and that the carnitine/acylcarnitine system is crucial for maintaining a functional acetyl-CoA/CoA ratio under conditions in which cellular homeostasis is exposed to the deleterious effects of accumulating organic acids. Ethanol, administered to rats for 20 months, induced significant changes in the status of glutathione, primarily in the brain regions of hippocampus and cerebellum, followed by cortex and striatum, where a decrease in reduced glutathione (GSH) and the GSH/oxidized glutathione ratio was found. The same brain regions showed a significant increase in free radical-induced luminescence and hydroxynonenal (HNE), which were associated with decreased GSH reductase activity. Long-term supplementation with acetyl carnitine significantly reduced GSH depletion, particularly in the brain regions of hippocampus, an effect associated with decreased luminescence and HNE formation. In addition, acetyl carnitine treatment increased GSH reductase and arginase activities. Our results indicate that decreased GSH reductase activities associated with thiol depletion are important factors sustaining a pathogenic role in alcohol-related pathologies. Administration of acetyl carnitine greatly reduces these metabolic abnormalities. This evidence supports the pharmacological potential of acetyl carnitine in the management of alcoholic disturbances.",
     "FAU": [
          "Calabrese, V",
          "Scapagnini, G",
          "Latteri, S",
          "Colombrita, C",
          "Ravagna, A",
          "Catalano, C",
          "Pennisi, G",
          "Calvani, M",
          "Butterfield, D A"
     ],
     "AU": [
          "Calabrese V",
          "Scapagnini G",
          "Latteri S",
          "Colombrita C",
          "Ravagna A",
          "Catalano C",
          "Pennisi G",
          "Calvani M",
          "Butterfield DA"
     ],
     "AD": "Biochemistry and Molecular Biology Section, Department of Chemistry, Faculty of Medicine, University of Catania, Catania, Italy. calabres@mbox.unict.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Switzerland",
     "TA": "Int J Tissue React",
     "JT": "International journal of tissue reactions",
     "JID": "8302116",
     "RN": [
          "0 (Aldehydes)",
          "0 (Antioxidants)",
          "22418-62-8 (3-hydroxynonanal)",
          "3K9958V90M (Ethanol)",
          "6DH1W9VH8Q (Acetylcarnitine)",
          "EC 1.8.1.7 (Glutathione Reductase)",
          "GAN16C9B8O (Glutathione)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcarnitine/*pharmacology",
          "Administration, Oral",
          "Age Factors",
          "Aldehydes/metabolism",
          "Animals",
          "Antioxidants/metabolism",
          "Brain/*drug effects/metabolism",
          "*Brain Mapping",
          "Drug Antagonism",
          "Ethanol/administration & dosage/*pharmacology",
          "Glutathione/metabolism",
          "Glutathione Reductase/metabolism",
          "Luminescent Measurements",
          "Male",
          "Oxidation-Reduction/drug effects",
          "Oxidative Stress",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2003/03/15 04:00",
     "MHDA": "2003/08/06 05:00",
     "CRDT": [
          "2003/03/15 04:00"
     ],
     "PHST": [
          "2003/03/15 04:00 [pubmed]",
          "2003/08/06 05:00 [medline]",
          "2003/03/15 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Tissue React. 2002;24(3):97-104.",
     "term": "hippocampus"
}