{
     "PMID": "12632783",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030327",
     "LR": "20150901",
     "IS": "1608-8115 (Print) 1608-8115 (Linking)",
     "VI": "43",
     "IP": "6",
     "DP": "2002 Nov-Dec",
     "TI": "In vivo microdialysis study of excitatory and inhibitory amino acid levels in the hippocampus following penicillin-induced seizures in mature rats.",
     "PG": "313-8",
     "AB": "To investigate the basic mechanism of epileptogenecity in children, we undertook a study of application of penicillin (PC) to the brain of an animal model. Different doses of PC were injected into the hippocampus of Spraque-Dawley rats subjected to microdialysis to observe in vivo changes of excitatory amino acid (EAA) and inhibitory amino acid (IAA) levels during seizure. All of the EAA and IAA levels increased in the interstitial cerebrospinal fluid (CSF) after focal application of PC. We found that 668 and 1336 units of PC were enough to increase glutamate levels significantly. These levels consistently declined to nearly normal within 40 minutes after PC injection. The aspartate level increased soon after PC injection without statistical significance and then declined almost to baseline level. The IAA, r-aminobutyric acid (GABA), glycine, and taurine levels increased significantly after injection of 1336 u of PC. EEG recording of spike discharges was also well defined after the injection of 1336 u of PC. Our study suggests that an adequate PC dose to the hippocampus will enhance the release of EAA and IAA in the brain as well as epileptogenecity on EEG activity. Using in vivo microdialysis, EAA and IAA can be studied during an induced epileptic process. Elevation of EAA levels soon after focal chemical stimulation of the brain provides a good model for study of epileptogenecity. A delay in the decline of IAA levels may suggest an important phenomenon in seizure suppression and is also worthy of further study.",
     "FAU": [
          "Shen, Ein-Yiao",
          "Lai, Yu-Jan"
     ],
     "AU": [
          "Shen EY",
          "Lai YJ"
     ],
     "AD": "Department of Pediatrics, Taipei Medical University-Municipal Wan-Fan Hospital, Department of Medical Research, Mackay Memorial Hospital, Taipei, Taiwan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China (Republic : 1949- )",
     "TA": "Acta Paediatr Taiwan",
     "JT": "Acta paediatrica Taiwanica = Taiwan er ke yi xue hui za zhi",
     "JID": "100958202",
     "RN": [
          "0 (Amino Acids)",
          "0 (Excitatory Amino Acids)",
          "0 (Penicillins)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*analysis",
          "Animals",
          "Electroencephalography",
          "Excitatory Amino Acids/*analysis",
          "Hippocampus/*chemistry",
          "Male",
          "*Microdialysis",
          "Penicillins/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/chemically induced/*metabolism/physiopathology"
     ],
     "EDAT": "2003/03/14 04:00",
     "MHDA": "2003/03/28 05:00",
     "CRDT": [
          "2003/03/14 04:00"
     ],
     "PHST": [
          "2003/03/14 04:00 [pubmed]",
          "2003/03/28 05:00 [medline]",
          "2003/03/14 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Paediatr Taiwan. 2002 Nov-Dec;43(6):313-8.",
     "term": "hippocampus"
}