{
     "PMID": "12642909",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030425",
     "LR": "20061115",
     "IS": "0033-2658 (Print) 0033-2658 (Linking)",
     "VI": "104",
     "IP": "11",
     "DP": "2002",
     "TI": "[Molecular biology of drug dependence and behavioral sensitization].",
     "PG": "1055-68",
     "AB": "Molecular mechanisms in the development of drug abuse and dependence were reviewed by taking behavioral sensitization induced by psychostimulants like amphetamines and cocaine as a typical example. Behavioral sensitization is characterized by three main features, progressive quantitative and qualitative changes in responsiveness to the drug, very long-lastingness, and development of vulnerability to other drugs and nonspecific physical and psychological stressors, in other words, cross-sensitization. These serial changes in response to the drug during abuse must result from plastic changes in the brains of abusers. As to subcellular neurochemical mechanisms of sensitization, the activation of three main cascades is indispensable, 1) D1 dopamine (DA) receptors/PKA/phospho-34Thr-DARPP-32/PP-1 cascade activated by psychostimulant-induced enhancement of DA release in the accumbens, 2) NMDA receptors and CaM-KII activated by enhanced release of glutamate, 3) activation of MAP kinase cascade by BDNF and beta 1 subunit of G protein. These, in turn, activate several transcription factors, including delta-Fos B, and affect transcription and translation of 4th or later messengers. Finally, these result in the rearrangement of neural networks, where the tone of the A10 dopamine pathway from the ventral tegmentum area to the accumbens is strengthened, and regulation by glutamatergic afferents from the frontal cortex, amygdala and hippocampus shifts into abnormal positive regulation. As amphetamines increase expression of some plasticity-related genes (e.g. synaptophysin, stathmin and arc), synaptogenesis, neuritic sprouting and elongation must develop during behavioral sensitization. These plastic changes with structural modification of neural networks in the CNS during drug abuse could induce and reinforce psychological dependence and susceptibility to drug-induced psychoses, which become increasingly intractable.",
     "FAU": [
          "Ujike, Hiroshi"
     ],
     "AU": [
          "Ujike H"
     ],
     "AD": "Department of Neuropsychiatry, Okayama University Graduate School of Medicine and Dentistry.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Seishin Shinkeigaku Zasshi",
     "JT": "Seishin shinkeigaku zasshi = Psychiatria et neurologia Japonica",
     "JID": "9801787",
     "SB": "IM",
     "MH": [
          "Brain/physiopathology",
          "Humans",
          "Substance-Related Disorders/*metabolism/physiopathology/*psychology"
     ],
     "RF": "70",
     "EDAT": "2003/03/20 04:00",
     "MHDA": "2003/04/26 05:00",
     "CRDT": [
          "2003/03/20 04:00"
     ],
     "PHST": [
          "2003/03/20 04:00 [pubmed]",
          "2003/04/26 05:00 [medline]",
          "2003/03/20 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Seishin Shinkeigaku Zasshi. 2002;104(11):1055-68.",
     "term": "hippocampus"
}