{
     "PMID": "12641176",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030407",
     "LR": "20171111",
     "IS": "1530-7026 (Print) 1530-7026 (Linking)",
     "VI": "2",
     "IP": "4",
     "DP": "2002 Dec",
     "TI": "Selective hippocampal lesions disrupt a novel cue effect but fail to eliminate blocking in rabbit eyeblink conditioning.",
     "PG": "318-28",
     "AB": "The classical conditioning task of blocking involves the adding of a novel but redundant stimulus to a previously trained stimulus. Both blocking and novelty detection are thought to involve the hippocampus. Previously, Solomon (1977) found that nonselective aspiration lesions of the hippocampal region eliminated blocking in rabbit eyeblink conditioning. We tested the effects of selective ibotenic acid lesions of the hippocampus on blocking, as well as on novelty detection, when training is switched from a tone conditioned stimulus (CS) to a compound tone-light CS in eyeblink conditioning. Selective hippocampal lesions did not eliminate blocking but did lead to a facilitation of conditioned response (CR) acquisition to the tone and to the light, but not to the tone-light compound. Selective hippocampal lesions disrupted a CR decrement observed in sham surgical controls when transferred from tone training to tone-light training. It appears that although selective hippocampal lesions do not eliminate blocking in eyeblink conditioning, they do disrupt novelty detection and may facilitate learning to a previously blocked cue.",
     "FAU": [
          "Allen, M Todd",
          "Padilla, Yahaira",
          "Myers, Catherine E",
          "Gluck, Mark A"
     ],
     "AU": [
          "Allen MT",
          "Padilla Y",
          "Myers CE",
          "Gluck MA"
     ],
     "AD": "Department of Psychology, College of Charleston, Charleston, South Carolina 29424, USA. allenm@cofc.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Cogn Affect Behav Neurosci",
     "JT": "Cognitive, affective & behavioral neuroscience",
     "JID": "101083946",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Blinking",
          "Conditioning, Classical/*physiology",
          "Conditioning, Eyelid/*physiology",
          "Cues",
          "Discrimination Learning/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Rabbits"
     ],
     "EDAT": "2003/03/19 04:00",
     "MHDA": "2003/04/08 05:00",
     "CRDT": [
          "2003/03/19 04:00"
     ],
     "PHST": [
          "2003/03/19 04:00 [pubmed]",
          "2003/04/08 05:00 [medline]",
          "2003/03/19 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cogn Affect Behav Neurosci. 2002 Dec;2(4):318-28.",
     "term": "hippocampus"
}