{
     "PMID": "12657166",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030328",
     "LR": "20151119",
     "IS": "1471-2202 (Electronic) 1471-2202 (Linking)",
     "VI": "4",
     "DP": "2003 Feb 25",
     "TI": "Dietary protein restriction causes modification in aluminum-induced alteration in glutamate and GABA system of rat brain.",
     "PG": "4",
     "AB": "BACKGROUND: Alteration of glutamate and gamma-aminobutyrate system have been reported to be associated with neurodegenerative disorders and have been postulated to be involved in aluminum-induced neurotoxicity as well. Aluminum, an well known and commonly exposed neurotoxin, was found to alter glutamate and gamma-aminobutyrate levels as well as activities of associated enzymes with regional specificity. Protein malnutrition also reported to alter glutamate level and some of its metabolic enzymes. Thus the region-wise study of levels of brain glutamate and gamma-aminobutyrate system in protein adequacy and inadequacy may be worthwhile to understand the mechanism of aluminum-induced neurotoxicity. RESULTS: Protein restriction does not have any significant impact on regional aluminum and gamma-aminobutyrate contents of rat brain. Significant interaction of dietary protein restriction and aluminum intoxication to alter regional brain glutamate level was observed in the tested brain regions except cerebellum. Alteration in glutamate alpha-decarboxylase and gamma-aminobutyrate transaminase activities were found to be significantly influenced by interaction of aluminum intoxication and dietary protein restriction in all the tested brain regions. In case of regional brain succinic semialdehyde content, this interaction was significant only in cerebrum and thalamic area. CONCLUSION: The alterations of regional brain glutamate and gamma-aminobutyrate levels by aluminum are region specific as well as dependent on dietary protein intake. The impact of aluminum exposure on the metabolism of these amino acid neurotransmitters are also influenced by dietary protein level. Thus, modification of dietary protein level or manipulation of the brain amino acid homeostasis by any other means may be an useful tool to find out a path to restrict amino acid neurotransmitter alterations in aluminum-associated neurodisorders.",
     "FAU": [
          "Nayak, Prasunpriya",
          "Chatterjee, Ajay K"
     ],
     "AU": [
          "Nayak P",
          "Chatterjee AK"
     ],
     "AD": "Department of Physiology, Sikkim Manipal Institute of Medical Sciences, 5th Mile, Tadong, Gangtok 737102, Sikkim, India. nprasunpriya@hotmail.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20030225",
     "PL": "England",
     "TA": "BMC Neurosci",
     "JT": "BMC neuroscience",
     "JID": "100966986",
     "RN": [
          "0 (Aluminum Compounds)",
          "0 (Chlorides)",
          "0 (Dietary Proteins)",
          "3CYT62D3GA (aluminum chloride)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "CPD4NFA903 (Aluminum)",
          "EC 2.6.1.19 (4-Aminobutyrate Transaminase)",
          "EC 4.1.1.15 (Glutamate Decarboxylase)",
          "M73BX3CPMU (succinic semialdehyde)"
     ],
     "SB": "IM",
     "MH": [
          "4-Aminobutyrate Transaminase/metabolism",
          "Aluminum/analysis",
          "Aluminum Compounds/administration & dosage/*toxicity",
          "Animals",
          "Body Weight/drug effects",
          "Brain/drug effects/*metabolism",
          "Brain Chemistry",
          "Cerebellum/chemistry/drug effects/metabolism",
          "Chlorides/administration & dosage/*toxicity",
          "*Diet, Protein-Restricted",
          "Dietary Proteins",
          "Drug Administration Schedule",
          "Eating/drug effects",
          "Glutamate Decarboxylase/metabolism",
          "Glutamic Acid/analysis/*metabolism",
          "Hippocampus/chemistry/drug effects/metabolism",
          "Injections, Intraperitoneal",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Telencephalon/chemistry/drug effects/metabolism",
          "Thalamus/chemistry/drug effects/metabolism",
          "gamma-Aminobutyric Acid/*analogs & derivatives/analysis/biosynthesis/*metabolism"
     ],
     "PMC": "PMC152642",
     "EDAT": "2003/03/27 05:00",
     "MHDA": "2003/03/29 05:00",
     "CRDT": [
          "2003/03/27 05:00"
     ],
     "PHST": [
          "2002/10/29 00:00 [received]",
          "2003/02/25 00:00 [accepted]",
          "2003/03/27 05:00 [pubmed]",
          "2003/03/29 05:00 [medline]",
          "2003/03/27 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "BMC Neurosci. 2003 Feb 25;4:4. Epub 2003 Feb 25.",
     "term": "hippocampus"
}