{
     "PMID": "12654969",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040112",
     "LR": "20061115",
     "IS": "1526-632X (Electronic) 0028-3878 (Linking)",
     "VI": "60",
     "IP": "6",
     "DP": "2003 Mar 25",
     "TI": "Staging disease severity in pathologically confirmed cases of frontotemporal dementia.",
     "PG": "1005-11",
     "AB": "OBJECTIVE: To devise a staging scheme for addressing the severity of atrophy in patients with pathologically proven frontotemporal dementia (FTD) and determine any relationship with clinical indices. METHODS: Twenty-four cases with clinical and pathologic features of FTD were selected using standard inclusion and exclusion criteria from 125 dementia cases collected in Sydney, Australia, over an 8.5-year period. Patterns of gross atrophy were determined in two coronal brain slices. Reproducibility of a four-stage severity scheme was tested. Nonparametric statistics were used to determine relationships between the stage of atrophy and clinical indices (age at death, duration from diagnosis, and clinical severity at death). RESULTS: The FTD cases studied could be reliably grouped (kappa = 0.97) into four progressively severe stages of global atrophy. Initial mild atrophy occurred in the orbital and superior medial frontal cortices and hippocampus (stage 1), progressed to involve the other anterior frontal regions, temporal cortices, and basal ganglia (stage 2), then involved all remaining tissue in these coronal slices (stage 3), until very marked atrophy was observed in all areas (stage 4). These stages correlated with disease duration and clinical dementia severity, lending validity to the progressive nature of the staging scheme. CONCLUSIONS: The authors have identified a reproducible staging system for the severity of gross atrophy in cases of FTD. This staging scheme provides the required framework to compare different research indices and determine correlates relating to time and disease progression in FTD-information necessary to determine core disease processes and etiologic factors.",
     "FAU": [
          "Broe, M",
          "Hodges, J R",
          "Schofield, E",
          "Shepherd, C E",
          "Kril, J J",
          "Halliday, G M"
     ],
     "AU": [
          "Broe M",
          "Hodges JR",
          "Schofield E",
          "Shepherd CE",
          "Kril JJ",
          "Halliday GM"
     ],
     "AD": "Centre for Education and Research on Ageing, Department of Medicine, The University of Sydney, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Atrophy",
          "Brain/*pathology",
          "Cerebral Cortex/pathology",
          "Dementia/classification/*pathology/psychology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Psychological Tests",
          "Reproducibility of Results",
          "*Severity of Illness Index"
     ],
     "EDAT": "2003/03/26 05:00",
     "MHDA": "2004/01/13 05:00",
     "CRDT": [
          "2003/03/26 05:00"
     ],
     "PHST": [
          "2003/03/26 05:00 [pubmed]",
          "2004/01/13 05:00 [medline]",
          "2003/03/26 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2003 Mar 25;60(6):1005-11.",
     "term": "hippocampus"
}