{
     "PMID": "12658755",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040722",
     "LR": "20171104",
     "IS": "1672-0733 (Print) 1672-0733 (Linking)",
     "VI": "22",
     "IP": "2",
     "DP": "2002",
     "TI": "Increased neuronal hypoxic tolerance induced by repetitive chemical hypoxia.",
     "PG": "132-4",
     "AB": "To investigate the effects of time interval and cumulative dosage of repetitive mild cellular hypoxia on shape of neurodegeneration and neuroprotection in mice, population spike amplitude (PSA) was measured during hypoxia and posthypoxic recovery in hippocampal slices from untreated control and mice pretreated in vivo with a single or repeatedly intraperitoneal injection of 3-nitropropionate (3-NP). Posthypoxic recovery of PSA was dose-dependent in single pretreated slices, with maximal recovery on pretreatment attained with 20 mg/kg 3-NP (82 +/- 32%, P < 0.01). Upon 5 and 9 treatments with 20 mg/kg 3-NP (dosage interval 3 days), PSA recovered to (38 +/- 9)% with the difference being not significant vs control group and (72 +/- 45)% with the difference being significant (P < 0.05 to control, P < 0.05 to 5 treatments), respectively. In contrast, with 2 days time interval, recovery after 5 and 9 treatments was (30 +/- 25)% and (16 +/- 14)%, respectively (without significant difference from control). Continued neuroprotection was also observed upon increase of dosage interval to 4 and 5 days. It was suggested that repetitive chemical hypoxia is a model for neurodegenerative disease and continued neuroprotection depending on time interval between repetitive hypoxic episodes rather than cumulative dosage. At appropriate time intervals increased neuronal hypoxic tolerance could be induced with number of hypoxic episodes.",
     "FAU": [
          "Li, Hongge",
          "Liu, Changqin",
          "Sun, Shenggang"
     ],
     "AU": [
          "Li H",
          "Liu C",
          "Sun S"
     ],
     "AD": "Department of Neurology, Xiehe Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan 430022.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "J Huazhong Univ Sci Technolog Med Sci",
     "JT": "Journal of Huazhong University of Science and Technology. Medical sciences = Hua zhong ke ji da xue xue bao. Yi xue Ying De wen ban = Huazhong keji daxue xuebao. Yixue Yingdewen ban",
     "JID": "101169627",
     "RN": [
          "0 (Nitro Compounds)",
          "0 (Propionates)",
          "QY4L0FOX0D (3-nitropropionic acid)"
     ],
     "SB": "IM",
     "MH": [
          "Adaptation, Physiological",
          "Animals",
          "Cell Hypoxia",
          "Disease Models, Animal",
          "Hippocampus/*blood supply/cytology",
          "*Huntington Disease/physiopathology",
          "*Ischemic Preconditioning",
          "Male",
          "Mice",
          "Neuronal Plasticity/physiology",
          "Nitro Compounds",
          "Propionates",
          "Time Factors"
     ],
     "EDAT": "2003/03/28 05:00",
     "MHDA": "2004/07/23 05:00",
     "CRDT": [
          "2003/03/28 05:00"
     ],
     "PHST": [
          "2003/03/28 05:00 [pubmed]",
          "2004/07/23 05:00 [medline]",
          "2003/03/28 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Huazhong Univ Sci Technolog Med Sci. 2002;22(2):132-4.",
     "term": "hippocampus"
}