{
     "PMID": "12651238",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031215",
     "LR": "20061115",
     "IS": "1000-2588 (Print) 1000-2588 (Linking)",
     "VI": "23",
     "IP": "3",
     "DP": "2003 Mar",
     "TI": "Effects of hyperthermia on rat hippocampal pyramidal cell apoptosis in vitro.",
     "PG": "233-5",
     "AB": "OBJECTIVE: To investigate the changes in the morphology and biochemistry of neonatal rat hippocampal pyramidal cells (HPCs)apoptosis in high-temperature environment. METHODS: In vitro culture of HPCs was established and then subjected to environmental stimulation with high temperatures (37, 40, and 42 degrees Celsius respectively) for 1 h. All the cells were collected at different time points after the treatment and examined by flow cytometery, fluorescence staining, agarose gel electrophoresis and in situ cell apoptosis detection kit. RESULTS: The apoptotic rate and the number of apoptotic bodies increased as the temperature was elevated. DNA ladder was presented on agarose gel electrophoresis, and the germination of the apoptotic body was observed by fluorescence microscope. CONCLUSIONS: Hyperthermia may induce the apoptosis in HPCs in vitro, and the extend of apoptosis and apoptotic behavior may vary with the temperature and treatment duration.",
     "FAU": [
          "Chen, Guang-zZhong",
          "Luo, Bing-dDe",
          "Wang, Hong-qQin",
          "Zou, Fei",
          "Wan, Wei-rRen",
          "Shen, Xiao-hHong"
     ],
     "AU": [
          "Chen GZ",
          "Luo BD",
          "Wang HQ",
          "Zou F",
          "Wan WR",
          "Shen XH"
     ],
     "AD": "Department of High-temperature Medicine, First Military Medical University, Guangzhou 510515, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Di Yi Jun Yi Da Xue Xue Bao",
     "JT": "Di 1 jun yi da xue xue bao = Academic journal of the first medical college of PLA",
     "JID": "9426110",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Apoptosis",
          "Body Temperature",
          "Cells, Cultured",
          "Female",
          "Hippocampus/*cytology",
          "Hyperthermia, Induced/*adverse effects",
          "Male",
          "Pyramidal Cells/*cytology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2003/03/26 04:00",
     "MHDA": "2003/12/16 05:00",
     "CRDT": [
          "2003/03/26 04:00"
     ],
     "PHST": [
          "2003/03/26 04:00 [pubmed]",
          "2003/12/16 05:00 [medline]",
          "2003/03/26 04:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Di Yi Jun Yi Da Xue Xue Bao. 2003 Mar;23(3):233-5.",
     "term": "hippocampus"
}