{
     "PMID": "12654959",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040112",
     "LR": "20140408",
     "IS": "1526-632X (Electronic) 0028-3878 (Linking)",
     "VI": "60",
     "IP": "6",
     "DP": "2003 Mar 25",
     "TI": "Early and late cognitive changes following temporal lobe surgery for epilepsy.",
     "PG": "951-9",
     "AB": "OBJECTIVE: To evaluate early and late postoperative cognitive changes in adult patients who had a standardized temporal lobe resection for control of intractable complex partial seizures and to relate quality of life measures at the long-term follow-up to seizure control and a verbal memory skill. METHODS: Patients in this longitudinal study had intractable epilepsy and had cognitive tests at the initial surgical evaluation, 1 year later, and at a long-term follow-up (at least >9 years later). Mean follow-up was 12.8 years. Participants were 44 patients who had an en bloc left (LTL) or right (RTL) temporal lobe resection and 8 nonsurgical patients with epilepsy. RESULTS: Patients with LTL surgery showed selective early decreases in verbal memory. At the long-term follow-up, further decreases in verbal memory and visual memory scores were seen for all patient groups. In general, the nonmemory scores remained stable over time. LTL surgery and initial high scores were predictors of verbal memory decreases seen at the early follow-up. Late memory declines were predicted by higher 1-year scores. LTL surgery was an additional predictor of late decline on a verbal memory task sensitive to the integrity of the left hippocampus. Higher quality of life scores of patients at the long-term follow-up were associated with both better seizure control and a higher everyday verbal memory skill: prose recall. CONCLUSIONS: Surgery-induced verbal memory deficits following LTL surgery continue 13 years after surgery. Late, possibly age-related, declines in multiple memory scores are seen in patients with temporal lobe surgery and nonsurgical patients with epilepsy. Patients with LTL surgery may be at risk for a more rapid decline in selective verbal memory skills. Evaluations of treatments for intractable epilepsy that compromise memory functions should consider the further quality of life impact of late age-related memory declines.",
     "FAU": [
          "Rausch, R",
          "Kraemer, S",
          "Pietras, C J",
          "Le, M",
          "Vickrey, B G",
          "Passaro, E A"
     ],
     "AU": [
          "Rausch R",
          "Kraemer S",
          "Pietras CJ",
          "Le M",
          "Vickrey BG",
          "Passaro EA"
     ],
     "AD": "Department of Neurology, The David Geffen School of Medicine at University of California, Los Angeles, CA 90095, USA. rrausch@ucla.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS02808/NS/NINDS NIH HHS/United States",
          "NS31277/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "0 (Anticonvulsants)"
     ],
     "SB": "AIM IM",
     "CIN": [
          "Neurology. 2003 Mar 25;60(6):E3-5. PMID: 12654994"
     ],
     "MH": [
          "Adult",
          "Anterior Temporal Lobectomy/*adverse effects",
          "Anticonvulsants/therapeutic use",
          "Cognition Disorders/*etiology",
          "Cohort Studies",
          "Combined Modality Therapy",
          "Epilepsy, Temporal Lobe/complications/drug therapy/psychology/*surgery",
          "Female",
          "Follow-Up Studies",
          "Humans",
          "Language Disorders/etiology",
          "Male",
          "Memory Disorders/etiology",
          "Neuropsychological Tests",
          "Postoperative Period",
          "Psychomotor Disorders/etiology",
          "Quality of Life",
          "Verbal Learning"
     ],
     "EDAT": "2003/03/26 05:00",
     "MHDA": "2004/01/13 05:00",
     "CRDT": [
          "2003/03/26 05:00"
     ],
     "PHST": [
          "2003/03/26 05:00 [pubmed]",
          "2004/01/13 05:00 [medline]",
          "2003/03/26 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2003 Mar 25;60(6):951-9.",
     "term": "hippocampus"
}