{
     "PMID": "12669506",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030523",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "53",
     "IP": "1",
     "DP": "2003 Jan-Feb",
     "TI": "[High-frequency component of hippocampal theta activity].",
     "PG": "70-80",
     "AB": "The signal corresponding to the second frequency group in spectra of the theta activity of a rat (a twofold theta-frequency harmonic with adjoning frequency components) and its regulation were studied. The level of the signal of the second frequency group was high in the theta activity diring natural orienting behavior and in desynchronized EEG during waking immobility. In some rats, the EEGs segments recorded during orienting behavior evoked by reticular stimulation contained an enhanced signal of the second frequency group (as compared to the signal of the first frequency group). The second frequency group could be also observed in the absence of the first. Estimation of signal dimension revealed two independent components in the theta activity with the high-level signal of the second frequency group. Time correlation between variations of signals of the first and second frequency groups in the theta activity accompanying natural orienting behavior was absent. These signals changed in different ways during transition from awake immobility of an animal to orienting behavior. It was concluded that in addition to the main component of the hippocampal theta activity, there exists the independently regulated twofold theta-freduency component.",
     "FAU": [
          "Fedotova, I R"
     ],
     "AU": [
          "Fedotova IR"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vysokochastotnaia komponenta gippokampal'noi teta-aktivnosti.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electroencephalography",
          "Hippocampus/*physiology",
          "Models, Biological",
          "Rats",
          "*Theta Rhythm"
     ],
     "EDAT": "2003/04/03 05:00",
     "MHDA": "2003/05/24 05:00",
     "CRDT": [
          "2003/04/03 05:00"
     ],
     "PHST": [
          "2003/04/03 05:00 [pubmed]",
          "2003/05/24 05:00 [medline]",
          "2003/04/03 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2003 Jan-Feb;53(1):70-80.",
     "term": "hippocampus"
}