{
     "PMID": "12666263",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030417",
     "LR": "20071115",
     "IS": "0040-5957 (Print) 0040-5957 (Linking)",
     "VI": "57",
     "IP": "6",
     "DP": "2002 Nov-Dec",
     "TI": "[In vivo exploration of cerebral ischemia: use of neuroprotective agents in animal studies].",
     "PG": "554-63",
     "AB": "A \"good\" in vivo animal model of stroke must reproduce the etiology, anatomical, functional and metabolic consequences of human pathology and must also permit the study of anti-ischemic drugs in conditions pertinent to the clinical therapeutics. As stroke is a very heterogeneous clinical entity, such a model could only mimic a limited part of stroke. Animal data are usually collected in healthy laboratory rodents of the same age, in which a standardized amount of cerebral ischemia is induced by a reproducible intervention. In contrast, aetiology, location and severity of ischaemic stroke in patients is very heterogeneous. Among the various animal models of stroke, two of them are particularly used: a model of global transient ischemia by occlusion of the 4-vessels in the rat (Pulsinelli's model), which induces a delayed neuronal death in the hippocampus and model(s) of permanent or transient focal cerebral ischemia occluding the middle cerebral artery in rodents. A large number of compounds have been shown to be active using these two animal models, but unfortunately, none of them were found to be active in clinical trials. Various factors could be responsible for this major discrepancy and some of them are not related to pre-clinical studies, but to the complexities of the clinical problem of stroke. Failure in the translation of results from animals models to humans implicates potential limitations of the current drug development process. Retrospective analysis of studies suggests possible improvements at several stages during pre-clinical studies. Standardized guidelines for preclinical evaluation of neuroprotective drugs may improve chances of success. For example, preclinical studies should be performed in at least 2 species and 2 strains for a specific specie in order to take into account known strain and species differences. Moreover, while neuroprotection drug development is dominated by volumetric histology as the outcome measure, the demonstration of functional benefits must be performed both after short and long periods of recovery. Attempts should be made to use multiple models such as stroke-prone spontaneously hypertensive rats, outbred rodents and aged animals that more closely simulate clinical conditions. In addition, treatment in animals should not be given immediately after ischaemia, but after a delay, as most patients are not treated within minutes of stroke onset. Animal models should be used to determine dosage and duration of therapy, which will vary with the pharmacokinetic properties of different agents. Moreover, complete dose-response curves should be established as bell-shaped dose-responses curves may predict dose-limiting adverse effects that hinder subsequent efficacy trials. Finally, physiological monitoring (cerebral blood flow, blood pressure and gazes, body temperature, glycemia, ...) should be performed to eliminate confounding variables and to observe adverse systemic effects. The future of neuroprotection for stroke remains bright in spite of previous disappointments.",
     "FAU": [
          "Lestage, P",
          "Lockhart, B",
          "Roger, A"
     ],
     "AU": [
          "Lestage P",
          "Lockhart B",
          "Roger A"
     ],
     "AD": "Division de Pathologie, Cerebrale, Institut de Recherches Servier, Croissy-sur-Seine, France. pierre.lestage@fr.netgrs.com",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Exploration de l'ischemie cerebrale in vivo: application a l'etude des neuroprotecteurs chez l'animal.",
     "PL": "France",
     "TA": "Therapie",
     "JT": "Therapie",
     "JID": "0420544",
     "RN": [
          "0 (Neuroprotective Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/drug therapy/pathology",
          "Disease Models, Animal",
          "Humans",
          "Neuroprotective Agents/*therapeutic use",
          "Stroke/*drug therapy/pathology"
     ],
     "RF": "49",
     "EDAT": "2003/04/02 05:00",
     "MHDA": "2003/04/18 05:00",
     "CRDT": [
          "2003/04/02 05:00"
     ],
     "PHST": [
          "2003/04/02 05:00 [pubmed]",
          "2003/04/18 05:00 [medline]",
          "2003/04/02 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Therapie. 2002 Nov-Dec;57(6):554-63.",
     "term": "hippocampus"
}