{
     "PMID": "126622",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760102",
     "LR": "20111117",
     "IS": "0300-9688 (Print) 0300-9688 (Linking)",
     "VI": "231",
     "IP": "4",
     "DP": "1975 May",
     "TI": "[Sulphated glycosaminoglycans as virus inhibitors. 3rd communication: therapy of viral diseases by means of glycoasaminoglycanpolysulphates. Establishment of fundamentals in experiments with laboratory animals (author's transl)].",
     "PG": "375-88",
     "AB": "Following the in vitro and in vivo demonstration of their inhibitory effect upon 17 D yellow fever virus (Comm. I and II) it has been tried to demonstrate the therapeutic effect of three GAGPS (L1, L5, L8)1 in experimental animals. It had been found that L1 possessed the strongest inhibitory action and L5 the lowest toxicity. L8 served as control substance with different chemical structure. Mice that had been intracerebrally infected with 50 to 100 LD50 yellow fever virus were subsequently treated with L1, L5 and L8 by i.v., i.p., i.m., and oral routes. At first it was found by cytophotometric measurements that the i.c. applicated substances accumulated in the nerve cells of the hippocampus major, the cerebellum (Purkinje cells) and the cortex; the uptake was nearly doubled if a mixture with virus was used (Table 1). Following preliminary experiments to determine the adequate quantity of virus, five experiments were performed in the order mentioned. In the first series were treated groups of 30 animals after intracerebral infection with 100 mug/0.02 ml L1 by the i.m. and i.p. routes respectively, beginning from the first day p.i. for a period of seven days (Table 2). A certain difference of the rate of deaths and surfivals was seen between the treated and untreated groups. Among the treated mice delayed death was a prominent occurrence (Fig. 1). A second experiment involving a double dose of L1a (200 mug/0.02 ml) from another batch of GAGPS showed no better effect (Table 3). An explanation was given by the fact that L1a demonstrated a moderate toxicity with high doses about 5000 mug/ml in the i.c. control (Table 4 and 5). A graphic representation of both experiments can be found in Figs. 2a and 2b. The relative low virus input in the third series as shown in the virus control impedes additionly clearcut results. In the fourth experiment the infected mice were treated with GAGPS doses between 250 and 2500 mug/ml; L1 was administered by the oral, L5 and L8 by the intraveneous route. The death rate of the animals treated with low doses of L1 (250-1000 mug/ml) is diminished clearly and there was a significant difference between treated and untreated mice when L5 and L8 were applied (Table 6). Fig. 3 shows the graphic representation of experiment four. The good results of treatment were confirmed by histopathological findings (Table 7). There was a clear difference in the kind and quantal distribution of cerebral lesions in treated and untreated mice. In the last series L1 was administered by the i.v., L5 and L8 by the oral route (Table 8). Although the virus dose given in this series was rather low a protective effect was seen with low doses of L1 (312 mug/ml) and L5 )500 and 1000 mug/ml). Also these results were confirmed by histopathological examination. In summary, the GAGPS L1, L5 and L8 were found to have a clear therapeutic effect upon the experimental encephalitis of mice caused by infection with 17 D yellow fever virus, in the case of experiment four with statistical significance.",
     "FAU": [
          "Museteanu, C",
          "Voss, H"
     ],
     "AU": [
          "Museteanu C",
          "Voss H"
     ],
     "LA": [
          "ger"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Sulfatierte Glycosaminoglycane als Virusinhibitoren. 3. mitteilung: zur ermittlung der Grundlagen einer Therapie von Viruskrankheiten mit Glycosaminoglycanpolysulfaten im Tierversuch",
     "PL": "Germany",
     "TA": "Zentralbl Bakteriol Orig A",
     "JT": "Zentralblatt fur Bakteriologie, Parasitenkunde, Infektionskrankheiten und Hygiene. Erste Abteilung Originale. Reihe A: Medizinische Mikrobiologie und Parasitologie",
     "JID": "0331570",
     "RN": [
          "0 (Antiviral Agents)",
          "0 (Glycosaminoglycans)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antiviral Agents/administration & dosage/*pharmacology",
          "Brain/pathology",
          "Encephalitis, Arbovirus/*drug therapy/pathology",
          "Glycosaminoglycans/administration & dosage/*pharmacology",
          "Lethal Dose 50",
          "Mice",
          "Time Factors",
          "Viral Plaque Assay",
          "Yellow fever virus/*drug effects"
     ],
     "EDAT": "1975/05/01 00:00",
     "MHDA": "1975/05/01 00:01",
     "CRDT": [
          "1975/05/01 00:00"
     ],
     "PHST": [
          "1975/05/01 00:00 [pubmed]",
          "1975/05/01 00:01 [medline]",
          "1975/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zentralbl Bakteriol Orig A. 1975 May;231(4):375-88.",
     "term": "hippocampus"
}