{
     "PMID": "12661090",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030506",
     "LR": "20180222",
     "IS": "0029-0831 (Print) 0029-0831 (Linking)",
     "VI": "35",
     "IP": "2",
     "DP": "2003 Mar",
     "TI": "[Hippocampo-parahippocampal area and its role on human memory].",
     "PG": "105-12",
     "AB": "The hippocampo-parahippocampal area (medial temporal lobe system: MTL) plays an important role on human memory. Its bilateral damage may produce selective and severe impairment of anterograde and retrograde episodic memory. Our MRI volumetric study of 5 cases of pure MTL amnesia secondary to herpes simplex encephalitis showed that degree of amnesia and recovery was significantly correlated with the volume of the remaining or functioning MTL. It has to be kept in mind that MTL is a part of a widely distributed memory system. Our functional imaging studies on verbal memory showed that one of the major participants in this system is the frontal lobe. The most interesting finding in our studies is that the area and pattern of frontal activation changed according to the questions asked. For instance, in short term memory of verbal materials classical speech areas such as Broca's area was activated in conjunction with MTL. In long term verbal memory, activated areas shifted to areas anterior as well as superior to Broca's area. These data suggest that strategy of storing changes over time. Damage to bilateral MTL at an early life seems to impair acquisition of semantic memories such as language, and mathematics, as well as more general knowledge necessary for social life. However, detailed information on this important topic remains scanty.",
     "FAU": [
          "Yamadori, Atsushi"
     ],
     "AU": [
          "Yamadori A"
     ],
     "AD": "Division of Neuropsychology, Department of Disability Medicine, Tohoku University Graduate School of Medicine, Sendai, Miyagi.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Hattatsu",
     "JT": "No to hattatsu = Brain and development",
     "JID": "0215224",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amnesia, Retrograde",
          "Hippocampus/growth & development/*physiology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Memory/*physiology",
          "Memory, Short-Term/physiology",
          "Mental Recall/physiology",
          "Neuropsychological Tests",
          "Parahippocampal Gyrus/*physiology",
          "Tomography, Emission-Computed"
     ],
     "EDAT": "2003/03/29 05:00",
     "MHDA": "2003/05/07 05:00",
     "CRDT": [
          "2003/03/29 05:00"
     ],
     "PHST": [
          "2003/03/29 05:00 [pubmed]",
          "2003/05/07 05:00 [medline]",
          "2003/03/29 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Hattatsu. 2003 Mar;35(2):105-12.",
     "term": "hippocampus"
}