{
     "PMID": "12669783",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030414",
     "LR": "20171030",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "33",
     "IP": "2",
     "DP": "2003 Feb",
     "TI": "The action of mexidol on the state of conditioned reflex activity after traumatic brain lesions.",
     "PG": "133-8",
     "AB": "It is demonstrated that even partial damage to the hippocampus is accompanied by impairments to counting time intervals lasting several months (1200-1500 presentations) without alteration of other complex conditioned reflex responses. After treatment with mexidol, which has a wide spectrum of actions, paticularly antioxidant. antihypoxic, and antistress, rats showed a normal process of acquisition of a conditioned reflex to time. Unlike animals of the control group, there was no prolonged period during which there was complete impairment of the mechanism for counting time intervals. Thanks to significant improvements in autonomic processes and emotional-motivational responses, experiments could use a large number of conditioned stimuli. For example, after brain trauma mexidol strengthened compensatory-restorative processes: animals showed accelerated recovery of impaired functions, with decreases in the rate of retrograde degeneration of brain areas directly connected to the damaged parts, phenomena such as Monakow diaschisis were not observed, and so on.",
     "FAU": [
          "Mering, T A"
     ],
     "AU": [
          "Mering TA"
     ],
     "AD": "Science Research Institute of the Brain, Russian Academy of Medical Sciences, Moscow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "RN": [
          "0 (Antioxidants)",
          "0 (Picolines)",
          "2R985002CT (emoxypine succinate)",
          "F6F0HK1URN (Quinolinic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Algorithms",
          "Animals",
          "Antioxidants/*pharmacology",
          "Brain Diseases/chemically induced/pathology/*psychology",
          "Conditioning, Classical/*drug effects",
          "Hippocampus/pathology",
          "Picolines/*pharmacology",
          "Quinolinic Acid",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2003/04/03 05:00",
     "MHDA": "2003/04/15 05:00",
     "CRDT": [
          "2003/04/03 05:00"
     ],
     "PHST": [
          "2003/04/03 05:00 [pubmed]",
          "2003/04/15 05:00 [medline]",
          "2003/04/03 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 2003 Feb;33(2):133-8.",
     "term": "hippocampus"
}