{
     "PMID": "12669504",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030523",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "53",
     "IP": "1",
     "DP": "2003 Jan-Feb",
     "TI": "[The phases of visual cortex and hippocampal evoked potentials in rabbit reflect the orienting reaction in case of visual stimuli intensity changes].",
     "PG": "51-61",
     "AB": "The oddball paradigm was applied in experiments with waking rabbits using rare (deviant) and frequent (standard) stimuli, which were similar in color but different in intensity, deviant ones being of lower intensity. In addition, the VEPs to the single deviants were averaged. Such single deviants (without standard stimuli) were given at the beginning and at the end of the stimulation. The positivity of cortical and hippocampal visual evoked potentials to deviant stimuli increased in comparison to responses to standards and single deviants. The VEP-peaks P1 and P2 in the visual cortex and the VEP P1, N1 and P2 peaks in hippocampus increased. The most prominent significant changes were demonstrated for cortical VEP P2 (P130) peak. It is suggested that the increase of positivity to oddball deviants is due to the orienting reflex arising in response to rare stimuli. The increase of P2-peak can be connected with the transfer of information signaling changes of light intensity. It was demonstrated that the most clear and contrast differences in the VEPs to deviants and standards took place for the case of minimal distinction in their intensities. This fact may reflect the orienting reactionto threshold stimuli.",
     "FAU": [
          "Polianskii, V B",
          "Evtikhin, D V",
          "Sokolov, E N"
     ],
     "AU": [
          "Polianskii VB",
          "Evtikhin DV",
          "Sokolov EN"
     ],
     "AD": "Lomonosov State University, Moscow. pol@protein.bio.msu.ru",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Otrazhenie orientirovochnogo refleksa v fazakh vyzvannykh potentsialov v zritel'noi kore i gippokampe krolika pri zamene intensivnosti stimulov.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Evoked Potentials, Visual/*physiology",
          "Hippocampus/*physiology",
          "Rabbits",
          "Reflex/*physiology",
          "Visual Cortex/*physiology",
          "Visual Perception/*physiology"
     ],
     "EDAT": "2003/04/03 05:00",
     "MHDA": "2003/05/24 05:00",
     "CRDT": [
          "2003/04/03 05:00"
     ],
     "PHST": [
          "2003/04/03 05:00 [pubmed]",
          "2003/05/24 05:00 [medline]",
          "2003/04/03 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2003 Jan-Feb;53(1):51-61.",
     "term": "hippocampus"
}