{
     "PMID": "12671301",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20050222",
     "LR": "20060918",
     "IS": "0922-6028 (Print) 0922-6028 (Linking)",
     "VI": "12",
     "IP": "2-3",
     "DP": "1998 Jun",
     "TI": "Early upregulation of hippocampal 5-lipoxygenase following systemic administration of kainate to rats.",
     "PG": "81-5",
     "AB": "5-Lipoxygenase (5-LO; arachidonate:oxygen 5-oxidoreductase, EC 1.13.11.34) is the enzyme responsible for the first step in the formation of inflammatory leukotrienes from arachidonic acid. 5-LO is expressed in hippocampal neurons. Increased formation of leukotrienes was found in the hippocampus of rats in which seizures were induced by a glutamate receptor agonist, kainate. Expression of the 5-LO gene can be stimulated by vitamin D3 and suppressed by the pineal hormone melatonin. Here we hypothesize that kainate also stimulates 5-LO expression in the hippocampus. Kainate was injected intraperitoneally (10 mg/kg). Rats were sacrificed 3 hr later and their hippocampi were dissected and total RNA was extracted and processed for quantitative reverse transcription/polymerase chain reaction (RT-PCR) assay of 5-LO and cyclophilin (cyc) mRNAs. Mutated primers were used as internal standards to assay attomol quantities of these two specific mRNAs per microgram of total RNA. Fixed hippocampal slices were processed for 5-LO immunostaining and Nissl staining (assay of cell damage). Kainate induced about a 2.5-fold increase in 5-LO mRNA and triggered a redistribution of 5-LO like immunoreactivity from the pyramidal cell bodies into the dendrites of these neurons, particularly in the CA3 area. The results suggest that glutamate receptor-mediated signaling may modify the expression of neuronal 5-LO and that this enzyme might be involved in glutamate receptor-mediated neuronal plasticity and/or degeneration.",
     "FAU": [
          "Manev, H",
          "Uz, T",
          "Qu, T"
     ],
     "AU": [
          "Manev H",
          "Uz T",
          "Qu T"
     ],
     "AD": "The Psychiatric Institute of Illinois at Chigaco, Chigaco, IL 60612, USA. HManev@psych.uic.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Restor Neurol Neurosci",
     "JT": "Restorative neurology and neuroscience",
     "JID": "9005499",
     "EDAT": "2003/04/03 05:00",
     "MHDA": "2003/04/03 05:01",
     "CRDT": [
          "2003/04/03 05:00"
     ],
     "PHST": [
          "2003/04/03 05:00 [pubmed]",
          "2003/04/03 05:01 [medline]",
          "2003/04/03 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Restor Neurol Neurosci. 1998 Jun;12(2-3):81-5.",
     "term": "hippocampus"
}