{
     "PMID": "1267545",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760706",
     "LR": "20131121",
     "IS": "0003-9780 (Print) 0003-9780 (Linking)",
     "VI": "219",
     "IP": "1",
     "DP": "1976 Jan",
     "TI": "Distribution and retention of exogenously administered alkali metal ions in the mouse brain.",
     "PG": "87-96",
     "AB": "A pharmacokinetic study of the distribution and retention profiles of Li+, Rb+ and Cs+ in the brain and blood was performed in male mice given single (acute) or repeated (semi-chronic) injections of the respective chloride salt solutions. The concentration of Li+ in whole brain and in cerebral cortex, striatum, hippocampus, diencephalon, brain stem and cerebellum were similar after acute and semichronic LiCl treatment. In contrast, semi-chronic RbCl and CsCl treatment resulted in greater accumulation of Rb+ and Cs+ in brain compared to the levels obtained after acute administration. The Li+ concentration in brain declined to negligible amounts at 48 hr after termination of acute or semi-chronic LiCl administration, while the Rb+ and Cs+ concentration in the brain remained elevated for up to 6 days after termination of semi-chronic treatment. Differences in the distribution and retention patterns of Li+, Rb+ and Cs+ also were observed in the brain regions examined. In the blood, the concentration of Li+ reached a peak soon after LiCl administration and then progressively declined while Rb+ and Cs+ concentrations showed a biphasic course with the highest levels obtained 48 hr after administration of the salt solutions. It is suggested that the differences observed in the pharmacokinetics of Li+ compared to Rb+ and Cs+ in the brain might be related to their duration of actions.",
     "FAU": [
          "Messiha, F S"
     ],
     "AU": [
          "Messiha FS"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Belgium",
     "TA": "Arch Int Pharmacodyn Ther",
     "JT": "Archives internationales de pharmacodynamie et de therapie",
     "JID": "0405353",
     "RN": [
          "1KSV9V4Y4I (Cesium)",
          "9FN79X2M3F (Lithium)",
          "MLT4718TJW (Rubidium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Cesium/blood/*metabolism",
          "Lithium/blood/*metabolism",
          "Male",
          "Mice",
          "Rubidium/blood/*metabolism",
          "Time Factors"
     ],
     "EDAT": "1976/01/01 00:00",
     "MHDA": "1976/01/01 00:01",
     "CRDT": [
          "1976/01/01 00:00"
     ],
     "PHST": [
          "1976/01/01 00:00 [pubmed]",
          "1976/01/01 00:01 [medline]",
          "1976/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Int Pharmacodyn Ther. 1976 Jan;219(1):87-96.",
     "term": "hippocampus"
}