{
     "PMID": "12671319",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20030402",
     "IS": "1878-3627 (Electronic) 0922-6028 (Linking)",
     "VI": "12",
     "IP": "1",
     "DP": "1998",
     "TI": "Effects of Exercise Following Lateral Fluid Percussion Brain Injury in Rats.",
     "PG": "41-47",
     "AB": "Previous studies have suggested that brain-derived neurotrophic factor (BDNF) is involved in memory and learning, and may be neuroprotective following various brain insults. Exercise has been found to increase BDNF mRNA levels in various brain regions, including specific subpopulations of hippocampal neurons. In the present study, we were interested in whether following traumatic brain injury, exercise could increase BDNF mRNA expression, attenuate neuropathology, and improve cognitive and neuromoter performance. We subjected adult male Sprague-Dawley rats to a fluid percussion brain injury, followed by either 18 days of treadmill exercise or handling. Spatial memory was evaluated in a Morris Water Maze (MWM) and motor function was evaluated with a battery of neuromotor tests. Neuropathology was evaluated by measuring the cortical lesion volume and the extent of neuronal loss in the hipocampus. Expression of BDNF mRNA in the hippocampus was assessed with in situ hybridization and densitometry. Hybridization signal for BDNF mRNA was significantly increased bilaterally in the exercise group in hippocampal regions CA1 and CA3 (p<0.05), but not in the granule cell layer of the dentate gyrus. No significant differences were observed between the groups in neuropathology, spatial memory, or motor performance. This study suggests that after traumatic brain injury, exercise elevates BDNF mRNA in specific regions of the hippocampus.",
     "FAU": [
          "Hicks, Ramona R.",
          "Boggs, Arden",
          "Leider, Denise",
          "Kraemer, Philip",
          "Brown, Russell",
          "Scheff, Stephen W.",
          "Seroogy, Kim B."
     ],
     "AU": [
          "Hicks RR",
          "Boggs A",
          "Leider D",
          "Kraemer P",
          "Brown R",
          "Scheff SW",
          "Seroogy KB"
     ],
     "AD": "Department of Physical Therapy, University of Kentucky, Lexington, KY, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Restor Neurol Neurosci",
     "JT": "Restorative neurology and neuroscience",
     "JID": "9005499",
     "EDAT": "2003/04/03 05:00",
     "MHDA": "2003/04/03 05:00",
     "CRDT": [
          "2003/04/03 05:00"
     ],
     "PHST": [
          "2003/04/03 05:00 [pubmed]",
          "2003/04/03 05:00 [medline]",
          "2003/04/03 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Restor Neurol Neurosci. 1998;12(1):41-47.",
     "term": "hippocampus"
}