{
     "PMID": "12671320",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20030402",
     "IS": "1878-3627 (Electronic) 0922-6028 (Linking)",
     "VI": "12",
     "IP": "1",
     "DP": "1998",
     "TI": "Changes in Glial Fibrillary Acidic Protein Immunoreactivity in Response to Experimental Hepatic Encephalopathy in the Rat Hippocampus.",
     "PG": "49-54",
     "AB": "The response of astroglial cells in the hippocampus to long-term portacaval anastomosis (PCA), an experimental model of hepatic encephalopathy, was studied in adult male rats and compared with controls. Six months after PCA, the rat hippocampi were processed for glial fibrillary acidic protein (GFAP). GFAP-immunopositive astroglial profiles were observed in all hippocampal layers in PCA rats, but GFAP distribution differed in PCA rats and controls. In PCA rats, cell bodies and cell processes immunostained with GFAP were observed mainly in the CA1-CA3 layers in relation to pyramidal neurons, whereas the number and length of the astroglial processes decreased in the rest of the hippocampal regions. In addition, decreased GFAP immunoreactivity in the perivascular processes was observed in PCA rats compared with controls. These results show that long-term PCA elicited different responses in GFAP expression in different hippocampal regions, which might suggest a regional variation in glial sensitivity.",
     "FAU": [
          "Suarez, I.",
          "Bodega, G.",
          "Fernandez, B."
     ],
     "AU": [
          "Suarez I",
          "Bodega G",
          "Fernandez B"
     ],
     "AD": "Department of Cellular Biology and Genetics, University of Alcala, 28871, Madrid, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Restor Neurol Neurosci",
     "JT": "Restorative neurology and neuroscience",
     "JID": "9005499",
     "EDAT": "2003/04/03 05:00",
     "MHDA": "2003/04/03 05:00",
     "CRDT": [
          "2003/04/03 05:00"
     ],
     "PHST": [
          "2003/04/03 05:00 [pubmed]",
          "2003/04/03 05:00 [medline]",
          "2003/04/03 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Restor Neurol Neurosci. 1998;12(1):49-54.",
     "term": "hippocampus"
}