{
     "PMID": "12671221",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20030402",
     "IS": "1878-3627 (Electronic) 0922-6028 (Linking)",
     "VI": "15",
     "IP": "4",
     "DP": "1999",
     "TI": "Homotopic septal grafts combined with a hydrogel bridge promote functional recovery in rats with fimbria-fornix lesions: A unit recording study.",
     "PG": "305-317",
     "AB": "Fimbria-fornix lesions abolish the hippocampal electrophysiological activity time-locked to the theta rhythm and alter some functional characteristics of place cells. The present experiment investigated whether homotopic grafts of fetal septal cells can alleviate some of these alter-ations when combined with a polymeric hydrogel bridging a fimbria-fornix lesion-cavity. Eleven months after grafting surgery, unit recordings were obtained from hippocampal neurons of seven rats [two sham-operated (S), two lesion-only (L) and three grafted (G)] while they explored a radial maze. The lesions induced dramatic loss of hippocampal acetylcholinesterase(AChE)-positive reaction products. Surviving grafts were found in the three grafted rats and several AChE-positive processes could be observed in the polymeric hydrogel, as well as in the most dorsal portion of the hippocampal parenchyma. Of 168 recorded units, 132 were hippocampal interneurons (i.e., fired rapidly everywhere in the maze), and 36 were pyramidal place cells (i.e., fired only when the rat was in a specific location in the maze, the place field). The overall firing characteristics of either cell type were similar in S, L and G rats. However, while none of the interneurons recorded from L rats was found to fire rhythmically, a significant proportion of interneurons recorded from S and G rats had an activity pattern time-locked to the theta rhythm [S: 16/19 (84 %); G : 22/70 (31 %)]. In addition, the increase in firing activity observed in interneurons recorded from S rats when they were moving was disrupted in cells from L rats, but partially restored in cells from G rats. Concerning place cells, most (93 %) place fields in S rats were stable relative to extra-maze cues when the radial maze was rotated, while they followed the maze rotation in both L and G rats. Because of the low number of rats used, the present results should be considered with caution. Nevertheless, they indicate graft-induced recovery of some properties of hippocampal function following fimbria-fornix damage, and suggest that homotopic transplants of projection neurons may foster some func-tional recovery when provided with a biomaterial allowing the host or grafted neurons to cross the lesion cavity.",
     "FAU": [
          "Duconseille, Elee",
          "Cressant, Arnaud",
          "Kelche, Christian",
          "Woerly, Stephane",
          "Will, Bruno",
          "Poucet, Bruno",
          "Cassel, Jean-Christophe"
     ],
     "AU": [
          "Duconseille E",
          "Cressant A",
          "Kelche C",
          "Woerly S",
          "Will B",
          "Poucet B",
          "Cassel JC"
     ],
     "AD": "Laboratoire de Neurosciences Comportementales et Cognitives, CNRS, Universite Louis Pasteur, Strasbourg, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Restor Neurol Neurosci",
     "JT": "Restorative neurology and neuroscience",
     "JID": "9005499",
     "EDAT": "2003/04/03 05:00",
     "MHDA": "2003/04/03 05:00",
     "CRDT": [
          "2003/04/03 05:00"
     ],
     "PHST": [
          "2003/04/03 05:00 [pubmed]",
          "2003/04/03 05:00 [medline]",
          "2003/04/03 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Restor Neurol Neurosci. 1999;15(4):305-317.",
     "term": "place cells"
}