{
     "PMID": "12671243",
     "OWN": "NLM",
     "STAT": "Publisher",
     "LR": "20030402",
     "IS": "1878-3627 (Electronic) 0922-6028 (Linking)",
     "VI": "15",
     "IP": "1",
     "DP": "1999",
     "TI": "Antimyoclonic and neuroprotective effects of lamotrigine in an animal model of cardiac arrest.",
     "PG": "45-56",
     "AB": "A major consequence of severe cardiac arrest is impairment of neurological functions. Posthypoxic myoclonus and seizures are two of the major neurological problems following ischemic and hypoxic insults. This condition affects motor function to different degrees of severity ranging from mild to serious debilitation. The pathophysiological mechanism(s) associated with these neurological conditions remain elusive. Glutamate-mediated neuronal overexcitation is thought to play a major role in the neuronal damage and in the neurological consequences of the posthypoxic state. Therefore, lamotrigine, a new anticonvulsant that indirectly modulates glutamatergic neurotransmission by interfering with voltage-dependent sodium channels, was tested for its effectiveness in controlling the neurological and histopathological changes in the animal model of cardiac arrest-induced myoclonus. Lamotrigine dose-dependently attenuated the audiogenic seizures and action myoclonus seen in this rat model. Histological analysis using Nissl staining and the novel Fluoro-Jade histochemistry in cardiac-arrested rats showed an extensive neuronal degeneration in the hippocampus and cerebellum. Lamotrigine treatment significantly attenuated the neuronal degeneration in these brain areas. The neuroprotective effect was more pronounced in hippocampal pyramidal and cerebellar Purkinje neurons. The therapeutic window of lamotrigine in this model was 8 hours. These results suggest that lamotrigine can be viewed as a potential antimyoclonic and neuroprotective agent for the treatment of posthypoxic myoclonus and seizures. The study also suggests that neuronal hyperexcitability may play a role in the etiology of posthypoxic myoclonus and seizure.",
     "FAU": [
          "Kanthasamy, Anumantha G.",
          "Tith, Tevy",
          "Nguyen, Bang",
          "Tran, Amy",
          "Truong, Daniel D."
     ],
     "AU": [
          "Kanthasamy AG",
          "Tith T",
          "Nguyen B",
          "Tran A",
          "Truong DD"
     ],
     "AD": "Parkinson's and Movement Disorders Institute, Long Beach Memorial Medical Center, Long Beach, CA 90801-1428, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Restor Neurol Neurosci",
     "JT": "Restorative neurology and neuroscience",
     "JID": "9005499",
     "EDAT": "2003/04/03 05:00",
     "MHDA": "2003/04/03 05:00",
     "CRDT": [
          "2003/04/03 05:00"
     ],
     "PHST": [
          "2003/04/03 05:00 [pubmed]",
          "2003/04/03 05:00 [medline]",
          "2003/04/03 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Restor Neurol Neurosci. 1999;15(1):45-56.",
     "term": "hippocampus"
}