{
     "PMID": "12671278",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20041022",
     "LR": "20060918",
     "IS": "0922-6028 (Print) 0922-6028 (Linking)",
     "VI": "13",
     "IP": "3-4",
     "DP": "1998",
     "TI": "Effects of enriched postoperative housing conditions on spatial memory deficits in rats with selective lesions of either the hippocampus, subiculum or entorhinal cortex.",
     "PG": "173-84",
     "AB": "Long-Evans male, adult rats received selective and bilateral lesions of either the hippocampus, subiculum or lateral entorhinal cortex, and were then housed for 30 days in either enriched or standard conditions. Rats were then tested in the eight-arm radial maze to assess spatial working memory and the strategies that were employed (i.e. pattern of arms visited). Lesions of the hippocampus induced both a working-memory impairment and a loss in the use of allocentric strategies to perform the task. Rats with lesions of the subiculum were also impaired but less than hippocampectomized rats and showed a similar pattern of arm visits as control rats. In contrast with other lesioned rats, rats with lateral entorhinal cortex lesions performed the task like control rats. Postoperative enriched housing conditions (EHC) globally enhanced performance of rats, but did not affect the strategies selected by the rats to solve the task. The beneficial effect of EHC was particularly obvious in rats with lesions of the subiculum. In enriched rats with such lesions, performance was not significantly different from that of control rats housed in standard conditions. The present results indicate that 1) the structures within the hippocampal formation are not similarly involved in spatial learning and memory processes and in the management of navigational demands of the radial maze, and 2) enriched conditions may enhance the spared spatial abilities of some lesioned rats thus promoting functional recovery.",
     "FAU": [
          "Galani, R",
          "Coutureau, E",
          "Kelche, C"
     ],
     "AU": [
          "Galani R",
          "Coutureau E",
          "Kelche C"
     ],
     "AD": "Laboratoire de Neurosciences Comportementales et Cognitives, Universite Louis Pasteur/CNRS, Strasbourg, France. rodrigue.galani@psycho-ulp.u-strasbg.fr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Restor Neurol Neurosci",
     "JT": "Restorative neurology and neuroscience",
     "JID": "9005499",
     "EDAT": "2003/04/03 05:00",
     "MHDA": "2003/04/03 05:01",
     "CRDT": [
          "2003/04/03 05:00"
     ],
     "PHST": [
          "2003/04/03 05:00 [pubmed]",
          "2003/04/03 05:01 [medline]",
          "2003/04/03 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Restor Neurol Neurosci. 1998;13(3-4):173-84.",
     "term": "hippocampus"
}