{
     "PMID": "12671275",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20041022",
     "LR": "20060918",
     "IS": "0922-6028 (Print) 0922-6028 (Linking)",
     "VI": "13",
     "IP": "3-4",
     "DP": "1998",
     "TI": "Impaired learning correlates with size of excitotoxic hippocampal CA3 lesions in adult rats, but shows no amelioration by CA3 transplants.",
     "PG": "141-51",
     "AB": "Hippocampal CA3 pyramidal cells grafted as cell suspensions to excitotoxic hippocampal lesions in adult rats can exchange several types of short and long range nerve connections with the host brain. We now examined whether such grafts also had functional effects in terms of ameliorating lesion-induced learning and memory deficits. Adult, male rats with bilateral, one week old, ibotenic acid-lesions of the hippocampal CA3 region, were grafted with suspensions of fetal (E18-19) CA3 cells. Seven weeks later the animals were tested for spatial navigation in the Morris Watermaze, together with groups of lesion-only and sham-operated, control rats. The tests were performed over 5 days, with 4 trials per day. At the end of the trials, the size of the lesions and the size and structural incorporation of the transplants in the host brains were evaluated morphometrically for correlations with the behavioural data. We found significant differences in swim pathlength and latency to find the platform in the Morris Watermaze between the lesion-only group and the grafted group versus the sham operated group, but no significant difference between the lesion-only and the grafted group. There was a significant positive correlation between the size of the CA3 lesions and the paucity of performance of the rat in the Watermaze, just as spontaneous recovery accordingly had not occurred over the 8 weeks postlesion. We conclude that the behavioural improvement exerted by the CA3 cell suspension grafts, at a time point when graft-host connections have had time to establish, is at most incomplete by these transplants, pointing to the difficulties there may be in obtaining full functional integration.",
     "FAU": [
          "Aznar, S",
          "Rasmussen, T",
          "Zimmer, J"
     ],
     "AU": [
          "Aznar S",
          "Rasmussen T",
          "Zimmer J"
     ],
     "AD": "Pharmabiotec, Department of Anatomy and Cell Biology, University of Odense, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Restor Neurol Neurosci",
     "JT": "Restorative neurology and neuroscience",
     "JID": "9005499",
     "EDAT": "2003/04/03 05:00",
     "MHDA": "2003/04/03 05:01",
     "CRDT": [
          "2003/04/03 05:00"
     ],
     "PHST": [
          "2003/04/03 05:00 [pubmed]",
          "2003/04/03 05:01 [medline]",
          "2003/04/03 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Restor Neurol Neurosci. 1998;13(3-4):141-51.",
     "term": "spatial navigation"
}