{
     "PMID": "12671315",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20050222",
     "LR": "20060918",
     "IS": "0922-6028 (Print) 0922-6028 (Linking)",
     "VI": "12",
     "IP": "2-3",
     "DP": "1998 Jun",
     "TI": "Nicotinic receptors, smoking and schizophrenia.",
     "PG": "195-201",
     "AB": "Neuronal nicotinic acetylcholine receptor expression was examined in schizophrenia. The incidence of smoking in schizophrenia is remarkably high and nicotine has been found to normalize an auditory evoked potential deficit seen in most subjects who suffer from this disease. Antagonists and agonists of a specific subset of this receptor family, the alpha7 nicotinic receptor, were found to regulate the gating of filtering of auditory information in both humans and in an animal model. The alpha7 gene has been cloned and a polymorphic dinucleotide repeat near the gene was used for linkage analysis, showing the alpha7 locus to be linked to the P50 deficit. Expression of the alpha7 receptor, which binds nicotine with low affinity, is reduced in the hippocampus of schizophrenics. [3H]-nicotine binding, a measure of the high affinity nicotinic receptors, was also decreased in schizophrenics and does not increase in response to tobacco use, as is seen in control subjects. The results of these studies suggest the presence of abnormal expression and function of the neuronal nicotinic receptor gene family in schizophrenia.",
     "FAU": [
          "Leonard, S",
          "Gault, J",
          "Adams, C",
          "Breese, C R",
          "Rollins, Y",
          "Adler, L E",
          "Olincy, A",
          "Freedman, R"
     ],
     "AU": [
          "Leonard S",
          "Gault J",
          "Adams C",
          "Breese CR",
          "Rollins Y",
          "Adler LE",
          "Olincy A",
          "Freedman R"
     ],
     "AD": "Department of Psychiatry, University of Colorado Health Sciences Center, Denver 80262, USA. Sherry.Leonard@UCHSC.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Restor Neurol Neurosci",
     "JT": "Restorative neurology and neuroscience",
     "JID": "9005499",
     "EDAT": "2003/04/03 05:00",
     "MHDA": "2003/04/03 05:01",
     "CRDT": [
          "2003/04/03 05:00"
     ],
     "PHST": [
          "2003/04/03 05:00 [pubmed]",
          "2003/04/03 05:01 [medline]",
          "2003/04/03 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Restor Neurol Neurosci. 1998 Jun;12(2-3):195-201.",
     "term": "hippocampus"
}