{
     "PMID": "12682435",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040903",
     "LR": "20171108",
     "IS": "0250-5991 (Print) 0250-5991 (Linking)",
     "VI": "28",
     "IP": "1",
     "DP": "2003 Feb",
     "TI": "Phenolic antioxidants attenuate hippocampal neuronal cell damage against kainic acid induced excitotoxicity.",
     "PG": "121-8",
     "AB": "Increasing evidence supports the role of excitotoxicity in neuronal cell injury. Thus, it is extremely important to explore methods to retard or reverse excitotoxic neuronal injury. In this regard, certain dietary compounds are beginning to receive increased attention, in particular those involving phytochemicals found in medicinal plants in alleviating neuronal injury. In the present study, we examined whether medicinal plant extracts protect neurons against excitotoxic lesions induced by kainic acid (KA) in female Swiss albino mice. Mice were anesthetized with ketamine and xylazine (200 mg and 2 mg/kg body wt. respectively) and KA (0.25 microg in a volume of 0.5 microl) was administered to mice by intra hippocampal injections. The results showed an impairment of the hippocampus region of brain after KA injection. The lipid peroxidation and protein carbonyl content were significantly (P < 0.05) increased in comparison to controls. Glutathione peroxidase (GPx) activity (EC 1.11.1.9) and reduced glutathione (GSH) content declined after appearance of excitotoxic lesions. As GPx and GSH represent a major pathway in the cell for metabolizing hydrogen peroxide (H2O2), their depletion would be expected to allow H2O2 to accumulate to toxic levels. Dried ethanolic plant extracts of Withania somnifera (WS), Convolvulus pleuricauas (CP) and Aloe vera (AV) dissolved in distilled water were tested for their total antioxidant activity. The diet was prepared in terms of total antioxidant activity of plant extracts. The iron (Fe3+) reducing activity of plant extracts was also tested and it was found that WS and AV were potent reductants of Fe3+ at pH 5 5. CP had lower Fe3+ reducing activity in comparison to WS and AV. Plant extracts given singly and in combination 3 weeks prior to KA injections resulted in a decrease in neurotoxicity. Measures of lipid peroxidation and protein carbonyl declined. GPx activity and GSH content were elevated in hippocampus supplemented with WS and combination of WS + CP + AV. However, when CP and AV were given alone, the changes in the GPx activity and GSH content were not significant. Although the major factors involved in these properties of phytochemicals remain to be specified, the finding of this study has suggested that phytochemicals present in plant extracts mitigate the effects of excitotoxicity and oxidative damage in hippocampus and this might be accomplished by their antioxidative properties.",
     "FAU": [
          "Parihar, M S",
          "Hemnani, Taruna"
     ],
     "AU": [
          "Parihar MS",
          "Hemnani T"
     ],
     "AD": "Biochemistry Division, Faculty of Life Science, School of Studies in Zoology, Vikram University, Ujjain 456 010, India. mdsparihar@yahoo.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "India",
     "TA": "J Biosci",
     "JT": "Journal of biosciences",
     "JID": "8100809",
     "RN": [
          "0 (Antioxidants)",
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Neuroprotective Agents)",
          "0 (Phenols)",
          "0 (Plant Extracts)",
          "0 (Thiobarbituric Acid Reactive Substances)",
          "3K9958V90M (Ethanol)",
          "EC 1.11.1.9 (Glutathione Peroxidase)",
          "GAN16C9B8O (Glutathione)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Aloe/chemistry",
          "Animals",
          "Antioxidants/*pharmacology",
          "Convolvulus/chemistry",
          "Ethanol/chemistry",
          "Excitatory Amino Acid Agonists/*toxicity",
          "Female",
          "Glutathione/drug effects",
          "Glutathione Peroxidase/drug effects",
          "Hippocampus/cytology",
          "Kainic Acid/*toxicity",
          "Lipid Peroxidation/drug effects",
          "Mice",
          "Neurons/*drug effects/enzymology/*pathology",
          "Neuroprotective Agents/pharmacology",
          "Phenols/*pharmacology",
          "Plant Extracts/pharmacology",
          "Plant Roots/chemistry",
          "Thiobarbituric Acid Reactive Substances/analysis",
          "Withania/chemistry"
     ],
     "EDAT": "2003/04/12 05:00",
     "MHDA": "2004/09/04 05:00",
     "CRDT": [
          "2003/04/12 05:00"
     ],
     "PHST": [
          "2003/04/12 05:00 [pubmed]",
          "2004/09/04 05:00 [medline]",
          "2003/04/12 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biosci. 2003 Feb;28(1):121-8.",
     "term": "hippocampus"
}