{
     "PMID": "12684690",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031121",
     "LR": "20131121",
     "IS": "1107-3756 (Print) 1107-3756 (Linking)",
     "VI": "11",
     "IP": "5",
     "DP": "2003 May",
     "TI": "Dextromethorphan alters gene expression in rat brain hippocampus and cortex.",
     "PG": "559-68",
     "AB": "Dextromethorphan is a widely used anti-tussive drug with non-competitive antagonistic effects on excitatory amino acid receptors of the N-methyl-D-aspartate (NMDA) type. This study examined the effect of daily dextromethorphan administration on gene expression in rat brain hippocampus and cortex regions using Rat 5K cDNA microarrays. Triplicate microarray assays were performed at each time point (1, 3 and 10 days), and results were confirmed using semi-quantitative RT-PCR on a subset of differentially expressed cDNA. The microarray analysis proved able to detect changes in gene expression following dextromethorphan injection. Moreover, these changes were mostly mediated by an NMDA receptor. The hippocampus region showed more alterations in gene expression than cerebral cortex following dextromethorphan treatment. The expression of many glutamate-induced apoptosis-related genes, and NO-dependent apoptosis-associated genes, was down-regulated. Expression of anti-apoptotic genes, such as nucleophosmin/B23, Rab2, MAP kinase kinase and CREB binding protein, was up-regulated by dextromethorphan. Angiogenesis is likely to be inhibited in our system due to observed down-regulation of VEGF-associated genes. Expression of some SNARE genes was up-regulated in rat brain hippocampus and cortex regions after dextromethorphan injection.",
     "FAU": [
          "Lee, Ki-Hwan",
          "Ahn, Joon-Ik",
          "Yu, Dong-Hyun",
          "Koh, Hyun Chul",
          "Kim, Seok Hyeon",
          "Yang, Byung Hwan",
          "Lee, Young Seek",
          "Lee, Yong-Sung"
     ],
     "AU": [
          "Lee KH",
          "Ahn JI",
          "Yu DH",
          "Koh HC",
          "Kim SH",
          "Yang BH",
          "Lee YS",
          "Lee YS"
     ],
     "AD": "Department of Biochemistry, College of Medicine and The Mental Health Research Institute, Hanyang University, Seoul, Korea.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Greece",
     "TA": "Int J Mol Med",
     "JT": "International journal of molecular medicine",
     "JID": "9810955",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "7355X3ROTS (Dextromethorphan)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*drug effects/physiology",
          "Dextromethorphan/*pharmacology",
          "Excitatory Amino Acid Antagonists/*pharmacology",
          "Gene Expression Profiling",
          "Gene Expression Regulation/*drug effects",
          "Hippocampus/*drug effects/physiology",
          "Male",
          "Molecular Sequence Data",
          "Oligonucleotide Array Sequence Analysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/genetics/metabolism"
     ],
     "EDAT": "2003/04/10 05:00",
     "MHDA": "2003/12/03 05:00",
     "CRDT": [
          "2003/04/10 05:00"
     ],
     "PHST": [
          "2003/04/10 05:00 [pubmed]",
          "2003/12/03 05:00 [medline]",
          "2003/04/10 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Mol Med. 2003 May;11(5):559-68.",
     "term": "hippocampus"
}