{
     "PMID": "12688553",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030714",
     "LR": "20131121",
     "IS": "1073-2322 (Print) 1073-2322 (Linking)",
     "VI": "19",
     "IP": "4",
     "DP": "2003 Apr",
     "TI": "Hypothermia attenuates circulatory shock and cerebral ischemia in experimental heatstroke.",
     "PG": "388-93",
     "AB": "We tested the hypothesis in a rat model that body cooling suppresses circulatory shock and cerebral ischemia in heatstroke. Animals under urethane anesthesia were exposed to water blanket temperature (Tblanket) of 42 degrees C until mean arterial pressure (MAP) and local cerebral blood flow (CBF) in the hippocampus began to decrease from their peak levels, which was arbitrarily defined as the onset of heatstroke. Control rats were exposed to 26 degrees C. Extracellular concentrations of glutamate, glycerol, lactate, and lactate/pyruvate in the hippocampus were assessed by microdialysis methods. Cooling was accomplished by decreasing Tblanket from 42 degrees C to 16 degrees C. The values of MAP and CBF after the onset of heat stroke in heatstroke rats received no cooling were all significantly lower than those in control rats. However, the neuronal damage score and extracellular levels of ischemia and damage markers in the hippocampus were greater. Cooling immediately after the onset of heatstroke reduced the heatstroke-induced circulatory shock, cerebral ischemia, neuronal damage, and surge of tissue ischemia and damage markers in the hippocampus, and resulted in prolongation of survival time. Delaying the onset of cooling reduced the therapeutic efficiency. The results suggest that body cooling attenuates circulatory shock and cerebral ischemia insults in heatstroke.",
     "FAU": [
          "Chou, Yueh-Ting",
          "Lai, Shiau-Ting",
          "Lee, Chin-Cheng",
          "Lin, Mao-Tsun"
     ],
     "AU": [
          "Chou YT",
          "Lai ST",
          "Lee CC",
          "Lin MT"
     ],
     "AD": "Institute of Physiology, National Yang-Ming University, Taipei, Taiwan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Shock",
     "JT": "Shock (Augusta, Ga.)",
     "JID": "9421564",
     "RN": [
          "33X04XA5AT (Lactic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "8558G7RUTR (Pyruvic Acid)",
          "PDC6A3C0OX (Glycerol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Chemistry",
          "Brain Damage, Chronic/etiology/pathology/prevention & control",
          "Brain Ischemia/etiology/pathology/*prevention & control",
          "Cerebrovascular Circulation",
          "Corpus Striatum/pathology",
          "Frontal Lobe/pathology",
          "Glutamic Acid/analysis",
          "Glycerol/analysis",
          "Heat Stroke/complications/physiopathology/*therapy",
          "Hippocampus/blood supply/pathology",
          "Hypothalamus/pathology",
          "*Hypothermia, Induced",
          "Lactic Acid/analysis",
          "Male",
          "Microdialysis",
          "Neurons/pathology",
          "Pyruvic Acid/analysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Shock/etiology/*prevention & control"
     ],
     "EDAT": "2003/04/12 05:00",
     "MHDA": "2003/07/15 05:00",
     "CRDT": [
          "2003/04/12 05:00"
     ],
     "PHST": [
          "2003/04/12 05:00 [pubmed]",
          "2003/07/15 05:00 [medline]",
          "2003/04/12 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Shock. 2003 Apr;19(4):388-93.",
     "term": "hippocampus"
}