{
     "PMID": "12685645",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030501",
     "LR": "20071114",
     "IS": "0002-9637 (Print) 0002-9637 (Linking)",
     "VI": "68",
     "IP": "3",
     "DP": "2003 Mar",
     "TI": "A geographic sampling strategy for studying relationships between human activity and malaria vectors in urban Africa.",
     "PG": "357-65",
     "AB": "This paper describes a geographic sampling strategy for ecologic studies and describes the relationship between human activities and anopheline larval ecology in urban areas. Kisumu and Malindi, Kenya were mapped using global positioning systems, and a geographic information system was used to overlay a measured grid, which served as a sampling frame. Grid cells were stratified and randomly selected according to levels of planning and drainage. A cross-sectional survey was conducted in April and May 2001 to collect entomologic and human ecologic data. Multivariate regression analysis was used to test the relationship between the abundance of potential larval habitats, and house density, socioeconomic status, and planning and drainage. In Kisumu, 98 aquatic habitats were identified, 65% of which were human made and 39% were positive for anopheline larvae. In Malindi, 91 aquatic habitats were identified, of which, 93% were human made and 65% were harboring anopheline larvae. The regression model explains 82% of the variance associated with the abundance of potential larval habitats in Kisumu. In Malindi, 59% of the variance was explained. As the number of households increased, the number of larval habitats increased correspondingly to a point. Beyond a critical threshold, the density of households appeared to suppress the development of aquatic habitats. The proportion of high-income households and the planning and drainage variables tested insignificant in both locations. The integration of social and biologic sciences will allow local mosquito and malaria control groups an opportunity to assess the risk of encountering potentially infectious mosquitoes in a given area, and concentrate resources accordingly.",
     "FAU": [
          "Keating, Joseph",
          "MacIntyre, Kate",
          "Mbogo, Charles",
          "Githeko, Andrew",
          "Regens, James L",
          "Swalm, Chris",
          "Ndenga, Bryson",
          "Steinberg, Laura J",
          "Kibe, Lydiah",
          "Githure, John I",
          "Beier, John C"
     ],
     "AU": [
          "Keating J",
          "MacIntyre K",
          "Mbogo C",
          "Githeko A",
          "Regens JL",
          "Swalm C",
          "Ndenga B",
          "Steinberg LJ",
          "Kibe L",
          "Githure JI",
          "Beier JC"
     ],
     "AD": "Department of international Heath and Development, School of Public Health and Tropical Medicine, Tulane University, New Orleans, Louisiana 70112-2699, USA. jkeating@tulane.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "U19 AI-45511/AI/NIAID NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Am J Trop Med Hyg",
     "JT": "The American journal of tropical medicine and hygiene",
     "JID": "0370507",
     "SB": "AIM IM",
     "MH": [
          "Africa/epidemiology",
          "Animals",
          "Cross-Sectional Studies",
          "Humans",
          "*Insect Vectors",
          "Malaria/*epidemiology/transmission",
          "*Urban Population"
     ],
     "EDAT": "2003/04/11 05:00",
     "MHDA": "2003/05/02 05:00",
     "CRDT": [
          "2003/04/11 05:00"
     ],
     "PHST": [
          "2003/04/11 05:00 [pubmed]",
          "2003/05/02 05:00 [medline]",
          "2003/04/11 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Am J Trop Med Hyg. 2003 Mar;68(3):357-65.",
     "term": "grid cells"
}