{
     "PMID": "12690059",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030718",
     "LR": "20071115",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "126",
     "IP": "Pt 5",
     "DP": "2003 May",
     "TI": "Role of the hippocampal system in associative learning beyond the spatial domain.",
     "PG": "1202-23",
     "AB": "Expert opinion remains divided on the issue of whether the hippocampal system functions exclusively in spatial information processing, e.g. in navigation or in understanding spatial relations, or whether it plays a more general role in higher brain function. Previous work on monkeys and rats has tended to support the former view, whereas observations in the clinic point to the latter, including functions as diverse as declarative knowledge, episodic memory, word learning, and understanding relations among objects. One influential theory posits a general role for the hippocampal system in associative learning, with emphasis on associations learned rapidly and recently. The results presented here are consistent with this theory, along with previous clinical and theoretical studies indicating that the hippocampal system is necessary for associative learning even if no component of the association relies on spatial information. In the study reported here, rhesus monkeys learned a series of conditional stimulus-response associations involving complex visual stimuli presented on a video monitor. Each stimulus instructed one of three responses: tapping the stimulus with the hand, steady hand contact with the stimulus for a brief period of time, or steady contact for a longer time. Fornix transection impaired the learning of these associations, even though both the stimuli and the responses were nonspatially differentiated, and this deficit persisted for at least 2 years. This finding indicates that the hippocampal system plays an important role in associative learning regardless of the relevance of spatial information to any aspect of the association. Fornix-transected monkeys were impaired in learning new stimulus-response associations even when the stimuli were highly familiar. Thus, the deficit was one of associating each stimulus with a response, as opposed to problems in distinguishing the stimuli from each other. In contrast to these effects, fornix transection did not impair performance when familiar stimuli instructed a response according to an already-learned association, which shows that the deficit was one of learning new associations rather than one of retention or retrieval of previously learned ones. Taken together, these results show that fornix transection causes a long-lasting impairment in associative learning outside of the spatial domain, in a manner consistent with theories of hippocampal-system function that stress a general role in the rapid acquisition of associative knowledge.",
     "FAU": [
          "Brasted, P J",
          "Bussey, T J",
          "Murray, E A",
          "Wise, S P"
     ],
     "AU": [
          "Brasted PJ",
          "Bussey TJ",
          "Murray EA",
          "Wise SP"
     ],
     "AD": "Laboratory of Systems Neuroscience, National Institute of Mental Health, Bethesda, MD 20892-4401, USA. peter_brasted@nih.gov",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Association Learning/*physiology",
          "Brain Mapping",
          "Computer Graphics",
          "Fornix, Brain/injuries",
          "Hippocampus/injuries/*physiology",
          "Macaca mulatta",
          "Male",
          "Memory/*physiology",
          "Neuropsychological Tests"
     ],
     "EDAT": "2003/04/12 05:00",
     "MHDA": "2003/07/19 05:00",
     "CRDT": [
          "2003/04/12 05:00"
     ],
     "PHST": [
          "2003/04/12 05:00 [pubmed]",
          "2003/07/19 05:00 [medline]",
          "2003/04/12 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 2003 May;126(Pt 5):1202-23.",
     "term": "hippocampus"
}