{
     "PMID": "12690057",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030718",
     "LR": "20071114",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "126",
     "IP": "Pt 5",
     "DP": "2003 May",
     "TI": "Dissociations of cerebral cortex, subcortical and cerebral white matter volumes in autistic boys.",
     "PG": "1182-92",
     "AB": "High-functioning autistic and normal school-age boys were compared using a whole-brain morphometric profile that includes both total brain volume and volumes of all major brain regions. We performed MRI-based morphometric analysis on the brains of 17 autistic and 15 control subjects, all male with normal intelligence, aged 7-11 years. Clinical neuroradiologists judged the brains of all subjects to be clinically normal. The entire brain was segmented into cerebrum, cerebellum, brainstem and ventricles. The cerebrum was subdivided into cerebral cortex, cerebral white matter, hippocampus-amygdala, caudate nucleus, globus pallidus plus putamen, and diencephalon (thalamus plus ventral diencephalon). Volumes were derived for each region and compared between groups both before and after adjustment for variation in total brain volume. Factor analysis was then used to group brain regions based on their intercorrelations. Volumes were significantly different between groups overall; and diencephalon, cerebral white matter, cerebellum and globus pallidus-putamen were significantly larger in the autistic group. Brain volumes were not significantly different overall after adjustment for total brain size, but this analysis approached significance and effect sizes and univariate comparisons remained notable for three regions, although not all in the same direction: cerebral white matter showed a trend towards being disproportionately larger in autistic boys, while cerebral cortex and hippocampus-amygdala showed trends toward being disproportionately smaller. Factor analysis of all brain region volumes yielded three factors, with central white matter grouping alone, and with cerebral cortex and hippocampus-amygdala grouping separately from other grey matter regions. This morphometric profile of the autistic brain suggests that there is an overall increase in brain volumes compared with controls. Additionally, results suggest that there may be differential effects driving white matter to be larger and cerebral cortex and hippocampus-amygdala to be relatively smaller in the autistic than in the typically developing brain. The cause of this apparent dissociation of cerebral cortical regions from subcortical regions and of cortical white from grey matter is unknown, and merits further investigation.",
     "FAU": [
          "Herbert, M R",
          "Ziegler, D A",
          "Deutsch, C K",
          "O'Brien, L M",
          "Lange, N",
          "Bakardjiev, A",
          "Hodgson, J",
          "Adrien, K T",
          "Steele, S",
          "Makris, N",
          "Kennedy, D",
          "Harris, G J",
          "Caviness, V S Jr"
     ],
     "AU": [
          "Herbert MR",
          "Ziegler DA",
          "Deutsch CK",
          "O'Brien LM",
          "Lange N",
          "Bakardjiev A",
          "Hodgson J",
          "Adrien KT",
          "Steele S",
          "Makris N",
          "Kennedy D",
          "Harris GJ",
          "Caviness VS Jr"
     ],
     "AD": "Department of Neurology, Massachusetts General Hospital, Harvard Medical School, Boston, MA 02114, USA. mherbert1@partners.org",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA 09467/DA/NIDA NIH HHS/United States",
          "MH 57180/MH/NIMH NIH HHS/United States",
          "NS 02126/NS/NINDS NIH HHS/United States",
          "NS 20489/NS/NINDS NIH HHS/United States",
          "NS 27950/NS/NINDS NIH HHS/United States",
          "NS 34189/NS/NINDS NIH HHS/United States",
          "NS 37483/NS/NINDS NIH HHS/United States",
          "P01-DC 03610/DC/NIDCD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Autistic Disorder/*pathology",
          "Brain/*pathology",
          "Case-Control Studies",
          "Caudate Nucleus/pathology",
          "Cerebral Cortex/pathology",
          "Child",
          "Globus Pallidus/pathology",
          "Humans",
          "*Image Processing, Computer-Assisted",
          "*Magnetic Resonance Imaging",
          "Male"
     ],
     "EDAT": "2003/04/12 05:00",
     "MHDA": "2003/07/19 05:00",
     "CRDT": [
          "2003/04/12 05:00"
     ],
     "PHST": [
          "2003/04/12 05:00 [pubmed]",
          "2003/07/19 05:00 [medline]",
          "2003/04/12 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 2003 May;126(Pt 5):1182-92.",
     "term": "hippocampus"
}