{
     "PMID": "12693612",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030626",
     "LR": "20061115",
     "IS": "0785-3890 (Print) 0785-3890 (Linking)",
     "VI": "35",
     "IP": "1",
     "DP": "2003",
     "TI": "Geographical variation in the incidence of acute myocardial infarction in eastern Finland--a Bayesian perspective.",
     "PG": "43-50",
     "AB": "BACKGROUND: Large geographical variation in the incidence and mortality of cardiovascular disease (CHD) has been repeatedly reported in Finland with persistent difference between east and west. We undertook this study to estimate the geographical distribution of Acute Myocardial Infarction (AMI) incidence in the high-risk province of North Karelia and in the province of Kuopio. METHODS: Data on men aged 25-64 years with first event of acute myocardial infarction (AMI) were obtained from the FINMONICA AMI register, which recorded detailed information of AMI events during the period 1983 to 1992. The geographical pattern of AMI incidence was studied in two five-year periods 1983 to 1987 and 1988 to 1992 separately in 10 km x 10 km grid cells employing the Geographical Information System (GIS) and a Bayesian hierarchical approach. RESULTS: In both periods Bayesian modeling revealed a geographical pattern of AMI incidence and high risk (probability that incidence exceeds the observed mean incidence) in the remote rural areas. CONCLUSIONS: Detection of high-risk areas in both provinces showed that underlying environmental and/or genetic risk factors of AMI are not evenly distributed within the province but enriched in certain geographical non-administratively defined locations in eastern Finland.",
     "FAU": [
          "Viik-Kajander, Maarit",
          "Moltchanova, Elena",
          "Salomaa, Veikko",
          "Tuomilehto, Jaakko",
          "Ketonen, Matti",
          "Palomaki, Pertti",
          "Miettinen, Heikki",
          "Pyorala, Kalevi",
          "Karvonen, Marjatta"
     ],
     "AU": [
          "Viik-Kajander M",
          "Moltchanova E",
          "Salomaa V",
          "Tuomilehto J",
          "Ketonen M",
          "Palomaki P",
          "Miettinen H",
          "Pyorala K",
          "Karvonen M"
     ],
     "AD": "National Public Health Institute, Helsinki, Finland.",
     "CN": [
          "FINMONICA AMI Register Study Group"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Ann Med",
     "JT": "Annals of medicine",
     "JID": "8906388",
     "SB": "IM",
     "MH": [
          "Adult",
          "Age Distribution",
          "Bayes Theorem",
          "Female",
          "Finland/epidemiology",
          "Geography",
          "Health Surveys",
          "Humans",
          "Incidence",
          "Male",
          "Middle Aged",
          "Myocardial Infarction/diagnosis/*epidemiology",
          "Risk Factors",
          "Severity of Illness Index",
          "Sex Distribution",
          "Survival Analysis"
     ],
     "EDAT": "2003/04/16 05:00",
     "MHDA": "2003/06/27 05:00",
     "CRDT": [
          "2003/04/16 05:00"
     ],
     "PHST": [
          "2003/04/16 05:00 [pubmed]",
          "2003/06/27 05:00 [medline]",
          "2003/04/16 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Med. 2003;35(1):43-50.",
     "term": "grid cells"
}