{
     "PMID": "12697070",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040902",
     "LR": "20170219",
     "IS": "1472-6785 (Electronic) 1472-6785 (Linking)",
     "VI": "3",
     "DP": "2003 Apr 2",
     "TI": "Way-marking behaviour: an aid to spatial navigation in the wood mouse (Apodemus sylvaticus).",
     "PG": "3",
     "AB": "BACKGROUND: During their movements in the wild, wood mice (Apodemus sylvaticus) distribute small objects, such as leaves or twigs, which are often visually conspicuous. Our experiments demonstrate that these marks serve as points of reference during exploration. Way-marking, as we call it, may diminish the likelihood of losing an \"interesting\" location, perhaps following disturbance by, for example, a predator or conspecific. Way-marks, being readily portable, may be a less confusing method of marking ephemeral sites than scent marks. They may also be a safer option for local navigation insofar as scent marks can easily be detected by a predator. RESULTS: In an experiment, conspicuous natural candidate way-marks were removed from a simple arena and wood mice were given white plastic discs instead. The wood mice picked up these discs and re-distributed them about their arena; as the mice moved, they repeatedly re-positioned the discs and usually spent a considerable time near recently repositioned discs. Analysis revealed a statistically significant association between the location of places in which the mice had positioned way-marks and the subsequent pattern of their movements. In a separate analysis, based on the context in which each behaviour occurred, we used the components and sequences of wood mouse behaviour to deduce the motivation behind each activity. One set of behaviour patterns, the elements of which were closely linked by the high transition probabilities amongst them, were interpreted as linked elements of exploration; whenever the mice transported a disc it was in association with these exploratory behaviours. This evidence that transporting discs is set in the motivational context of exploratory behaviour supports the conclusion that way-marking is part of the wood mouse's system of spatial orientation. CONCLUSION: We conclude that way-marking - a behaviour not previously described in mammals other than humans - serves solely as an aid to spatial navigation during exploration.",
     "FAU": [
          "Stopka, Pavel",
          "Macdonald, David W"
     ],
     "AU": [
          "Stopka P",
          "Macdonald DW"
     ],
     "AD": "Department of Zoology, Charles University, Prague 2, Czech Republic. pstopka@natur.cuni.cz",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "DEP": "20030402",
     "PL": "England",
     "TA": "BMC Ecol",
     "JT": "BMC ecology",
     "JID": "101088674",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Female",
          "Locomotion/physiology",
          "Male",
          "Mice",
          "Muridae/*physiology",
          "Orientation/*physiology",
          "Psychomotor Performance/physiology",
          "Space Perception/physiology"
     ],
     "PMC": "PMC154096",
     "EDAT": "2003/04/17 05:00",
     "MHDA": "2004/09/03 05:00",
     "CRDT": [
          "2003/04/17 05:00"
     ],
     "PHST": [
          "2002/06/13 00:00 [received]",
          "2003/04/02 00:00 [accepted]",
          "2003/04/17 05:00 [pubmed]",
          "2004/09/03 05:00 [medline]",
          "2003/04/17 05:00 [entrez]"
     ],
     "PST": "epublish",
     "SO": "BMC Ecol. 2003 Apr 2;3:3.",
     "term": "spatial navigation"
}