{
     "PMID": "12690050",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030718",
     "LR": "20161124",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "126",
     "IP": "Pt 5",
     "DP": "2003 May",
     "TI": "SPECT perfusion changes during complex partial seizures in patients with hippocampal sclerosis.",
     "PG": "1103-11",
     "AB": "Cerebral perfusion changes reliably reflect changes in neuronal activity. Our aim was to obtain new insights into the pathophysiology of complex partial seizures (CPS) in patients with hippocampal sclerosis (HS) using interictal and ictal single photon emission computed tomography (SPECT). We studied 24 patients with refractory temporal lobe epilepsy (TLE) associated with HS. All had an interictal and ictal SPECT with early injection during a CPS. Images were normalized and co-registered. Using statistical parametric mapping (SPM99), brain regions with significant ictal perfusion changes were determined. To assess possible interrelationships between these regions, Pearson correlation coefficients were calculated. The temporal lobe ipsilateral to the seizure focus, the border of the ipsilateral middle frontal and precentral gyrus, both occipital lobes and two small regions in the contralateral postcentral gyrus showed ictal hyperperfusion. The frontal lobes, contralateral posterior cerebellum and ipsilateral precuneus showed hypoperfusion. Further exploratory analysis suggested an association between ipsilateral temporal lobe hyperperfusion and ipsilateral frontal lobe hypoperfusion, and an inverse association between seizure duration and hyperperfusion in the ipsilateral anterior cerebellum and contralateral postcentral gyrus. We conclude that there is a network of perfusion changes during CPS in patients with HS. Studying a particular seizure type in patients with HS with peri-ictal SPECT performed during a defined time window will allow further analysis of the cerebral network activities, and excitatory, inhibitory and gating mechanisms during seizures associated with HS.",
     "FAU": [
          "Van Paesschen, W",
          "Dupont, P",
          "Van Driel, G",
          "Van Billoen, H",
          "Maes, A"
     ],
     "AU": [
          "Van Paesschen W",
          "Dupont P",
          "Van Driel G",
          "Van Billoen H",
          "Maes A"
     ],
     "AD": "Department of Neurology, University Hospital Gasthuisberg, Katholieke Universiteit Leuven, Belgium. wim.vanpaesschen@uz.kuleuven.ac.be",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Brain Mapping",
          "Epilepsy, Complex Partial/diagnostic imaging/*pathology/physiopathology",
          "Female",
          "Hippocampus/diagnostic imaging/*pathology/physiopathology",
          "Humans",
          "Male",
          "Mathematical Computing",
          "Middle Aged",
          "Nerve Net/physiopathology",
          "Regional Blood Flow",
          "Sclerosis",
          "*Tomography, Emission-Computed, Single-Photon"
     ],
     "EDAT": "2003/04/12 05:00",
     "MHDA": "2003/07/19 05:00",
     "CRDT": [
          "2003/04/12 05:00"
     ],
     "PHST": [
          "2003/04/12 05:00 [pubmed]",
          "2003/07/19 05:00 [medline]",
          "2003/04/12 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 2003 May;126(Pt 5):1103-11.",
     "term": "hippocampus"
}