{
     "PMID": "12695213",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030728",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "24",
     "IP": "4",
     "DP": "2003 Apr",
     "TI": "Focal cortical dysplasias: MR imaging, histopathologic, and clinical correlations in surgically treated patients with epilepsy.",
     "PG": "724-33",
     "AB": "BACKGROUND AND PURPOSE: Focal cortical dysplasia (FCD) covers a spectrum of conditions in which the neuropathologic and electroclinic presentations and the surgical outcomes vary. The aim of this study was to identify the MR features of histologic subtypes of FCD that would be useful for differential diagnosis. METHODS: We reviewed the MR data of 49 patients treated surgically for intractable partial epilepsy, who received a histologic diagnosis of FCD not associated with other brain abnormalities except hippocampal sclerosis and who were classified by histologic criteria as having architectural dysplasia (28 patients), cytoarchitectural dysplasia (six patients), or Taylor's FCD (15 patients). RESULTS: From the MR features, it was generally possible to distinguish Taylor's FCD from architectural or cytoarchitectural dysplasias (non-Taylor's FCD). Findings suggesting Taylor's FCD were focal cortical thickening, blurring of the gray-white matter junction, and hyperintensity (on T2-weighted images) of subcortical white matter often tapering toward the ventricle. Focal brain hypoplasia with shrinkage and moderate signal intensity alterations in the white matter core were present in most patients with architectural dysplasia. The lesion was generally extratemporal in Taylor's FCD and temporal in architectural dysplasia. Ipsilateral hippocampal sclerosis was often present in architectural dysplasia (dual abnormality). CONCLUSIONS: In patients with FCD, Taylor's FCD and non-Taylor's FCD can usually be distinguished with MR imaging, although some overlap exists. A provisional MR diagnosis is important for presurgical investigations and surgical planning and may have prognostic implications.",
     "FAU": [
          "Colombo, Nadia",
          "Tassi, Laura",
          "Galli, Carlo",
          "Citterio, Alberto",
          "Lo Russo, Giorgio",
          "Scialfa, Giuseppe",
          "Spreafico, Roberto"
     ],
     "AU": [
          "Colombo N",
          "Tassi L",
          "Galli C",
          "Citterio A",
          "Lo Russo G",
          "Scialfa G",
          "Spreafico R"
     ],
     "AD": "Department of Neuroradiology, Ospedale Ca Granda Niguarda, Milano, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Brain Diseases/*congenital/diagnosis/pathology/surgery",
          "Cerebral Cortex/*abnormalities/pathology/surgery",
          "Child",
          "Child, Preschool",
          "Diagnosis, Differential",
          "Dominance, Cerebral/physiology",
          "Epilepsies, Partial/diagnosis/pathology/surgery",
          "Female",
          "Hippocampus/abnormalities/pathology/surgery",
          "Humans",
          "*Image Enhancement",
          "*Image Processing, Computer-Assisted",
          "*Magnetic Resonance Imaging",
          "Male",
          "Nervous System Malformations/*diagnosis/pathology/surgery",
          "Observer Variation",
          "Retrospective Studies",
          "Sclerosis",
          "Sensitivity and Specificity"
     ],
     "EDAT": "2003/04/16 05:00",
     "MHDA": "2003/07/29 05:00",
     "CRDT": [
          "2003/04/16 05:00"
     ],
     "PHST": [
          "2003/04/16 05:00 [pubmed]",
          "2003/07/29 05:00 [medline]",
          "2003/04/16 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 2003 Apr;24(4):724-33.",
     "term": "hippocampus"
}