{
     "PMID": "12697052",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040624",
     "LR": "20170219",
     "IS": "1471-2202 (Electronic) 1471-2202 (Linking)",
     "VI": "4",
     "DP": "2003 Apr 16",
     "TI": "Distribution and densitometry mapping of L1-CAM immunoreactivity in the adult mouse brain--light microscopic observation.",
     "PG": "7",
     "AB": "BACKGROUND: The importance of L1 expression in the matured brain is suggested by physiological and behavioral studies showing that L1 is related to hippocampal plasticity and fear conditioning. The distribution of L1 in mouse brain might provide a basis for understanding its role in the brain. RESULTS: We examined the overall distribution of L1 in the adult mouse brain by immunohistochemistry using two polyclonal antibodies against different epitopes for L1. Immunoreactive L1 was widely but unevenly distributed from the olfactory bulb to the upper cervical cord. The accumulation of immunoreactive L1 was greatest in a non-neuronal element of the major fibre bundles, i.e. the lateral olfactory tract, olfactory and temporal limb of the anterior commissure, corpus callosum, stria terminalis, globus pallidus, fornix, mammillothalamic tract, solitary tract, and spinal tract of the trigeminal nerve. High to highest levels of non-neuronal and neuronal L1 were found in the grey matter; i.e. the piriform and entorhinal cortices, hypothalamus, reticular part of the substantia nigra, periaqueductal grey, trigeminal spinal nucleus etc. High to moderate density of neuronal L1 was found in the olfactory bulb, layer V of the cerebral cortex, amygdala, pontine grey, superior colliculi, cerebellar cortex, solitary tract nucleus etc. Only low to lowest levels of neuronal L1 were found in the hippocampus, grey matter in the caudate-putamen, thalamus, cerebellar nuclei etc. CONCLUSION: L1 is widely and unevenly distributed in the matured mouse brain, where immunoreactivity was present not only in neuronal elements; axons, synapses and cell soma, but also in non-neuronal elements.",
     "FAU": [
          "Munakata, Hana",
          "Nakamura, Yukiko",
          "Matsumoto-Miyai, Kazumasa",
          "Itoh, Kouichi",
          "Yamasaki, Hironobu",
          "Shiosaka, Sadao"
     ],
     "AU": [
          "Munakata H",
          "Nakamura Y",
          "Matsumoto-Miyai K",
          "Itoh K",
          "Yamasaki H",
          "Shiosaka S"
     ],
     "AD": "Division of Structural Cell Biology, Nara Institute of Science and Technology, NAIST, 8916-5 Takayama, Ikoma city, Nara 630-0192, Japan. munktahn@banyu.co.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "DEP": "20030416",
     "PL": "England",
     "TA": "BMC Neurosci",
     "JT": "BMC neuroscience",
     "JID": "100966986",
     "RN": [
          "0 (Neural Cell Adhesion Molecule L1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibody Specificity",
          "Axons/metabolism/ultrastructure",
          "Blotting, Western",
          "Brain/cytology/*metabolism",
          "Densitometry",
          "Immunohistochemistry",
          "Mice",
          "Neural Cell Adhesion Molecule L1/analysis/*biosynthesis",
          "Neurons/metabolism/ultrastructure",
          "Organelles/metabolism/ultrastructure",
          "Synapses/metabolism/ultrastructure"
     ],
     "PMC": "PMC155647",
     "EDAT": "2003/04/17 05:00",
     "MHDA": "2004/06/25 05:00",
     "CRDT": [
          "2003/04/17 05:00"
     ],
     "PHST": [
          "2002/12/26 00:00 [received]",
          "2003/04/16 00:00 [accepted]",
          "2003/04/17 05:00 [pubmed]",
          "2004/06/25 05:00 [medline]",
          "2003/04/17 05:00 [entrez]"
     ],
     "PST": "epublish",
     "SO": "BMC Neurosci. 2003 Apr 16;4:7.",
     "term": "hippocampus"
}