{
     "PMID": "12693697",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030501",
     "LR": "20081121",
     "IS": "0019-5189 (Print) 0019-5189 (Linking)",
     "VI": "40",
     "IP": "10",
     "DP": "2002 Oct",
     "TI": "Effect of poly herbal formulation, EuMil, on neurochemical perturbations induced by chronic stress.",
     "PG": "1161-3",
     "AB": "EuMil, a polyherbal formulation consisting of standardised extracts of Withania somnifera (L) Dunal, Ocimum sanctum L, Asparagus racemosus Wilid and Emblica officinalis Gaertn., is used as an anti-stress agent to attenuate the various aspects of stress related disorders. In the present study, the neurochemical mechanisms underlying the anti-stress activity of EuMil were evaluated by measuring the rat brain monoamine neurotransmitter levels and tribulin activity. Chronic electroshock stress (14 days) significantly decreased the nor-adrenaline (NA) and dopamine (DA) levels in frontal Cortex, pons-medulla, hypothalamus, hippocampus and striatal, hypothalamal region, respectively, and increased the 5-hydroxytryptamine (5HT) level in frontal cortex, pons medulla, hypothalamus and hippocampus. Chronic stress, also increased the rat brain tribulin activity. EuMil (100 mg/kg, p.o., 14 days) treatment normalized the perturbed regional NA, DA, 5HT concentrations, induced by chronic stress. EuMil also significantly attenuated the stress-induced increase in the rat brain tribulin activity. The amelioration of chronic stress-induced neurochemical perturbations by EuMil explains the neurochemical mechanisms underlying the observed putative anti-stress activity of the product.",
     "FAU": [
          "Bhattacharya, A",
          "Muruganandam, A V",
          "Kumar, Vikas",
          "Bhattacharya, S K"
     ],
     "AU": [
          "Bhattacharya A",
          "Muruganandam AV",
          "Kumar V",
          "Bhattacharya SK"
     ],
     "AD": "Neuropharmacology Laboratory, Department of Pharmacology, Institute of Medical Sciences, Banaras Hindu University, Varanasi 221 005, India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "India",
     "TA": "Indian J Exp Biol",
     "JT": "Indian journal of experimental biology",
     "JID": "0233411",
     "RN": [
          "0 (Neurotransmitter Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Chronic Disease",
          "*Herbal Medicine",
          "Male",
          "Neurotransmitter Agents/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Stress, Physiological/*metabolism/physiopathology"
     ],
     "EDAT": "2003/04/16 05:00",
     "MHDA": "2003/05/02 05:00",
     "CRDT": [
          "2003/04/16 05:00"
     ],
     "PHST": [
          "2003/04/16 05:00 [pubmed]",
          "2003/05/02 05:00 [medline]",
          "2003/04/16 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Indian J Exp Biol. 2002 Oct;40(10):1161-3.",
     "term": "hippocampus"
}