{
     "PMID": "12695196",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030728",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "24",
     "IP": "4",
     "DP": "2003 Apr",
     "TI": "MR imaging volumetry of subcortical structures and cerebellar hemispheres in normal persons.",
     "PG": "644-7",
     "AB": "BACKGROUND AND PURPOSE: Volume changes in subcortical structures and cerebella have been associated with localization-related epilepsy and psychiatric illnesses. This study evaluated the effect of handedness and sex on the volumes of selected subcortical structures and cerebellar hemispheres in normal persons. METHODS: Volumetric measurements were performed of the caudate heads, thalami, and cerebellar hemispheres in 34 (20 right- and 14 left-handed, 19 female and 15 male) normal persons. Amygdalar and hippocampal volumes were reported previously for these persons. All study participants completed a 10-item handedness questionnaire. The MR imaging sequence was a 3D T1-weighted gradient-echo acquisition of the whole brain (24/6 [TR/TE]; flip angle, 25 degrees). MR images were spatially normalized, and volumes were painted with a 1.0 mm(3) resolution cursor on an SGI workstation. The effects of handedness and sex on standardized volumes and right-to-left volume ratios were calculated, and volumes were compared between right and left sides for each structure. RESULTS: Handedness did not affect standardized volumes or asymmetries of the caudate heads, thalami, or cerebellar hemispheres. The volumes of subcortical structures were bilaterally larger in women than in men. Right-to-left asymmetries were significant for the caudate head and cerebellum but not for the thalamus. CONCLUSION: These findings show that women have significantly larger subcortical structures than do men after spatial normalization to account for differences in brain size. Sex-specific normal ranges may be needed for evaluating volume changes related to epilepsy or other disease processes.",
     "FAU": [
          "Szabo, C Akos",
          "Lancaster, Jack L",
          "Xiong, Jinhu",
          "Cook, Christopher",
          "Fox, Peter"
     ],
     "AU": [
          "Szabo CA",
          "Lancaster JL",
          "Xiong J",
          "Cook C",
          "Fox P"
     ],
     "AD": "Division of Neurology, University of Texas Health Science Center at San Antonio, San Antonio, TX, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P20 DA52176/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/anatomy & histology",
          "Analysis of Variance",
          "Brain/*anatomy & histology",
          "Caudate Nucleus/anatomy & histology",
          "Cerebellum/*anatomy & histology",
          "Cerebral Cortex/*anatomy & histology",
          "Dominance, Cerebral/*physiology",
          "Female",
          "Functional Laterality/physiology",
          "Hippocampus/anatomy & histology",
          "Humans",
          "Image Enhancement/*methods",
          "Image Interpretation, Computer-Assisted/*methods",
          "Imaging, Three-Dimensional/*methods",
          "Magnetic Resonance Imaging/*methods",
          "Male",
          "Mathematical Computing",
          "Reference Values",
          "Thalamus/anatomy & histology"
     ],
     "EDAT": "2003/04/16 05:00",
     "MHDA": "2003/07/29 05:00",
     "CRDT": [
          "2003/04/16 05:00"
     ],
     "PHST": [
          "2003/04/16 05:00 [pubmed]",
          "2003/07/29 05:00 [medline]",
          "2003/04/16 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 2003 Apr;24(4):644-7.",
     "term": "hippocampus"
}