{
     "PMID": "12696811",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030929",
     "LR": "20061115",
     "IS": "0278-7393 (Print) 0278-7393 (Linking)",
     "VI": "29",
     "IP": "2",
     "DP": "2003 Mar",
     "TI": "Implicit, long-term spatial contextual memory.",
     "PG": "224-34",
     "AB": "Learning and memory of novel spatial configurations aids behaviors such as visual search through an implicit process called contextual cuing (M. M. Chun & Y. Jiang, 1998). The present study provides rigorous tests of the implicit nature ofcontextual cuing. Experiment 1 used a recognition test that closely matched the learning task, confirming that memory traces of predictive spatial context were not accessible to conscious retrieval. Experiment 2 gave explicit instructions to encode visual context during learning, but learning was not improved and conscious memory remained undetectable. Experiment 3 illustrates that memory traces for spatial context may persist for at least 1 week, suggesting along-term component of contextual cuing. These experiments indicate that the learning and memory of spatial context in the contextual cuing task are indeed implicit. The results have implications for understanding the neural substrate of spatial contextual learning, which may depend on an intact medial temporal lobe system that includes the hippocampus (Mi. M. Chun & E. A. Phelps, 1999).",
     "FAU": [
          "Chun, Marvin M",
          "Jiang, Yuhong"
     ],
     "AU": [
          "Chun MM",
          "Jiang Y"
     ],
     "AD": "Department of Psychology, Vision Research Center, Nashville, Tennessee 37203, USA. marvin.chun@vanderbilt.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "J Exp Psychol Learn Mem Cogn",
     "JT": "Journal of experimental psychology. Learning, memory, and cognition",
     "JID": "8207540",
     "SB": "IM",
     "MH": [
          "*Association Learning/physiology",
          "Attention/physiology",
          "Awareness/physiology",
          "Cues",
          "Dominance, Cerebral/physiology",
          "Hippocampus/physiology",
          "Humans",
          "Nerve Net/physiology",
          "*Orientation/physiology",
          "*Pattern Recognition, Visual/physiology",
          "Reaction Time/physiology",
          "*Retention (Psychology)/physiology",
          "Set (Psychology)",
          "Temporal Lobe/physiology"
     ],
     "EDAT": "2003/04/17 05:00",
     "MHDA": "2003/09/30 05:00",
     "CRDT": [
          "2003/04/17 05:00"
     ],
     "PHST": [
          "2003/04/17 05:00 [pubmed]",
          "2003/09/30 05:00 [medline]",
          "2003/04/17 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Exp Psychol Learn Mem Cogn. 2003 Mar;29(2):224-34.",
     "term": "hippocampus"
}