{
     "PMID": "12705719",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030514",
     "LR": "20121115",
     "IS": "1232-1087 (Print) 1232-1087 (Linking)",
     "VI": "16",
     "IP": "1",
     "DP": "2003",
     "TI": "Pseudocumene in brain, liver, lung and blood of rats after single and repeated inhalation exposure.",
     "PG": "61-6",
     "AB": "Male Wistar rats were exposed to pseudocumene vapors at nominal concentration of 25, 100 or 250 ppm in the dynamic inhalation chambers for 6 h or 4 weeks (6 h/day; 5 days/week). Following the inhalation exposure, pseudocumene concentrations were estimated in the brain, liver and lung homogenates, as well as in the brain (brainstem, hippocampus, temporal cortex, cerebellum) and blood (arterial, venous) structures. To estimate pseudocumene concentrations in biological material gas chromatography using the headspace technique was applied. The elimination of pseudocumene from venous blood after repeated inhalation exposures followed an open two-compartment model. Venous blood concentration was about twice as high as that in arterial blood. In tissues, the highest values were found in the liver after single exposure to pseudocumene vapor at concentrations of 100 and 250 ppm. There were no statistically significant differences in pseudocumene concentrations between the brain, lungs or arterial blood. In the brain structures of the animals exposed to pseudocumene vapors, significantly higher concentration of psedocumene was found in the brainstem.",
     "FAU": [
          "Swiercz, Radoslaw",
          "Wiaderna, Dorota",
          "Wasowicz, Wojciech",
          "Rydzynski, Konrad"
     ],
     "AU": [
          "Swiercz R",
          "Wiaderna D",
          "Wasowicz W",
          "Rydzynski K"
     ],
     "AD": "Department of Toxicology and Carcinogenesis, Nofer Institute of Occupational Medicine, Lodz, Poland. radek@imp.lodz.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Int J Occup Med Environ Health",
     "JT": "International journal of occupational medicine and environmental health",
     "JID": "9437093",
     "RN": [
          "0 (Air Pollutants)",
          "0 (Benzene Derivatives)",
          "34X0W8052F (pseudocumene)"
     ],
     "SB": "IM",
     "MH": [
          "Administration, Inhalation",
          "Air Pollutants/*adverse effects",
          "Animals",
          "Benzene Derivatives/administration & dosage/blood/*metabolism",
          "Brain/drug effects/*metabolism",
          "Liver/drug effects/*metabolism",
          "Lung/drug effects/*metabolism",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Tissue Distribution"
     ],
     "EDAT": "2003/04/23 05:00",
     "MHDA": "2003/05/15 05:00",
     "CRDT": [
          "2003/04/23 05:00"
     ],
     "PHST": [
          "2003/04/23 05:00 [pubmed]",
          "2003/05/15 05:00 [medline]",
          "2003/04/23 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Occup Med Environ Health. 2003;16(1):61-6.",
     "term": "hippocampus"
}