{
     "PMID": "12701175",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030610",
     "LR": "20110727",
     "IS": "0047-1852 (Print) 0047-1852 (Linking)",
     "VI": "61",
     "IP": "3",
     "DP": "2003 Mar",
     "TI": "[Regeneration of the auditory pathway].",
     "PG": "469-74",
     "AB": "In order to investigate the possibility of the treatment of sensorineural hearing disturbance, experiments were performed using animals. First, the central cochlear pathway in the brain stem to pons was transected in adult rats. Tissue from embryos was transplanted to the lesion site. In 20% of the rats examined, the axons regrew beyond the transected site and regenerated into the denervated side and terminated at the normal targets. The hearing function of animals was also recovered. Those findings contradict the widely held view that the adult mammalian central auditory system cannot be restored following damage. Then, adult rat hippocampus-derived neural stem cells(NSC) were grafted into newborn rat cochlea. Within two to four weeks of grafting to the cochlea, some NSC survived in the cochlear cavity. Some of them had adopted the morphologies and positions of hair cells. This suggests that NSC can adapt to the environment of the cochlea and gives hope for treatment of the damaged cochlea and sensorineural hearing loss.",
     "FAU": [
          "Ito, Juichi"
     ],
     "AU": [
          "Ito J"
     ],
     "AD": "Department of Otolaryngology-Head and Neck Surgery, Graduate School of Medicine, Kyoto University.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Nihon Rinsho",
     "JT": "Nihon rinsho. Japanese journal of clinical medicine",
     "JID": "0420546",
     "SB": "IM",
     "MH": [
          "Animals",
          "Auditory Pathways/*physiology",
          "Cochlear Nerve/physiology",
          "*Fetal Tissue Transplantation",
          "Hearing Loss, Sensorineural/physiopathology/*therapy",
          "Hippocampus/cytology",
          "Humans",
          "*Nerve Regeneration",
          "Rats",
          "Recovery of Function",
          "*Stem Cell Transplantation"
     ],
     "RF": "17",
     "EDAT": "2003/04/19 05:00",
     "MHDA": "2003/06/11 05:00",
     "CRDT": [
          "2003/04/19 05:00"
     ],
     "PHST": [
          "2003/04/19 05:00 [pubmed]",
          "2003/06/11 05:00 [medline]",
          "2003/04/19 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Rinsho. 2003 Mar;61(3):469-74.",
     "term": "hippocampus"
}