{
     "PMID": "12700166",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031218",
     "LR": "20071114",
     "IS": "0964-6906 (Print) 0964-6906 (Linking)",
     "VI": "12",
     "IP": "9",
     "DP": "2003 May 1",
     "TI": "Spontaneous deletion of epilepsy gene orthologs in a mutant mouse with a low electroconvulsive threshold.",
     "PG": "975-84",
     "AB": "The electroconvulsive threshold (ECT) test has been used extensively to determine the protection conferred by antiepileptic drug candidates against induced seizures in rodents. Despite its clinical relevance, the potential of ECT to identify mouse epilepsy models in genetic studies has not been thoroughly assessed. We adopted the ECT test to screen the progeny of ethylnitrosourea treated male C57BL/6J mice. In a small-scale screen, several mutant lines conferring a low threshold to ECT minimal clonic seizures were mapped to the telomeric region of mouse chromosome 2 in independent founder families. This high incidence was suggestive of a single spontaneous event that pre-existed in the founders of mutagenized stock. Genetic and physical mapping led to the discovery that several lines shared a single mutation, Szt1 (seizure threshold-1), consisting of a 300 kb deletion of genomic DNA involving three known genes. Two of these genes, Kcnq2 and Chrna4, are known to be mutated in human epilepsy families. Szt1 homozygotes and heterozygotes display similar phenotypes to those found in the respective Kcnq2 knockout mutant mice, suggesting that Kcnq2 haploinsufficiency is at the root of the Szt1 seizure sensitivity. Our results provide a novel genetic model for epilepsy research and demonstrate that the approach of using ECT to study seizures in mice has the potential to lead to the identification of human epilepsy susceptibility genes.",
     "FAU": [
          "Yang, Yan",
          "Beyer, Barbara J",
          "Otto, James F",
          "O'Brien, Timothy P",
          "Letts, Verity A",
          "White, H Steve",
          "Frankel, Wayne N"
     ],
     "AU": [
          "Yang Y",
          "Beyer BJ",
          "Otto JF",
          "O'Brien TP",
          "Letts VA",
          "White HS",
          "Frankel WN"
     ],
     "AD": "The Jackson Laboratory, 600 Main Street, Bar Harbor, ME 04609, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS31348/NS/NINDS NIH HHS/United States",
          "NS40246/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Hum Mol Genet",
     "JT": "Human molecular genetics",
     "JID": "9208958",
     "RN": [
          "0 (KCNQ2 Potassium Channel)",
          "0 (Potassium Channels)",
          "0 (Potassium Channels, Voltage-Gated)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Base Sequence",
          "Body Constitution/genetics",
          "Chromosome Mapping",
          "Epilepsy/*genetics",
          "Heterozygote",
          "Hippocampus/metabolism",
          "KCNQ2 Potassium Channel",
          "Mice",
          "Potassium Channels/genetics/metabolism",
          "Potassium Channels, Voltage-Gated",
          "*Sequence Deletion"
     ],
     "EDAT": "2003/04/18 05:00",
     "MHDA": "2003/12/19 05:00",
     "CRDT": [
          "2003/04/18 05:00"
     ],
     "PHST": [
          "2003/04/18 05:00 [pubmed]",
          "2003/12/19 05:00 [medline]",
          "2003/04/18 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Hum Mol Genet. 2003 May 1;12(9):975-84.",
     "term": "hippocampus"
}