{
     "PMID": "12701812",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031205",
     "LR": "20171030",
     "IS": "0300-8177 (Print) 0300-8177 (Linking)",
     "VI": "244",
     "IP": "1-2",
     "DP": "2003 Feb",
     "TI": "Restricted neuronal expression of ubiquitous mitochondrial creatine kinase: changing patterns in development and with increased activity.",
     "PG": "69-76",
     "AB": "Whereas ATP consumption increases with neural activity and is buffered by phosphocreatine (PCr), it is not known whether PCr synthesis by ubiquitous mitochondrial creatine kinase (uMtCK) supports energy metabolism in all neurons. To explore the possibility that uMtCK expression in neurons is modulated by activity and during development, we used immunocytochemistry to detect uMtCK-containing mitochondria. In the adult brain, subsets of neurons including layer Va pyramidal cells, most thalamic nuclei, cerebellar Purkinje cells, olfactory mitral cells and hippocampal interneurons strongly express uMtCK. uMtCK is transiently expressed by a larger group of neurons at birth. Neurons in all cortical layers express uMtCK at birth (P0), but uMtCK is restricted to layer Va by P12. uMtCK is detected in cerebellar Purkinje cells at birth, but localization to dendrites is only observed after P5 and is maximal on P14. Hippocampal CA1 and CA3 pyramidal neurons contain uMtCK-positive mitochondria at birth, but this pattern becomes progressively restricted to interneurons. Seizures induced uMtCK expression in cortical layers II-III and CA1 pyramidal neurons. In the cortex, but not in CA1, blockade of seizures prevented the induction of uMtCK. These findings support the concept that uMtCK expression in neurons is (1) developmentally regulated in post-natal life, (2) constitutively restricted in the adult brain, and (3) regulated by activity in the cortex and hippocampus. This implies that mitochondrial synthesis of PCr is restricted to those neurons that express uMtCK and may contribute to protect these cells during periods of increased energy demands.",
     "FAU": [
          "Boero, J",
          "Qin, W",
          "Cheng, J",
          "Woolsey, T A",
          "Strauss, A W",
          "Khuchua, Z"
     ],
     "AU": [
          "Boero J",
          "Qin W",
          "Cheng J",
          "Woolsey TA",
          "Strauss AW",
          "Khuchua Z"
     ],
     "AD": "Department of Pediatrics, Washington University School of Medicine, St. Louis, MO, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HL 52350/HL/NHLBI NIH HHS/United States",
          "NS 17763/NS/NINDS NIH HHS/United States",
          "NS 28781/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Mol Cell Biochem",
     "JT": "Molecular and cellular biochemistry",
     "JID": "0364456",
     "RN": [
          "0 (DNA, Complementary)",
          "020IUV4N33 (Phosphocreatine)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "EC 2.7.3.2 (Creatine Kinase)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphate/metabolism",
          "Animals",
          "Brain/metabolism",
          "Cerebral Cortex/metabolism",
          "Creatine Kinase/*metabolism",
          "DNA, Complementary/metabolism",
          "Hippocampus/metabolism",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Mice",
          "Mitochondria/*metabolism",
          "Neurons/enzymology/*metabolism",
          "Phosphocreatine/metabolism",
          "Purkinje Cells/metabolism",
          "Rabbits",
          "Time Factors"
     ],
     "EDAT": "2003/04/19 05:00",
     "MHDA": "2003/12/06 05:00",
     "CRDT": [
          "2003/04/19 05:00"
     ],
     "PHST": [
          "2003/04/19 05:00 [pubmed]",
          "2003/12/06 05:00 [medline]",
          "2003/04/19 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Cell Biochem. 2003 Feb;244(1-2):69-76.",
     "term": "hippocampus"
}