{
     "PMID": "12709579",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030612",
     "LR": "20161124",
     "IS": "1535-3702 (Print) 1535-3699 (Linking)",
     "VI": "228",
     "IP": "5",
     "DP": "2003 May",
     "TI": "Regional rat brain distribution of heme oxygenase-1 and manganese superoxide dismutase mRNA: relevance of redox homeostasis in the aging processes.",
     "PG": "517-24",
     "AB": "Increasing evidence supports the notion that reduction of cellular expression and activity of antioxidant proteins and the resulting increase of oxidative stress are fundamental causes in the aging processes and neurodegenerative diseases. In the present study, we evaluated, in the brains of young and aged rats, the gene expression profiles of two inducible proteins critically involved in the cellular defense against endogenous or exogenous oxidants: heme oxygenase-1 (HO-1) and manganese superoxide dismutase-2 (SOD-2). SOD-2 is an essential antioxidant and HO-1 has been reported to be very active in regulating cellular redox homeostasis. Deregulation of these enzymes has been extensively reported to play a crucial role in the pathogenesis of neurodegenerative disorders. To measure the regional distribution of HO-1 and SOD-2 transcript levels in the rat brain, we have developed a real time quantitative reverse transcription-polymerase chain reaction protocol. Although these two genes presented a highly dissimilar range of expression, with SOD-2 >HO-1, both transcripts were highly expressed in the cerebellum and the hippocampus, showing in a different scale a strikingly parallel distribution gradient. To further investigate the regional brain expression of these mRNAs, we performed in situ hybridization using specific riboprobes. In situ hybridization results showed that both transcripts were highly concentrated in the hippocampus, the cerebellum and some specific regions of the brain cortex. We have also quantified, by reverse transcription-polymerase chain reaction, the brain expression of HO-1 and SOD-2 mRNAs in middle aged (12 months) and aged (28 months) rats. We found that the hippocampus of aged rats presents a significant down regulation of SOD2 mRNA expression and a parallel upregulation of HO-1 mRNA compared with young (6 months) and middle-aged rats. Furthermore, in the cerebellum of the aged rats, we detected a parallel significant upregulation of both HO-1 and SOD-2 transcripts. These regional age-dependent differences may help to explain the increased susceptibility to oxidative damage in these two brain areas during aging.",
     "FAU": [
          "Colombrita, Claudia",
          "Calabrese, Vittorio",
          "Stella, Anna Maria Giuffrida",
          "Mattei, Francesca",
          "Alkon, Daniel L",
          "Scapagnini, Giovanni"
     ],
     "AU": [
          "Colombrita C",
          "Calabrese V",
          "Stella AM",
          "Mattei F",
          "Alkon DL",
          "Scapagnini G"
     ],
     "AD": "Blanchette Rockefeller Neurosciences Institute, West Virginia University, Rockville, Maryland 20850, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Exp Biol Med (Maywood)",
     "JT": "Experimental biology and medicine (Maywood, N.J.)",
     "JID": "100973463",
     "RN": [
          "0 (Isoenzymes)",
          "EC 1.14.14.18 (Heme Oxygenase (Decyclizing))",
          "EC 1.14.14.18 (Heme Oxygenase-1)",
          "EC 1.15.1.1 (Superoxide Dismutase)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Brain/*enzymology/physiology",
          "Heme Oxygenase (Decyclizing)/genetics/*metabolism",
          "Heme Oxygenase-1",
          "*Homeostasis",
          "In Situ Hybridization",
          "Isoenzymes/genetics/metabolism",
          "Male",
          "Oxidation-Reduction",
          "Rats",
          "Rats, Wistar",
          "Superoxide Dismutase/genetics/*metabolism"
     ],
     "EDAT": "2003/04/24 05:00",
     "MHDA": "2003/06/13 05:00",
     "CRDT": [
          "2003/04/24 05:00"
     ],
     "PHST": [
          "2003/04/24 05:00 [pubmed]",
          "2003/06/13 05:00 [medline]",
          "2003/04/24 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Biol Med (Maywood). 2003 May;228(5):517-24.",
     "term": "hippocampus"
}