{
     "PMID": "12707432",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040114",
     "LR": "20061115",
     "IS": "1526-632X (Electronic) 0028-3878 (Linking)",
     "VI": "60",
     "IP": "8",
     "DP": "2003 Apr 22",
     "TI": "MRI volumetry of the thalamus in temporal, extratemporal, and idiopathic generalized epilepsy.",
     "PG": "1296-300",
     "AB": "OBJECTIVE: To examine the specificity of thalamic atrophy in epilepsy. METHODS: Thalamic volume measurements were carried out using high-resolution MRI in 40 patients with pharmacologically intractable temporal lobe epilepsy (TLE), 16 patients with extratemporal lobe epilepsy (ETE), and 17 with idiopathic generalized epilepsy (IGE). Thalamic volumes of patients were compared with those of 21 neurologically normal control subjects. Volumes were correlated with duration of epilepsy. The effect of prolonged febrile seizures and generalized seizures on thalamic volumes was examined. RESULTS: Compared with normal control subjects, patients with TLE had a reduction in thalamic volume ipsilateral to the seizure focus. Thalamic volumes in patients with ETE and IGE were not significantly different from those of normal control subjects. In TLE patients, thalamic volumes ipsilateral to the seizure focus were negatively correlated with duration of epilepsy. Patients with a history of prolonged febrile seizures had more severe thalamic atrophy ipsilateral to the seizure focus than those without febrile seizures. CONCLUSIONS: Thalamic atrophy ipsilateral to the seizure focus is found in TLE but not in other forms of focal epilepsy or IGE. In TLE, thalamic atrophy is correlated with duration of disease. Patients with a history of prolonged febrile seizures had smaller thalamic volumes ipsilateral to the seizure focus than those without.",
     "FAU": [
          "Natsume, Jun",
          "Bernasconi, Neda",
          "Andermann, Frederick",
          "Bernasconi, Andrea"
     ],
     "AU": [
          "Natsume J",
          "Bernasconi N",
          "Andermann F",
          "Bernasconi A"
     ],
     "AD": "Department of Neurology and Neurosurgery, McGill University, Montreal Neurological Institute and Hospital, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Anthropometry",
          "Atrophy",
          "Electroencephalography",
          "Epilepsy, Generalized/*pathology",
          "Epilepsy, Temporal Lobe/*pathology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Image Processing, Computer-Assisted",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Seizures, Febrile/pathology",
          "Thalamus/*pathology",
          "Time Factors",
          "Video Recording"
     ],
     "EDAT": "2003/04/23 05:00",
     "MHDA": "2004/01/15 05:00",
     "CRDT": [
          "2003/04/23 05:00"
     ],
     "PHST": [
          "2003/04/23 05:00 [pubmed]",
          "2004/01/15 05:00 [medline]",
          "2003/04/23 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2003 Apr 22;60(8):1296-300.",
     "term": "hippocampus"
}