{
     "PMID": "12718448",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030708",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "28",
     "IP": "6",
     "DP": "2003 Jun",
     "TI": "Chronic hypoxia in development selectively alters the activities of key enzymes of glucose oxidative metabolism in brain regions.",
     "PG": "933-40",
     "AB": "The immature brain is more resistant to hypoxia/ischemia than the mature brain. Although chronic hypoxia can induce adaptive-changes on the developing brain, the mechanisms underlying such adaptive changes are poorly understood. To further elucidate some of the adaptive changes during postnatal hypoxia, we determined the activities of four enzymes of glucose oxidative metabolism in eight brain regions of hypoxic and normoxic rats. Litters of Sprague-Dawley rats were put into the hypoxic chamber (oxygen level maintained at 9.5%) with their dams starting on day 3 postnatal (P3). Age-matched normoxic rats were use as control animals. In P10 hypoxic rats, lactate dehydrogenase (LDH) activity in cerebral cortex, striatum, olfactory bulb, hippocampus, hypothalamus, pons and medulla, and cerebellum was significantly increased (by 100%-370%) compared to those in P10 normoxic rats. In P10 hypoxic rats, hexokinase (HK) activity in hypothalamus, hippocampus, olfactory bulb, midbrain, and cerebral cortex was significantly decreased (by 15%-30%). Neither alpha-ketoglutarate dehydrogenase complex (KGDHC, which is believed to have an important role in the regulation of the tricarboxylic acid [TCA] cycle flux) nor citrate synthase (CS) activity was significantly decreased in the eight regions of P10 hypoxic rats compared to those in P10 normoxic rats. In P30 hypoxic rats, LDH activity was only increased in striatum (by 19%), whereas HK activity was only significantly decreased (by 30%) in this region. However, KGDHC activity was significantly decreased in olfactory bulb, hippocampus, hypothalamus, cerebral cortex, and cerebellum (by 20%-40%) in P30 hypoxic rats compared to those in P30 normoxic rats. Similarly, CS activity was decreased, but only in olfactory bulb, hypothalamus, and midbrain (by 9%-21%) in P30 hypoxic rats. Our results suggest that at least some of the mechanisms underlying the hypoxia-induced changes in activities of glycolytic enzymes implicate the upregulation of HIF-1. Moreover, our observation that chronic postnatal hypoxia induces differential effects on brain glycolytic and TCA cycle enzymes may have pathophysiological implications (e.g., decreased in energy metabolism) in childhood diseases (e.g., sudden infant death syndrome) in which hypoxia plays a role.",
     "FAU": [
          "Lai, James C K",
          "White, Brenda K",
          "Buerstatte, Charles R",
          "Haddad, Gabriel G",
          "Novotny, Edward J Jr",
          "Behar, Kevin L"
     ],
     "AU": [
          "Lai JC",
          "White BK",
          "Buerstatte CR",
          "Haddad GG",
          "Novotny EJ Jr",
          "Behar KL"
     ],
     "AD": "Department of Pharmaceutical Sciences, College of Pharmacy, Idaho State University, Pocatello, Idaho 83209-8334, USA. lai@otc.isu.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01 HD32573/HD/NICHD NIH HHS/United States",
          "R01 NS34813/NS/NINDS NIH HHS/United States",
          "P01 HD032573/HD/NICHD NIH HHS/United States",
          "R01 NS034813/NS/NINDS NIH HHS/United States",
          "P20 RR16454/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "EC 1.1.1.27 (L-Lactate Dehydrogenase)",
          "EC 1.2.4.2 (Ketoglutarate Dehydrogenase Complex)",
          "EC 2.3.3.1 (Citrate (si)-Synthase)",
          "EC 2.7.1.1 (Hexokinase)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Body Weight",
          "Brain/*enzymology/growth & development",
          "Citrate (si)-Synthase/*metabolism",
          "Glucose/metabolism",
          "Hexokinase/*metabolism",
          "Hypoxia, Brain/*enzymology",
          "Ketoglutarate Dehydrogenase Complex/*metabolism",
          "L-Lactate Dehydrogenase/metabolism",
          "Organ Specificity",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reference Values"
     ],
     "EDAT": "2003/04/30 05:00",
     "MHDA": "2003/07/09 05:00",
     "CRDT": [
          "2003/04/30 05:00"
     ],
     "PHST": [
          "2003/04/30 05:00 [pubmed]",
          "2003/07/09 05:00 [medline]",
          "2003/04/30 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2003 Jun;28(6):933-40.",
     "term": "hippocampus"
}