{
     "PMID": "12716023",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030703",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "28",
     "IP": "5",
     "DP": "2003 May",
     "TI": "The possible role of glutamate uptake in metaphit-induced seizures.",
     "PG": "723-31",
     "AB": "In a study of the possible mechanism of action of metaphit and phencyclidine in the brain, the uptake of glutamate at the luminal side of the blood-brain barrier (BBB) was studied by means of an in situ brain perfusion technique in normal guinea pigs and in those pretreated with metaphit. Metaphit, an isothiocyanate analog of phencyclidine (PCP), induces time-dependent epileptogenic changes in the electroencephalogram in guinea pig, reaching a maximum 18-24 h after metaphit administration (50 mg/kg IP). In metaphit-pretreated animals a significant reduction of glutamate BBB uptake was found, in comparison with that of controls. Reduction of glutamate transport from blood to brain ranged from 77% to 79% in all brain structures studied. This inhibition was probably due to changes in the properties of saturable components responsible for transport of glutamate across the BBB. Kinetic measurements revealed a saturable amino acid influx into the parietal cortex, caudate nucleus, and hippocampus, with a Km between 3.1 and 5.1 microM, and the V(max) ranging from 14.3 to 27.8 pmol(-1) g(-1). The nonsaturable component, K(id), was statistically different from zero, ranging from 1.47 to 2.00 microM min(-1) g(-1). Influx of glutamate into the brain was not altered in the presence of 1 mM D-aspartate, but it was significantly inhibited in the presence of 1 mM L-aspartate. We conclude that the cerebrovascular permeability of circulating glutamate is due to the presence of a higher-capacity saturable receptor and/or a carrier-mediated transport system (75%) and also a low-capacity diffusion transport system (25%) for the glutamate located at the luminal side of the BBB. The glutamate transport system is probably fully saturated at physiological plasma glutamate concentrations.",
     "FAU": [
          "Lipovac, M N",
          "Holland, T",
          "Poleksic, A",
          "Killian, C",
          "Lajtha, A"
     ],
     "AU": [
          "Lipovac MN",
          "Holland T",
          "Poleksic A",
          "Killian C",
          "Lajtha A"
     ],
     "AD": "Hunter College School of Health Sciences, New York, New York, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Dextrans)",
          "3KX376GY7L (Glutamic Acid)",
          "96316-00-6 (metaphit)",
          "J1DOI7UV76 (Phencyclidine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biological Transport/drug effects",
          "Blood-Brain Barrier/drug effects/*physiology",
          "Brain/drug effects/metabolism",
          "Caudate Nucleus/drug effects/metabolism",
          "Dextrans/pharmacokinetics",
          "Female",
          "Glutamic Acid/*metabolism",
          "Guinea Pigs",
          "Hippocampus/drug effects/metabolism",
          "Kinetics",
          "Male",
          "Parietal Lobe/drug effects/metabolism",
          "Phencyclidine/*analogs & derivatives/*pharmacology",
          "Seizures/*chemically induced/physiopathology"
     ],
     "EDAT": "2003/04/29 05:00",
     "MHDA": "2003/07/04 05:00",
     "CRDT": [
          "2003/04/29 05:00"
     ],
     "PHST": [
          "2003/04/29 05:00 [pubmed]",
          "2003/07/04 05:00 [medline]",
          "2003/04/29 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2003 May;28(5):723-31.",
     "term": "hippocampus"
}