{
     "PMID": "12716025",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030703",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "28",
     "IP": "5",
     "DP": "2003 May",
     "TI": "Hippocampal long-term potentiation attenuated by lesions in the marginal division of neostriatum.",
     "PG": "743-7",
     "AB": "The marginal division (MrD) is a spindled-neurons consisted zone at the caudal border of the neostriatum in the mammalian brain and has been verified as contributing to associative learning and declarative memory in the rat and human with behavior and functional magnetic resonance imaging methods. It was proved to have functional connections with the limbic system. Whether the MrD has influence on the hippocampal long-term potentiation (LTP) was investigated in this study. LTP was induced from the dentate gyrus (DG) in the hippocampus by high-frequency stimulation (HFS) to the perforant path (PP). The amplitude of the population spike (PS) and the slope of the excitatory postsynaptic potential (EPSP) increased significantly to form LTP in the DG of the hippocampus after HFS of PP in normal and saline-injected control groups of rats. Lesions introduced in the MrD reduced significantly both the amplitude of PS and the slope of the EPSP following HFS of the PP. The results indicated that lesions in the MrD could attenuate LTP formation in the hippocampus. Our data suggest that the MrD might very possibly have excitatory functional influence on the hippocampus and therefore might influence the function of the hippocampus.",
     "FAU": [
          "Shu, Si Yun",
          "Bao, Xin Min",
          "Wu, Yong Ming",
          "Wang, Jun",
          "Leonard, Brian"
     ],
     "AU": [
          "Shu SY",
          "Bao XM",
          "Wu YM",
          "Wang J",
          "Leonard B"
     ],
     "AD": "Institute for Neuroscience, First Military Medical University, Zhu-jiang Hospital, Guangzhou 510282, China. shusybao@gdvnet.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Hippocampus/*physiology",
          "Kainic Acid/toxicity",
          "Long-Term Potentiation/*physiology",
          "Male",
          "Neostriatum/drug effects/*physiology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2003/04/29 05:00",
     "MHDA": "2003/07/04 05:00",
     "CRDT": [
          "2003/04/29 05:00"
     ],
     "PHST": [
          "2003/04/29 05:00 [pubmed]",
          "2003/07/04 05:00 [medline]",
          "2003/04/29 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2003 May;28(5):743-7.",
     "term": "hippocampus"
}