{
     "PMID": "12719628",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030916",
     "LR": "20101118",
     "IS": "1387-2877 (Print) 1387-2877 (Linking)",
     "VI": "5",
     "IP": "2",
     "DP": "2003 Apr",
     "TI": "IL-10 and glucocorticoids inhibit Abeta(1-42)- and lipopolysaccharide-induced pro-inflammatory cytokine and chemokine induction in the central nervous system.",
     "PG": "105-17",
     "AB": "Alzheimer's disease (AD) is characterized by neuropil threads composed of structurally abnormal neurites, neurons containing paired helical filaments of tau protein, and extracellular deposits of amyloid-beta (Abeta) peptide, a protein fragment having neurotoxic and glial immune response activating potential. In the present study, we demonstrate that an acute intracerebroventricular (icv) injection of Abeta(1-42) in the mouse induces a time- and dose-dependent production of IL-1alpha, IL-1beta, IL-6 and MCP-1 in the hippocampus and cortex as measured by ELISA. Cytokine and chemokine levels were maximal at 9 h, with MCP-1 and IL-1alpha remaining elevated over a 24 h period and IL-1beta remaining elevated over a 48 h period. The temporal profile of Abeta-induced cytokine induction differed from that observed for LPS. Following an icv injection of LPS, maximal levels of IL-1alpha, IL-1beta, IL-6 and MCP-1 were attained by 9 h and, except for MCP-1, returned to levels indistinguishable from control at 24 h. MCP-1 remained elevated at 24 h and returned to basal levels at 48 h. In contrast, little production of TNF-alpha was observed under either Abeta or LPS acute stimulus conditions. Treatment with anti-inflammatory agents such as prednisolone, dexamethasone, or IL-10 inhibited both Abeta- and LPS-induced cytokine and chemokine production in the brain. In summary, icv administration of Abeta and LPS induced elevated brain levels of pro-inflammatory cytokines that could be inhibited by immune suppressing drugs and anti-inflammatory proteins, thus providing support for the utility of anti-inflammatory therapeutics in modulating the immunopathology observed in brain inflammatory diseases such as AD.",
     "FAU": [
          "Szczepanik, Ann Marie",
          "Ringheim, Garth E"
     ],
     "AU": [
          "Szczepanik AM",
          "Ringheim GE"
     ],
     "AD": "CNS Department, Aventis Pharmaceuticals, Inc Bridgewater, New Jersey 08807-0800, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "J Alzheimers Dis",
     "JT": "Journal of Alzheimer's disease : JAD",
     "JID": "9814863",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Chemokines)",
          "0 (Cytokines)",
          "0 (Lipopolysaccharides)",
          "0 (Peptide Fragments)",
          "0 (amyloid beta-protein (1-42))",
          "130068-27-8 (Interleukin-10)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides/*pharmacology",
          "Animals",
          "Cerebral Cortex",
          "Chemokines/analysis/*biosynthesis",
          "Cytokines/analysis/*biosynthesis",
          "Enzyme-Linked Immunosorbent Assay",
          "Hippocampus",
          "*Inflammation",
          "Injections, Intraventricular",
          "Interleukin-10/*pharmacology",
          "Lipopolysaccharides/*pharmacology",
          "Mice",
          "Peptide Fragments/*pharmacology"
     ],
     "EDAT": "2003/04/30 05:00",
     "MHDA": "2003/09/17 05:00",
     "CRDT": [
          "2003/04/30 05:00"
     ],
     "PHST": [
          "2003/04/30 05:00 [pubmed]",
          "2003/09/17 05:00 [medline]",
          "2003/04/30 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Alzheimers Dis. 2003 Apr;5(2):105-17.",
     "term": "hippocampus"
}