{
     "PMID": "12719654",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040301",
     "LR": "20101118",
     "IS": "1347-8613 (Print) 1347-8613 (Linking)",
     "VI": "91",
     "IP": "4",
     "DP": "2003 Apr",
     "TI": "Brain-derived neurotrophic factor/TrkB signaling in memory processes.",
     "PG": "267-70",
     "AB": "Activity-dependent changes in synaptic strength are considered mechanisms underlying learning and memory. Brain-derived neurotrophic factor (BDNF) plays an important role in activity-dependent synaptic plasticity such as long-term potentiation. Recent experimental evidence supports the role of BDNF in memory processes: Memory acquisition and consolidation are associated with an increase in BDNF mRNA expression and the activation of its receptor TrkB. Genetic as well as pharmacologic deprivation of BDNF or TrkB impairs learning and memory. In a positively motivated radial arm maze test, activation of the TrkB/phosphatidylinositol-3 kinase (PI3-K) signaling pathway in the hippocampus is associated with consolidation of spatial memory through an activation of translational processes. In a negatively motivated passive avoidance test, mitogen-activated protein kinase (MAPK) is activated during acquisition of fear memory. Furthermore, recent findings suggest the importance of interaction between BDNF/TrkB signaling and NMDA receptors for spatial memory. A Src-family tyrosine kinase, Fyn plays a role in this interaction by linking TrkB with NR2B. These findings suggest that BDNF/TrkB signaling in the hippocampus plays a crucial role in learning and memory.",
     "FAU": [
          "Yamada, Kiyofumi",
          "Nabeshima, Toshitaka"
     ],
     "AU": [
          "Yamada K",
          "Nabeshima T"
     ],
     "AD": "Laboratory of Experimental Therapeutics, Department of Clinical Pharmacy, Faculty of Pharmaceutical Sciences, Kanazawa University, Kanazawa 920-0934, Japan. kyamada@p.kanazawa-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Japan",
     "TA": "J Pharmacol Sci",
     "JT": "Journal of pharmacological sciences",
     "JID": "101167001",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "EC 2.7.1.- (Phosphatidylinositol 3-Kinases)",
          "EC 2.7.10.1 (Receptor, trkB)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain-Derived Neurotrophic Factor/*metabolism",
          "Humans",
          "Memory/*physiology",
          "Neuronal Plasticity/physiology",
          "Phosphatidylinositol 3-Kinases/metabolism",
          "Receptor, trkB/*metabolism",
          "Signal Transduction/*physiology"
     ],
     "RF": "30",
     "EDAT": "2003/04/30 05:00",
     "MHDA": "2004/03/03 05:00",
     "CRDT": [
          "2003/04/30 05:00"
     ],
     "PHST": [
          "2003/04/30 05:00 [pubmed]",
          "2004/03/03 05:00 [medline]",
          "2003/04/30 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Sci. 2003 Apr;91(4):267-70.",
     "term": "hippocampus"
}