{
     "PMID": "12724937",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030617",
     "LR": "20091111",
     "IS": "0067-8856 (Print) 0067-8856 (Linking)",
     "VI": "39",
     "DP": "2003",
     "TI": "Autoradiographic evaluation of electromagnetic field effects on serotonin (5HT1A) receptors in rat brain.",
     "PG": "466-70",
     "AB": "Serotonin (5HT1A) is a chemical mediator of inflammation and the largest single neurotransmitter system of the brain. Its secretion and physiological actions mediate stress and pain, affecting both immune and nervous system functions through the hypothalamic-pituitary-adrenal axis. Serotonin receptor dysfunction is well-characterized in mental disturbances like depression and anxiety. Transcranial magnetic stimulation has been used therapeutically to treat refractory disorders like non-responsive depression and may act in part through its effect on 5HT1A receptors. Previously we have shown that in vitro, 5HT1A receptor binding to a radioactive agonist can be modulated by specific intensity and frequency electromagnetic fields (EMFs). In the present report we have used quantitative receptor autoradiography to evaluate 5HT1A receptor density in rat brain and the impact of pulsed EMF exposure on receptor binding in key brain regions. Rats used in this study had whole body exposures to either a geofield control or to pulsed EMFs to evaluate the treatment for chemically-induced tendinitis. Since the brains were exposed coincidentally as a consequence of the main experiment, we investigated the potential for EMF-induced changes in areas such as the hippocampus. This pilot study should provide a detailed understanding of magnetic field effects on stress-responsive brain regions and will lead to a more coordinated approach to the use of such modalities for therapeutic intervention in humans.",
     "FAU": [
          "Johnson, Mary T",
          "McCullough, Jane",
          "Nindl, Gabi",
          "Chamberlain, Jack K"
     ],
     "AU": [
          "Johnson MT",
          "McCullough J",
          "Nindl G",
          "Chamberlain JK"
     ],
     "AD": "Terre Haute Center for Medical Education, Indiana University School of Medicine, Terre Haute, IN 47809, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Biomed Sci Instrum",
     "JT": "Biomedical sciences instrumentation",
     "JID": "0140524",
     "RN": [
          "0 (Receptors, Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography/*methods",
          "Brain/cytology/*metabolism/*radiation effects",
          "Dose-Response Relationship, Radiation",
          "*Electromagnetic Fields",
          "Female",
          "Hippocampus/cytology/metabolism/radiation effects",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Serotonin/*metabolism",
          "Reference Values",
          "Tissue Distribution/radiation effects",
          "Whole-Body Irradiation"
     ],
     "EDAT": "2003/05/03 05:00",
     "MHDA": "2003/06/18 05:00",
     "CRDT": [
          "2003/05/03 05:00"
     ],
     "PHST": [
          "2003/05/03 05:00 [pubmed]",
          "2003/06/18 05:00 [medline]",
          "2003/05/03 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Sci Instrum. 2003;39:466-70.",
     "term": "hippocampus"
}