{
     "PMID": "12724153",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030617",
     "LR": "20061115",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "985",
     "DP": "2003 Apr",
     "TI": "Synaptic plasticity in the amygdala: comparisons with hippocampus.",
     "PG": "114-24",
     "AB": "Long-term potentiation (LTP) is a widely studied form of synaptic plasticity, and a considerable amount of evidence indicates that it could be involved in learning and memory. Intensive investigation of this phenomenon in the hippocampus has yielded tremendous insight into the workings of synapses in the mammalian central nervous system, but important questions remain to be answered. The most important of these are: (1) whether LTP is the basis of learning and memory, and (2) how similar are the induction, maintenance, and expression mechanisms in the rest of the brain to those in the hippocampus. Because the most important strategy for linking LTP to learning involves disrupting the mechanisms of LTP and examining the consequences on behavior, it is likely that the first question cannot be answered until the second has been addressed. Recent evidence indicates that although the general processes have much in common, significant differences exist among forebrain structures, including the hippocampus, basolateral amygdala, and ventral striatum. It is clear that the roles of receptors and calcium channels, kinases, and transcription factors vary within these structures, reflecting the different functions of these brain regions.",
     "FAU": [
          "Chapman, Paul F",
          "Ramsay, Mark F",
          "Krezel, Wojciech",
          "Knevett, Simon G"
     ],
     "AU": [
          "Chapman PF",
          "Ramsay MF",
          "Krezel W",
          "Knevett SG"
     ],
     "AD": "Cardiff School of Biosciences, Cardiff University, Cardiff CF10 3US, Wales, United Kingdom. chapmanPF@cf.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Hippocampus/*physiology",
          "Humans",
          "Long-Term Potentiation/physiology",
          "Neuronal Plasticity/*physiology",
          "Organ Specificity",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Synaptic Transmission/physiology"
     ],
     "RF": "45",
     "EDAT": "2003/05/02 05:00",
     "MHDA": "2003/06/18 05:00",
     "CRDT": [
          "2003/05/02 05:00"
     ],
     "PHST": [
          "2003/05/02 05:00 [pubmed]",
          "2003/06/18 05:00 [medline]",
          "2003/05/02 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2003 Apr;985:114-24.",
     "term": "hippocampus"
}