{
     "PMID": "12725488",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030513",
     "LR": "20061115",
     "IS": "0015-5659 (Print) 0015-5659 (Linking)",
     "VI": "61",
     "IP": "4",
     "DP": "2002",
     "TI": "Distribution of nitric oxide synthase and neuropeptide Y neurones during the development of the hippocampal formation in the rat.",
     "PG": "221-32",
     "AB": "Nitric oxide (NO) is a short-lived radical, which modulates synaptic plasticity, neuronal oscillations and cerebral blood flow. NOS-containing neurones can be detected anatomically by nicotinamide adenine dinucleotide phosphate-diaphorase (NADPH-d) histochemistry or by NOS immunohistochemistry. Neuropeptide Y(NPY) is the most abundant peptide in the brain. NPY is connected with several vital functions, such as a feeding behaviour, sexual maturation, regulation of circadian rhythms, body temperature, blood pressure and neuroendocrine secretions. Neuropeptide Y also modulates anxiety-related disorders, limbic epileptic seizures as well as learning and memory processes. The study was performed on 45 Wistar rats of various ages (PO, P4, P7, P10, P14, P21, P30, P60, and P120; P--postnatal day). The free-floating sections were stained with standard immunohistochemistry methods. Thereafter the histological sections were studied using the confocal laser microscope equipped. For 3D reconstruction the image analysis program LaserSharp 2000v. 2.0 (Bio-Rad, UK) was used. We found that in the newborn rat both NOS- and NPY-immunoreactivity was weak. It had been increasing gradually until the 7th day of postnatal life, after that until P14 it was maintained on the similar level, and then the number of immunolabelled cells deceased. The developmental changes concerned cell morphology as well--until the 10th day of life the immunoreactive cells were immature, with round or oval bodies and had only a few fibres. From P14 the cells' morphology became similar to that in adult.",
     "FAU": [
          "Morys, Joanna M",
          "Kowianski, Przemyslaw",
          "Morys, Janusz"
     ],
     "AU": [
          "Morys JM",
          "Kowianski P",
          "Morys J"
     ],
     "AD": "Department of Anatomy and Neurobiology, Medical University of Gdansk, Poland. jmorys@amg.gda.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Folia Morphol (Warsz)",
     "JT": "Folia morphologica",
     "JID": "0374620",
     "RN": [
          "0 (Neuropeptide Y)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 1.14.13.39 (Nitric Oxide Synthase Type I)",
          "EC 1.14.13.39 (Nos1 protein, rat)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Animals, Newborn",
          "Fluorescent Antibody Technique, Indirect",
          "Hippocampus/*growth & development/metabolism",
          "Image Processing, Computer-Assisted",
          "Microscopy, Confocal",
          "Neurons/cytology/*metabolism",
          "Neuropeptide Y/*metabolism",
          "Nitric Oxide Synthase/*metabolism",
          "Nitric Oxide Synthase Type I",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2003/05/03 05:00",
     "MHDA": "2003/05/14 05:00",
     "CRDT": [
          "2003/05/03 05:00"
     ],
     "PHST": [
          "2003/05/03 05:00 [pubmed]",
          "2003/05/14 05:00 [medline]",
          "2003/05/03 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Folia Morphol (Warsz). 2002;61(4):221-32.",
     "term": "hippocampus"
}