{
     "PMID": "12724151",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030617",
     "LR": "20061115",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "985",
     "DP": "2003 Apr",
     "TI": "Genes and mechanisms in the amygdala involved in the formation of fear memory.",
     "PG": "92-105",
     "AB": "With a combined molecular, electrophysiological, and behavioral approach we have sought to correlate conditioned fear behavior with electrophysiological activities in the lateral amygdala and hippocampal formation in mice and rats and to determine the potential contribution of effector genes that are expressed in the basolateral amygdaloid complex during the late phase of pavlovian fear conditioning. Our data indicate that resonant/oscillatory electrical activity in projection neurons of the lateral amygdala provide an important cellular element of coherent theta activity in amygdalohippocampal pathways, which may represent a nondiscriminating neural correlate of conditioned fear. Correlated activity seems to contribute to the formation of synaptic plasticity in these networks, such as input-specific long-term depression of thalamoamygdaloid signals and consolidation of long-term potentiation in the dentate gyrus. Moreover, associative fear conditioning results in selective gene expression in the basolateral amygdaloid complex, involving molecular factors of structural reorganization and signal transduction, particularly GABA function, supporting the view that the amygdala is a site of neural plasticity and information storage during formation of fear memory.",
     "FAU": [
          "Pape, Hans-Christian",
          "Stork, Oliver"
     ],
     "AU": [
          "Pape HC",
          "Stork O"
     ],
     "AD": "Institute of Physiology, Otto-von-Guericke University Medical School, D-39120 Magdeburg, Germany. hans-christian.pape@medizin.uni-magdeburg.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology/*physiopathology",
          "Animals",
          "Emotions/*physiology",
          "Fear/*physiology",
          "Hippocampus/*physiology",
          "Memory/*physiology",
          "Neuronal Plasticity/physiology",
          "Neurons/*physiology",
          "Synaptic Transmission/physiology"
     ],
     "RF": "52",
     "EDAT": "2003/05/02 05:00",
     "MHDA": "2003/06/18 05:00",
     "CRDT": [
          "2003/05/02 05:00"
     ],
     "PHST": [
          "2003/05/02 05:00 [pubmed]",
          "2003/06/18 05:00 [medline]",
          "2003/05/02 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2003 Apr;985:92-105.",
     "term": "hippocampus"
}