{
     "PMID": "12723356",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030714",
     "LR": "20061115",
     "IS": "0006-3029 (Print) 0006-3029 (Linking)",
     "VI": "48",
     "IP": "2",
     "DP": "2003 Mar-Apr",
     "TI": "[Three-dimentional organization of synapses and astroglia in the hippocampus of rats and ground squirrels: new structural and functional paradigms of the synapse function].",
     "PG": "289-308",
     "AB": "The literature data and our own data on the synaptic plasticity and remodeling of synaptic organelles in the central nervous system are reviewed. Modern techniques of laser scanning confocal microscopy and serial thin sectioning for in vivo and in vitro studies of dendritic spines, including the relationship between morphological changes and the efficacy of synaptic transmission, are discussed using, in particular, a model of long-term potentiation. The organization of dendritic spines and postsynaptic densities of different categories as well as the role of filopodia in spine genesis were analyzed. It was shown that the method of serial ultrathin sections is the most effective for unbiased quantitative stereological analysis and 3D reconstructions. By using the refined method of serial ultrathin sections with subsequent three-dimensional reconstructions, the presence of giant mitochondria in hippocampal neuronal dendrites was demonstrated. It was shown that smooth endoplasmic reticulum forms a unified continuum with the outer membrane of the mitochondrial envelope within dendrites. It was suggested that this continuum provides calcium tunneling, which makes possible intracellular signal transduction during synaptic transmission. Evidence is presented indicating the presence of gap junctions (\"electrical synapses\") in the synapses of mammalian brain, as well as between glial processes, and between glial cells and neurons. Our data and the data of other authors show that glial cell processes form a structural and functional glial network, which modulates the functioning of the neuronal network. The connection of dendritic spines with the glial network is shown on 3D reconstructions by analyzing the neuropil volume in CA1 hippocampal area of ground squirrels in three functional states: normothermia, provoked arousal, and hibernation when brain temperature falls below 6 degrees C. The own data of the authors are discussed indicating the formation of more than five presynaptic boutons (multiple synapses) on both CA1 mushroom-like dendritic spines and CA3 thorny excrescences. On the basis of the analysis, new ideas of the organization and functioning of synapses were suggested.",
     "FAU": [
          "Popov, V I",
          "Medvedev, N I",
          "Rogachevskii, V V",
          "Ignat'ev, D A",
          "Stewart, M G",
          "Fesenko, E E"
     ],
     "AU": [
          "Popov VI",
          "Medvedev NI",
          "Rogachevskii VV",
          "Ignat'ev DA",
          "Stewart MG",
          "Fesenko EE"
     ],
     "AD": "Institute of Cell Biophysics, Russian Academy of Sciences, Pushchino, Moscow Region, 142290 Russia. popvi@mail.ru",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Trekhmernaia organizatsiia sinapsov i astroglii v gippokampe krys i suslikov: novye strukturno-funktsional'nye paradigmy raboty sinapsa.",
     "PL": "Russia (Federation)",
     "TA": "Biofizika",
     "JT": "Biofizika",
     "JID": "0372666",
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*ultrastructure",
          "Gerbillinae",
          "Hibernation",
          "Hippocampus/*ultrastructure",
          "Image Processing, Computer-Assisted",
          "Microscopy, Confocal",
          "Rats",
          "Species Specificity",
          "Synapses/physiology/*ultrastructure"
     ],
     "RF": "132",
     "EDAT": "2003/05/02 05:00",
     "MHDA": "2003/07/15 05:00",
     "CRDT": [
          "2003/05/02 05:00"
     ],
     "PHST": [
          "2003/05/02 05:00 [pubmed]",
          "2003/07/15 05:00 [medline]",
          "2003/05/02 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biofizika. 2003 Mar-Apr;48(2):289-308.",
     "term": "hippocampus"
}