{
     "PMID": "1274449",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760802",
     "LR": "20110816",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "26",
     "IP": "1",
     "DP": "1976 Jan-Feb",
     "TI": "EEG correlation and impulse activity of neuronal populations of individual structures of the cat brain during elaboration and reproduction of motor and alimentary reactions in instrumental conditioned reflexes.",
     "PG": "73-80",
     "AB": "Stable changes in EEG and spike activity of neuronal populations in different brain formations were studied on models of instrumental conditioned reflexes: motor and motor alimentary. A depencence has been established of the EEG amplitude-frequency parameters in the motor and striate cortical zones and the hippocampus on definite changes of unit spike activity in these areas. Simultaneous recording of the EEG and the spike activity of neuronal populations helps to elucidate the neurophysiological nature of individual rhythms of bio-electrical activity. Learned animals exhibit a stable reproduction of the spatial-temporal EEG patterns and motor alimentary reactions when automatic presentation of reinforcement is changed over to an arbitrary one.",
     "FAU": [
          "Vasilevskii, N N",
          "Katinas, V Ia",
          "Popova, L A",
          "Ur'iash, V V"
     ],
     "AU": [
          "Vasilevskii NN",
          "Katinas VIa",
          "Popova LA",
          "Ur'iash VV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Sootnoshenie EEG i impul'snoi aktivnosti neironnykh populiatsii otdel'nykh struktur mozga koshek pri vyrabotke i vosproizvedenii dvigatel'nykh i pishchevykh reaktsii pri instrumental'nykh uslovnykh refleksakh",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Brain Mapping",
          "Cats",
          "Conditioning, Operant/*physiology",
          "Electroencephalography",
          "Food",
          "Hippocampus/physiology",
          "Hypothalamus/physiology",
          "Mesencephalon/physiology",
          "Motor Activity",
          "Motor Cortex/physiology",
          "Reticular Formation/physiology",
          "Somatosensory Cortex/physiology",
          "Thalamic Nuclei/physiology",
          "Visual Cortex/physiology"
     ],
     "EDAT": "1976/01/01 00:00",
     "MHDA": "1976/01/01 00:01",
     "CRDT": [
          "1976/01/01 00:00"
     ],
     "PHST": [
          "1976/01/01 00:00 [pubmed]",
          "1976/01/01 00:01 [medline]",
          "1976/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1976 Jan-Feb;26(1):73-80.",
     "term": "hippocampus"
}