{
     "PMID": "12743238",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040123",
     "LR": "20101118",
     "IS": "1526-632X (Electronic) 0028-3878 (Linking)",
     "VI": "60",
     "IP": "9",
     "DP": "2003 May 13",
     "TI": "Tangle and neuron numbers, but not amyloid load, predict cognitive status in Alzheimer's disease.",
     "PG": "1495-500",
     "AB": "OBJECTIVE: To examine the relationship between stereologic estimates of AD-related pathology and severity of cognitive deficits in brain aging. BACKGROUND: Previous studies reported substantial contributions of neurofibrillary tangles (NFT), amyloid deposits, and neuronal loss to the development of dementia. However, the prediction of cognitive status based on nonstereologic quantification of these measures has led to conflicting results. Such studies have measured densities, rather than absolute numbers, and most do not take into account the potential interaction between the above pathologic hallmarks in a global multivariate analysis. METHODS: Clinicopathologic study in 22 elderly cases. Cognitive status assessed prospectively using the Mini-Mental State Examination (MMSE); stereologic assessment of NFT, unaffected neurons, and total amyloid volume in the CA1 field of the hippocampus, entorhinal cortex, and area 9. Statistical analysis was performed using both univariate and multivariate linear regression models. RESULTS: High total NFT counts but not amyloid volume were strongly associated with a lower number of unaffected neurons in all areas studied. A high proportion of variability in MMSE scores was explained by NFT and neuronal counts in the CA1 field (83% and 85.4%), entorhinal cortex (87.8% and 83.7%), and area 9 (87% and 79%); amyloid volume in the entorhinal cortex, but not in the CA1 field and area 9, accounted for 58.5% of MMSE variability. Multivariate analyses showed that total NFT counts in the entorhinal cortex and area 9 as well as neuron numbers in the CA1 field were the best predictors of MMSE score. CONCLUSIONS: These new stereologic data indicate that neuronal pathology in hippocampal formation and frontal cortex closely reflects the progression of cognitive deficits in brain aging and AD. They also demonstrate that amyloid volume has no additional predictive value, in terms of clinicopathologic correlations, beyond its interaction with NFT.",
     "FAU": [
          "Giannakopoulos, P",
          "Herrmann, F R",
          "Bussiere, T",
          "Bouras, C",
          "Kovari, E",
          "Perl, D P",
          "Morrison, J H",
          "Gold, G",
          "Hof, P R"
     ],
     "AU": [
          "Giannakopoulos P",
          "Herrmann FR",
          "Bussiere T",
          "Bouras C",
          "Kovari E",
          "Perl DP",
          "Morrison JH",
          "Gold G",
          "Hof PR"
     ],
     "AD": "Department of Psychiatry, HUG Belle-Idee, University of Geneva School of Medicine, Switzerland. Panteleimon.Giannakopoulos@medecine.unige.ch",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG02219/AG/NIA NIH HHS/United States",
          "AG05138/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Evaluation Studies",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Peptide Fragments)",
          "0 (amyloid beta-protein (1-40))",
          "0 (amyloid beta-protein (1-42))",
          "0 (tau Proteins)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/pathology/*psychology",
          "Amyloid beta-Peptides/*analysis",
          "*Cognition",
          "Entorhinal Cortex/chemistry/pathology",
          "Female",
          "Frontal Lobe/chemistry/pathology",
          "Hippocampus/chemistry/pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "*Neurofibrillary Tangles",
          "Neuropsychological Tests",
          "Peptide Fragments/*analysis",
          "Severity of Illness Index",
          "Single-Blind Method",
          "tau Proteins/*analysis"
     ],
     "EDAT": "2003/05/14 05:00",
     "MHDA": "2004/01/24 05:00",
     "CRDT": [
          "2003/05/14 05:00"
     ],
     "PHST": [
          "2003/05/14 05:00 [pubmed]",
          "2004/01/24 05:00 [medline]",
          "2003/05/14 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2003 May 13;60(9):1495-500.",
     "term": "hippocampus"
}