{
     "PMID": "12740184",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031007",
     "LR": "20131121",
     "IS": "1671-4083 (Print) 1671-4083 (Linking)",
     "VI": "24",
     "IP": "5",
     "DP": "2003 May",
     "TI": "Effects of Ginkgo biloba extract on acute cerebral ischemia in rats analyzed by magnetic resonance spectroscopy.",
     "PG": "467-71",
     "AB": "AIM: To study the effect of Ginkgo biloba extract (GbE) on acute cerebral ischemia in rats. METHODS: The rats were randomly divided into four groups: sham-operated group (group I as control), ischemic group (group II), the prophylactic (GbE premedication) group (group III) and GbE-treatment group (group IV). Magnetic resonance spectroscopy (MRS) was carried out to dynamically monitor the changes in biochemical metabolic variations 48 h after cerebral ischemia and effects of GbE (100 mg/kg, ip, qd). RESULTS: (1) Lactate (Lac) peak could be detectable at the infarction area 90 min after acute cerebral ischemia and increased with time. Lac peak in the prophylactic group was elevated slightly (P<0.01, n=6), whereas in the treatment group the elevation of Lac was more remarkable than that in the prophylactic group (P<0.05, n=6). (2) In the ischemic group, the level of N-acetyl aspartate (NAA) was decreased within 4 h after ischemia (P<0.05, n=6), and the decline persisted (P<0.01, n=6). In the treatment group and prophylactic group, NAA was decreased slightly after 24 h (P<0.05, n=6). (3)Twenty-four hours after ischemia, in both ischemic group and treatment group, choline (Cho) was elevated slightly (P<0.05, n=6) and creatine (Cr) was decreased slightly (P<0.05, n=6), but in the prophylactic group these changes occurred only after 48 h. CONCLUSION: GbE could prevent and treat acute cerebral ischemia. The effectiveness was more satisfactory when GbE was used preventively.",
     "FAU": [
          "Peng, Hai",
          "Li, Yue-Fen",
          "Sun, Sheng-Gang"
     ],
     "AU": [
          "Peng H",
          "Li YF",
          "Sun SG"
     ],
     "AD": "Department of Neurology, Union Hospital of Tongji Medical College, Huazhong University of Science and Technology, Wuhan 430022, China. penghai493@sohu.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Acta Pharmacol Sin",
     "JT": "Acta pharmacologica Sinica",
     "JID": "100956087",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (Lactates)",
          "30KYC7MIAI (Aspartic Acid)",
          "997-55-7 (N-acetylaspartate)",
          "MU72812GK0 (Creatine)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aspartic Acid/*analogs & derivatives/metabolism",
          "Brain Ischemia/drug therapy/metabolism/pathology/*prevention & control",
          "Choline/metabolism",
          "Creatine/metabolism",
          "Drugs, Chinese Herbal/isolation & purification/*therapeutic use",
          "Ginkgo biloba/*chemistry",
          "Hippocampus/drug effects/metabolism/pathology",
          "Lactates/metabolism",
          "Magnetic Resonance Spectroscopy",
          "Plants, Medicinal/chemistry",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2003/05/13 05:00",
     "MHDA": "2003/10/08 05:00",
     "CRDT": [
          "2003/05/13 05:00"
     ],
     "PHST": [
          "2003/05/13 05:00 [pubmed]",
          "2003/10/08 05:00 [medline]",
          "2003/05/13 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Pharmacol Sin. 2003 May;24(5):467-71.",
     "term": "hippocampus"
}