{
     "PMID": "1274435",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760802",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "26",
     "IP": "1",
     "DP": "1976 Jan-Feb",
     "TI": "[Characteristics of the super-slow electrical activity of the brain when exposed to the action of neurotropic substances altering short-term memory].",
     "PG": "181-7",
     "AB": "Superslow electrical activity was studied after the action of neurotropic drugs on curarized rabbits with gold electrodes implanted in the deep brain structures. Intramuscular administration of 1/5 mg/kg dose of ethimizol, of 5 mg/kg of ethipyrol, or of 1/5 mg/kg of metamizyl led to a reciprocity of the oscillation amplitudes between the field CA-3 of the dorsal hippocampus and the medial nuclear groups of the reticular formation. Ethimizol and ethipyrol, though producing a similar final effect, act differently on the duration and phases of slow oscillations. Micropolarization of the dorsal hippocampus field CA-3 with a 2.5 microampere current lengthened the action of the neurotropic drugs, up to six hours in the case of ethimyzol. A mathematical vector analysis has shown that the angle of the wave amplitude vector in space depends both on the characteristics of the neurotropic drug and the excitability level of field CA-3 of the dorsl hippo-campus. A slow electrical potential reflecting the capacity of the electric field of a brain structure is likely to be one the major components controlling the conformation position of the receptor proteins.",
     "FAU": [
          "Borodkin, Iu S",
          "Vereshchak, N I",
          "Lapina, I A"
     ],
     "AU": [
          "Borodkin IuS",
          "Vereshchak NI",
          "Lapina IA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Kharakteristika sverkhmedlennoi elektricheskoi aktivnosti mozga pri deistvii neirotropnykh veshchestv, meniaiushchikh kratkosrochnuiu pamiat'",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Benzilates)",
          "0 (Diethylamines)",
          "0 (Imidazoles)",
          "0 (Parasympatholytics)",
          "0 (Pyrazoles)",
          "0 (Receptors, Drug)",
          "NG2MF3646P (Etimizol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzilates/*pharmacology",
          "Brain/*drug effects",
          "Diethylamines/pharmacology",
          "Etimizol/*pharmacology",
          "Frontal Lobe/drug effects",
          "Hippocampus/drug effects",
          "Hypothalamus/drug effects",
          "Imidazoles/*pharmacology",
          "Memory, Short-Term/*drug effects",
          "Mesencephalon/drug effects",
          "Parasympatholytics/*pharmacology",
          "Protein Conformation",
          "Pyrazoles/*pharmacology",
          "Rabbits",
          "Receptors, Drug",
          "Reticular Formation/drug effects",
          "Thalamic Nuclei/drug effects"
     ],
     "EDAT": "1976/01/01 00:00",
     "MHDA": "1976/01/01 00:01",
     "CRDT": [
          "1976/01/01 00:00"
     ],
     "PHST": [
          "1976/01/01 00:00 [pubmed]",
          "1976/01/01 00:01 [medline]",
          "1976/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1976 Jan-Feb;26(1):181-7.",
     "term": "hippocampus"
}