{
     "PMID": "12754851",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030701",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "53",
     "IP": "2",
     "DP": "2003 Mar-Apr",
     "TI": "[Rat brain reactions to acute brain stem lesion on dynamics of parameters of cerebral electric activity].",
     "PG": "228-39",
     "AB": "Despite an old history of a question, adaptive brain reactions that develop after an acute brainstem lesion have not been adequately investigated. With the aim to study the central mechanisms of compensation/decompensation and to specify the character of involvement of orbitofrontal cortex and hippocampus into these processes the spatiotemporal organization of brain electric activity was analyzed in 8 rats before and after electrolytic brainstem lesion at the level of the lateral vestibular nucleus Deiters (VND). The electric activity was recorded from symmetric frontal and somatosensory cortical areas, hippocampal areas CA1, and intact VND. Spectralcoherent analysis showed that adaptive reactions are most clearly manifested by changes in the spatiotemporal organization of the theata activity: 1) early brainstemhippocampal synchronization of the electric activity in the frequency range of 6-7 Hz with subsequent involvement of anterior cortical regions is characteristic of survived animals; 2) independent hippocampal-cortical hemispheric system of excitation in the frequency of 4-5 Hz precedes the fatal outcome. On the day before the fatal outcome the interhemispheric coherence in the orbitofrontal cortex dropped, which suggests the involvement of these brain regions into the processes of visceral regulation.",
     "FAU": [
          "Sharova, E V",
          "Novikova, M R",
          "Kulikov, M A",
          "Shishkina, L V",
          "Sidorov, B M",
          "Mel'nikov, A V"
     ],
     "AU": [
          "Sharova EV",
          "Novikova MR",
          "Kulikov MA",
          "Shishkina LV",
          "Sidorov BM",
          "Mel'nikov AV"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow. Sharova@nsi.ru",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Reaktsiia mozga krys na ostroe stvolovoe povrezhdenie v dinamike pokazatelei tserebral'noi elektricheskoi aktivnosti.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Stem/*physiopathology",
          "*Electroencephalography",
          "Frontal Lobe/physiopathology",
          "Functional Laterality/physiology",
          "Hippocampus/*physiopathology",
          "Male",
          "Neural Pathways/physiopathology",
          "Prefrontal Cortex/*physiopathology",
          "Rats",
          "Rats, Wistar",
          "Somatosensory Cortex/physiopathology",
          "Visceral Afferents/physiopathology"
     ],
     "EDAT": "2003/05/21 05:00",
     "MHDA": "2003/07/02 05:00",
     "CRDT": [
          "2003/05/21 05:00"
     ],
     "PHST": [
          "2003/05/21 05:00 [pubmed]",
          "2003/07/02 05:00 [medline]",
          "2003/05/21 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2003 Mar-Apr;53(2):228-39.",
     "term": "hippocampus"
}