{
     "PMID": "12754453",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031120",
     "LR": "20081121",
     "IS": "0026-4946 (Print) 0026-4946 (Linking)",
     "VI": "55",
     "IP": "2",
     "DP": "2003 Apr",
     "TI": "The genesis of cognitive and behavioral deficits in premature graduates of intensive care.",
     "PG": "89-101",
     "AB": "Increased survival of very low birth weight infants including those born at the cutting edge of viability is associated with substantial cognitive and behavioral deficits at follow-up that has extended into school age and adolescence. These problems have occurred as common in the presence or absence of neurosonographic abnormalities. Factors/events that may predispose to these problems include medical complications of prematurity i.e. chronic lung disease, recurrent episodes of apnea and bradycardia, transient hypothyroxinemia of prematurity, hyperbilirubinemia, nutritional deficiencies, medications used to treat such conditions i.e. glucorticoids, theophylline etc. and stress associated with prolonged hospitalization. With regard to the latter, attachment to multiple devices that limits infant provider interactions, high noise levels and constant light levels are considered to be of particular importance. Experimental evidence is presented that demonstrates the value of positive interactions between the subject and provider with regard to neurobehavioral outcome. Some suggested interventions include reducing noise levels and displacing it with music, modulating light exposure and enhancing infant parent interactions such as kangaroo care. Finally the important postnatal role of social influences on cognitive and behavioral outcomes is discussed.",
     "FAU": [
          "Perlman, J M"
     ],
     "AU": [
          "Perlman JM"
     ],
     "AD": "Department of Pediatrics, UT Southwestern Medical School, Dallas, TX 75390-9063, USA. jeffrey.perlman@utsouthwestern.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Italy",
     "TA": "Minerva Pediatr",
     "JT": "Minerva pediatrica",
     "JID": "0400740",
     "SB": "IM",
     "MH": [
          "Basal Ganglia/pathology",
          "Brain Damage, Chronic/etiology",
          "Child Behavior Disorders/*etiology",
          "Cognition Disorders/*etiology",
          "Follow-Up Studies",
          "Hippocampus/pathology",
          "Humans",
          "Infant Care",
          "Infant, Low Birth Weight/psychology",
          "Infant, Newborn",
          "Infant, Newborn, Diseases/*psychology/therapy",
          "Infant, Premature/*psychology",
          "Infant, Very Low Birth Weight/psychology",
          "*Intensive Care Units, Neonatal",
          "Lighting/adverse effects",
          "Noise/adverse effects",
          "Stress, Physiological/complications",
          "Survivors/psychology"
     ],
     "RF": "175",
     "EDAT": "2003/05/20 05:00",
     "MHDA": "2003/12/03 05:00",
     "CRDT": [
          "2003/05/20 05:00"
     ],
     "PHST": [
          "2003/05/20 05:00 [pubmed]",
          "2003/12/03 05:00 [medline]",
          "2003/05/20 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Minerva Pediatr. 2003 Apr;55(2):89-101.",
     "term": "hippocampus"
}