{
     "PMID": "12762587",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030611",
     "LR": "20171030",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "33",
     "IP": "3",
     "DP": "2003 Mar",
     "TI": "Differences in serotonin and dopamine metabolism in the rat brain in latent inhibition.",
     "PG": "217-22",
     "AB": "Monoamine oxidase activity during deamination of serotonin and dopamine in the amygdaloid complex, hippocampus, striatum and prefrontal cortex of the brain was studied at different stages in the formation of latent inhibition, acquired by rats on the basis of a conditioned passive avoidance reaction. Latent inhibition is a behavioral phenomenon consisting of a worsening in learning using a stimulus when attention to this stimulus is quenched before acquisition of the conditioned response. At the stage of preliminary repeated presentation of the conditioned stimulus, serotonin metabolism was seen to change in the amygdaloid complex and striatum, while dopamine metabolism changed in the amygdaloid complex and hippocampus. Metabolic shifts in transmitter handling during quenching of attention to the stimulus occured in the opposite directions: the serotonin-deaminating activity of monoamine oxidase increased, while the dopamine-deaminating activity of the enzyme decreased. Unlike the reaction to the quenched stimulus, the latent inhibition effect, seen on testing the conditioned response after conditioning of the pre-exposed stimulus with unconditioned reinforcement, was accompanied by changes in serotoninergic activity only. High levels of serotonin deamination by monoamine oxidase were seen in the amygdaloid complex and striatum. In addition, there was a reduction in serotonin deamination in the prefrontal cortex specific for the stage of testing latent inhibition. At the same time, dopamine metabolism did not change in any of the brain structures studied in latent inhibition. These data lead to the conclusion that the latent inhibition effect may be based on increases in serotoninergic activity in subcortical brain structures--the amygdaloid complex and the striatum--induced by reactions to presentation of the quenched stimulus.",
     "FAU": [
          "Molodtsova, G F"
     ],
     "AU": [
          "Molodtsova GF"
     ],
     "AD": "Laboratory for the Mechanisms of Memory Regulation, Institute of Physiology, Siberian Division, Russian Academy of Medical Sciences, Novosibirsk.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "EC 1.4.3.4 (Monoamine Oxidase)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/anatomy & histology/*metabolism",
          "Brain Chemistry",
          "Conditioning, Classical/physiology",
          "Dopamine/*metabolism",
          "Male",
          "Monoamine Oxidase/*metabolism",
          "Neural Inhibition/*physiology",
          "Rats",
          "Rats, Wistar",
          "Reinforcement (Psychology)",
          "Serotonin/*metabolism"
     ],
     "EDAT": "2003/05/24 05:00",
     "MHDA": "2003/06/12 05:00",
     "CRDT": [
          "2003/05/24 05:00"
     ],
     "PHST": [
          "2003/05/24 05:00 [pubmed]",
          "2003/06/12 05:00 [medline]",
          "2003/05/24 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 2003 Mar;33(3):217-22.",
     "term": "hippocampus"
}