{
     "PMID": "12766806",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031021",
     "LR": "20101118",
     "IS": "0582-9879 (Print) 0582-9879 (Linking)",
     "VI": "35",
     "IP": "5",
     "DP": "2003 May",
     "TI": "[Reconstruction of the three-dimensional structure of senile plaques in Alzheimer disease].",
     "PG": "449-53",
     "AB": "Senile plaques are one of the major neuropathological features of Alzheimer's disease (AD). Aggregation of Amyloid beta-protein(A beta) in senile plaques is related to the pathogenesis of AD, so it is very important for the studies on the prevention of A beta deposition and on trying to disaggregate the senile plaques, aimed at treatment and prevention of the AD. In this report, the three-dimension structures of senile plaques are reconstructed by AVS software by using immunohistochemical method and MATLAB software. The diffuse plaques and classical plaques in hippocampus all have complicated porous structures; no core structures were present in diffuse plaques, and the deposition density of A beta in this kind of plaque diminishes from interior region to the microenvironment. The deposition density of A beta was highest in the central region of classical plaques, while was lowest in the region around central, and was intermediate in the extreme region of this kind of plaques. The method of reconstruction of three-dimension structure of senile plaques helps studying on dynamics of senile plaques, and it is also important for the studies on the pathogenesis of AD.",
     "FAU": [
          "Ye, Wei",
          "Zhou, Jiang-Ning",
          "Hu, Xiang-You",
          "Liu, Jiang-Wu",
          "He, Jun-Hui",
          "Tang, Xiao-Wei"
     ],
     "AU": [
          "Ye W",
          "Zhou JN",
          "Hu XY",
          "Liu JW",
          "He JH",
          "Tang XW"
     ],
     "AD": "College of Science of Zhejiang University, Hangzhou 310027, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Wu Hua Xue Yu Sheng Wu Wu Li Xue Bao (Shanghai)",
     "JT": "Sheng wu hua xue yu sheng wu wu li xue bao Acta biochimica et biophysica Sinica",
     "JID": "20730160R",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*pathology",
          "Humans",
          "Image Processing, Computer-Assisted",
          "*Imaging, Three-Dimensional",
          "Immunohistochemistry",
          "Plaque, Amyloid/*chemistry/pathology"
     ],
     "EDAT": "2003/05/27 05:00",
     "MHDA": "2003/10/22 05:00",
     "CRDT": [
          "2003/05/27 05:00"
     ],
     "PHST": [
          "2003/05/27 05:00 [pubmed]",
          "2003/10/22 05:00 [medline]",
          "2003/05/27 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Wu Hua Xue Yu Sheng Wu Wu Li Xue Bao (Shanghai). 2003 May;35(5):449-53.",
     "term": "hippocampus"
}