{
     "PMID": "12769185",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030709",
     "LR": "20141120",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "62",
     "IP": "5",
     "DP": "2003 May",
     "TI": "Lysosomal activation is a compensatory response against protein accumulation and associated synaptopathogenesis--an approach for slowing Alzheimer disease?",
     "PG": "451-63",
     "AB": "Previous reports suggest that age-related lysosomal disturbances contribute to Alzheimer-type accumulations of protein species, blockage of axonal/dendritic transport, and synaptic decline. Here, we tested the hypothesis that lysosomal enzymes are upregulated as a compensatory response to pathogenic protein accumulation. In the hippocampal slice model, tau deposits and amyloidogenic fragments induced by the lysosomal inhibitor chloroquine were accompanied by disrupted microtubule integrity and by corresponding declines in postsynaptic glutamate receptors and the presynaptic marker synaptophysin. In the same slices, cathepsins B, D, and L, beta-glucuronidase, and elastase were upregulated by 70% to 135%. To address whether this selective activation of the lysosomal system represents compensatory signaling, N-Cbz-L-phenylalanyl-L-alanyl-diazomethylketone (PADK) was used to enhance the lysosome response, generating 4- to 8-fold increases in lysosomal enzymes. PADK-mediated lysosomal modulation was stable for weeks while synaptic components remained normal. When PADK and chloroquine were co-infused, chloroquine no longer increased cellular tau levels. To assess pre-existing pathology, chloroquine was applied for 6 days after which its removal resulted in continued degeneration. In contrast, enhancing lysosomal activation by replacing chloroquine after 6 days with PADK led to clearance of accumulated protein species and restored microtubule integrity. Transport processes lost during chloroquine exposure were consequently re-established, resulting in marked recovery of synaptic components. These data indicate that compensatory activation of lysosomes follows protein accumulation events, and that lysosomal modulation represents a novel approach for treating Alzheimer disease and other protein deposition diseases.",
     "FAU": [
          "Bendiske, Jennifer",
          "Bahr, Ben A"
     ],
     "AU": [
          "Bendiske J",
          "Bahr BA"
     ],
     "AD": "Department of Pharmaceutical Sciences and the Neurosciences Program, University of Connecticut, Stors, Connecticut, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Cysteine Proteinase Inhibitors)",
          "0 (benzyloxycarbonylphenylalanylalanine diazomethyl ketone)",
          "0 (tau Proteins)",
          "60A625P70P (Diazomethane)",
          "886U3H6UFF (Chloroquine)",
          "EC 3.- (Hydrolases)",
          "EC 3.4.- (Cathepsins)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*metabolism/therapy",
          "Amyloid beta-Protein Precursor/*metabolism",
          "Animals",
          "Cathepsins/metabolism",
          "Chloroquine/pharmacology",
          "Culture Techniques",
          "Cysteine Proteinase Inhibitors/pharmacology",
          "Diazomethane/*analogs & derivatives/pharmacology",
          "Disease Models, Animal",
          "Enzyme Activation",
          "Hippocampus/cytology/drug effects/metabolism",
          "Hydrolases/*metabolism",
          "Lysosomes/enzymology/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/metabolism/pathology/*physiology",
          "tau Proteins/*metabolism"
     ],
     "EDAT": "2003/05/29 05:00",
     "MHDA": "2003/07/10 05:00",
     "CRDT": [
          "2003/05/29 05:00"
     ],
     "PHST": [
          "2003/05/29 05:00 [pubmed]",
          "2003/07/10 05:00 [medline]",
          "2003/05/29 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 2003 May;62(5):451-63.",
     "term": "hippocampus"
}