{
     "PMID": "12764211",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040420",
     "LR": "20161124",
     "IS": "1534-7796 (Electronic) 0033-3174 (Linking)",
     "VI": "65",
     "IP": "3",
     "DP": "2003 May-Jun",
     "TI": "Autoregulation of blood pressure and thought: preliminary results of an application of brain imaging to psychosomatic medicine.",
     "PG": "384-95",
     "AB": "OBJECTIVE: This presentation seeks to demonstrate the use of brain imaging techniques for understanding the interaction between hypertension and psychosocial function. METHODS: The historical background for the study of brain function among hypertensive patients is reviewed. An initial and a current project examining rCBF with 15O water radiotracer and PET in unmedicated hypertensives and normotensives are described. The rCBF response is assessed during the performance of spatial and verbal working memory tasks of increasing memory load. The assessment also addresses the influence on rCBF and performance of white matter hyperintensities and the presence of carotid artery thickening. RESULTS: Initial results suggest that hypertensives relative to normotensives show less CBF and less posterior parietal rCBF in response to increases in memory load. Hypertensives, however, increase lateral prefrontal (Broca's area)/insula and amygdala/hippocampal rCBF more than normotensives. CONCLUSION: Initial results are sufficient to show that hypertension induces changes in rCBF. A tentative hypothesis is that a relatively general decrease in rCBF responsivity induces specific compensatory cognitive strategies as well as subcortical activation. The rCBF changes appear to have implications for information processing and, as such, hold promise for understanding prior reports relating hypertension to affective regulation and cardiovascular reactivity. Imaging techniques provide a powerful tool for psychosomatic research.",
     "FAU": [
          "Jennings, J Richard"
     ],
     "AU": [
          "Jennings JR"
     ],
     "AD": "Departments of Psychiatry and Psychology, Western Psychiatric Institute and Clinic, University of Pittsburgh, Pittsburgh, Pennsylvania 15213, USA. JenningsJR@msx.upmc.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "HL40962/HL/NHLBI NIH HHS/United States",
          "HL57529/HL/NHLBI NIH HHS/United States"
     ],
     "PT": [
          "Addresses",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Psychosom Med",
     "JT": "Psychosomatic medicine",
     "JID": "0376505",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/blood supply",
          "Blood Pressure/*physiology",
          "Brain Mapping",
          "Carotid Stenosis/diagnostic imaging/physiopathology/psychology",
          "*Cerebrovascular Circulation",
          "Female",
          "Hippocampus/blood supply",
          "Homeostasis/physiology",
          "Humans",
          "Hypertension/physiopathology/psychology",
          "Magnetic Resonance Imaging",
          "Male",
          "Memory/physiology",
          "Memory Disorders/etiology/physiopathology/psychology",
          "Middle Aged",
          "Models, Biological",
          "Neuropsychological Tests",
          "Spatial Behavior/physiology",
          "Thinking/*physiology",
          "Tomography, Emission-Computed",
          "Ultrasonography"
     ],
     "EDAT": "2003/05/24 05:00",
     "MHDA": "2004/04/21 05:00",
     "CRDT": [
          "2003/05/24 05:00"
     ],
     "PHST": [
          "2003/05/24 05:00 [pubmed]",
          "2004/04/21 05:00 [medline]",
          "2003/05/24 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychosom Med. 2003 May-Jun;65(3):384-95.",
     "term": "hippocampus"
}