{
     "PMID": "12769801",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030617",
     "LR": "20061115",
     "IS": "1568-007X (Print) 1568-007X (Linking)",
     "VI": "2",
     "IP": "2",
     "DP": "2003 Apr",
     "TI": "Pharmacological findings contribute to the understanding of the main physiological mechanisms of memory retrieval.",
     "PG": "81-94",
     "AB": "Recent pharmacological findings have shown that retrieval of one-trial avoidance learning requires glutamate receptors, cAMP-dependent protein kinase and mitogen-activated protein kinases in the hippocampus, entorhinal, posterior parietal and anterior cingulate cortex. It requires AMPA but not other type of glutamate receptors or the protein kinases in the amygdala. Retrieval is modulated by dopamine D1, beta-noradrenergic, serotonin 1A and cholinergic receptors in the four cortical structures mentioned, and by beta-noradrenergic receptors in the basolateral amygdala. Further, retrieval is also modulated by peripheral ACTH, glucocorticoids, vasopressin, beta-endorphin and catecholamines; these hormones probably act through beta-noradrenergic receptor systems in the basolateral amygdala. Exposure to novelty or the systemic administration of antidepressant drugs prior to retention tests enhances retrieval, even for very remote memories. The effect of novelty is mediated by molecular mechanisms similar to those of retrieval itself.",
     "FAU": [
          "Barros, Daniela M",
          "Izquierdo, Luciana A",
          "Medina, Jorge H",
          "Izquierdo, Ivan"
     ],
     "AU": [
          "Barros DM",
          "Izquierdo LA",
          "Medina JH",
          "Izquierdo I"
     ],
     "AD": "Centro de Memoria, Departamento de Bioquimica, Instituto de Ciencias Basicas da Saude, Universidade Federal do Rio Grande do Sul, Ramiro Barcellos, 2600-anexo, 90035-003 Porto Alegre, RS, Brazil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Curr Drug Targets CNS Neurol Disord",
     "JT": "Current drug targets. CNS and neurological disorders",
     "JID": "101151150",
     "RN": [
          "0 (Hormones)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/physiology",
          "Hormones/physiology",
          "Humans",
          "Memory/*drug effects/*physiology"
     ],
     "RF": "123",
     "EDAT": "2003/05/29 05:00",
     "MHDA": "2003/06/18 05:00",
     "CRDT": [
          "2003/05/29 05:00"
     ],
     "PHST": [
          "2003/05/29 05:00 [pubmed]",
          "2003/06/18 05:00 [medline]",
          "2003/05/29 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Drug Targets CNS Neurol Disord. 2003 Apr;2(2):81-94.",
     "term": "hippocampus"
}