{
     "PMID": "12764049",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030701",
     "LR": "20121115",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "126",
     "IP": "Pt 6",
     "DP": "2003 Jun",
     "TI": "Cannabis and the brain.",
     "PG": "1252-70",
     "AB": "The active compound in herbal cannabis, Delta(9)-tetrahydrocannabinol, exerts all of its known central effects through the CB(1) cannabinoid receptor. Research on cannabinoid mechanisms has been facilitated by the availability of selective antagonists acting at CB(1) receptors and the generation of CB(1) receptor knockout mice. Particularly important classes of neurons that express high levels of CB(1) receptors are GABAergic interneurons in hippocampus, amygdala and cerebral cortex, which also contain the neuropeptides cholecystokinin. Activation of CB(1) receptors leads to inhibition of the release of amino acid and monoamine neurotransmitters. The lipid derivatives anandamide and 2-arachidonylglycerol act as endogenous ligands for CB(1) receptors (endocannabinoids). They may act as retrograde synaptic mediators of the phenomena of depolarization-induced suppression of inhibition or excitation in hippocampus and cerebellum. Central effects of cannabinoids include disruption of psychomotor behaviour, short-term memory impairment, intoxication, stimulation of appetite, antinociceptive actions (particularly against pain of neuropathic origin) and anti-emetic effects. Although there are signs of mild cognitive impairment in chronic cannabis users there is little evidence that such impairments are irreversible, or that they are accompanied by drug-induced neuropathology. A proportion of regular users of cannabis develop tolerance and dependence on the drug. Some studies have linked chronic use of cannabis with an increased risk of psychiatric illness, but there is little evidence for any causal link. The potential medical applications of cannabis in the treatment of painful muscle spasms and other symptoms of multiple sclerosis are currently being tested in clinical trials. Medicines based on drugs that enhance the function of endocannabinoids may offer novel therapeutic approaches in the future.",
     "FAU": [
          "Iversen, Leslie"
     ],
     "AU": [
          "Iversen L"
     ],
     "AD": "Department of Pharmacology, University of Oxford, Oxford, UK. les.iverson@pharm.ox.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "RN": [
          "0 (Cannabinoid Receptor Modulators)",
          "0 (Cannabinoids)",
          "0 (Receptors, Cannabinoid)",
          "0 (Receptors, Drug)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/metabolism",
          "Cannabinoid Receptor Modulators",
          "Cannabinoids/*pharmacology/therapeutic use",
          "*Cannabis",
          "Humans",
          "Marijuana Abuse/complications/physiopathology",
          "Mental Disorders/chemically induced",
          "Mice",
          "Phytotherapy/methods",
          "Receptors, Cannabinoid",
          "Receptors, Drug/metabolism"
     ],
     "RF": "198",
     "EDAT": "2003/05/24 05:00",
     "MHDA": "2003/07/02 05:00",
     "CRDT": [
          "2003/05/24 05:00"
     ],
     "PHST": [
          "2003/05/24 05:00 [pubmed]",
          "2003/07/02 05:00 [medline]",
          "2003/05/24 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 2003 Jun;126(Pt 6):1252-70.",
     "term": "hippocampus"
}