{
     "PMID": "12768750",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040330",
     "LR": "20161124",
     "IS": "0412-3948 (Print) 0412-3948 (Linking)",
     "VI": "35",
     "IP": "6",
     "DP": "2000 Dec",
     "TI": "[Positron emission tomography of tinnitus-related brain areas].",
     "PG": "420-4",
     "AB": "OBJECTIVE: To map the tinnitus specific central activity and foci site in brain and to investigate the effects of hearing loss, tinnitus side, right or left handed on foci site. METHODS: Glucose metabolic activity of brain was studied with positron emission tomography (PET) using 18F-FDG as radiotracer. Seventeen patients with severe tinnitus and fifteen control subjects participated in this study. All subjects were fell into four groups according to their hearing levels. There were 13 tinnitus patients with hearing loss in Group one, 4 tinnitus patients without hearing loss in Group two, 2 control subjects with hearing loss in Group three and 13 control subjects without hearing loss in Group four. Statistical parameters mapping (SPM) was used to analyze the PET data and to determine the Brodmann area (BA) according to Talairach coordinate system. RESULTS: Increase of neuronal activity caused by tinnitus occurred predominately in the left hemisphere with significant foci in the transverse temporal gyrus (BA41), superior temporal gyrus (BA42, 22), anterior middle temporal gyrus (BA38) and hippocampus. Bilateral hemispheres were concerned with the neuronal activity caused by hearing loss while foci site were located at the posterior superior temporal gyrus(BA42,22), medial portion of middle temporal gyrus(BA21), combined auditory area(BA39). Left middle frontal gyrus (BA8, 9) as well as left inferior frontal gyrus(BA45) were also link up with hearing loss. CONCLUSION: As a new path in research, PET has provided an objective evidence for tinnitus and may be used as a potential tool in objectively measuring tinnitus. Tinnitus-related brain areas and their influence factors were discussed.",
     "FAU": [
          "Wang, H",
          "Tian, J",
          "Yin, D"
     ],
     "AU": [
          "Wang H",
          "Tian J",
          "Yin D"
     ],
     "AD": "Department of Otorhinolaryngology, General Hospital of PLA, Beijing 100853, China. wht301@263.net",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Er Bi Yan Hou Ke Za Zhi",
     "JT": "Zhonghua er bi yan hou ke za zhi",
     "JID": "16210350R",
     "RN": [
          "0 (Radiopharmaceuticals)",
          "0Z5B2CJX4D (Fluorodeoxyglucose F18)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Auditory Cortex/*diagnostic imaging/metabolism",
          "Female",
          "Fluorodeoxyglucose F18",
          "Glucose/metabolism",
          "Hearing Loss/diagnostic imaging/metabolism",
          "Humans",
          "Male",
          "Middle Aged",
          "Radiopharmaceuticals",
          "Tinnitus/*diagnostic imaging/metabolism",
          "Tomography, Emission-Computed"
     ],
     "EDAT": "2003/05/29 05:00",
     "MHDA": "2004/03/31 05:00",
     "CRDT": [
          "2003/05/29 05:00"
     ],
     "PHST": [
          "2003/05/29 05:00 [pubmed]",
          "2004/03/31 05:00 [medline]",
          "2003/05/29 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Er Bi Yan Hou Ke Za Zhi. 2000 Dec;35(6):420-4.",
     "term": "hippocampus"
}