{
     "PMID": "12774833",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030623",
     "LR": "20171030",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "33",
     "IP": "4",
     "DP": "2003 May",
     "TI": "Analysis of cyclic adenosine-3',5'-monophosphate levels in structures of the \"informational\" and \"motivational\" systems of the rat brain during acquisition of a conditioned active avoidance reaction.",
     "PG": "329-33",
     "AB": "Cyclic adenosine-3'5'-monophosphate (cAMP) levels in structures of the \"informational\" and \"motivational\" systems of the brain were measured during acquisition of a conditioned two-sided active avoidance reflex in rats. cAMP levels were measured in three groups of animals--intact animals, trained animals, and an active control group (given uncombined presentations of the conditioned (light) and unconditioned (electric shock) stimuli)--immediately after reproduction of the acquired reflex. Significant accumulation of cAMP levels in brain structures was seen in animals of the active control group in the hypothalamus and in trained animals in the left and right hippocampus and the right frontal cortex. Positive correlations were found between cAMP levels in symmetrical parts of the frontal cortex, amygdala, and hypothalamus in animals of all study groups. In addition, active control rats and trained rats showed interhemisphere and intrahemisphere correlations between cAMP levels in brain macrostructure, whose patterns were specific for each group. The pattern of correlations observed here is assessed from the point of view of the role of the \"informational\" and \"motivational\" structures in the organization of adaptive behavior.",
     "FAU": [
          "Egorova, L K",
          "Stepanichev, M Yu",
          "Mikhalev, S L",
          "Kutepova, O A",
          "Gulyaeva, N V"
     ],
     "AU": [
          "Egorova LK",
          "Stepanichev MY",
          "Mikhalev SL",
          "Kutepova OA",
          "Gulyaeva NV"
     ],
     "AD": "Laboratory for Functional Biochemistry of the Nervous System, Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "RN": [
          "E0399OZS9N (Cyclic AMP)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/metabolism/physiology",
          "Animals",
          "Avoidance Learning/*physiology",
          "Brain/*physiology",
          "Brain Chemistry/*physiology",
          "Conditioning, Operant/*physiology",
          "Cyclic AMP/*metabolism",
          "Functional Laterality/physiology",
          "Hippocampus/metabolism/physiology",
          "Hypothalamus/metabolism/physiology",
          "Male",
          "Mental Processes/*physiology",
          "*Motivation",
          "Prefrontal Cortex/metabolism/physiology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2003/05/31 05:00",
     "MHDA": "2003/06/24 05:00",
     "CRDT": [
          "2003/05/31 05:00"
     ],
     "PHST": [
          "2003/05/31 05:00 [pubmed]",
          "2003/06/24 05:00 [medline]",
          "2003/05/31 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 2003 May;33(4):329-33.",
     "term": "hippocampus"
}