{
     "PMID": "12775186",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030909",
     "LR": "20171111",
     "IS": "1530-7026 (Print) 1530-7026 (Linking)",
     "VI": "2",
     "IP": "3",
     "DP": "2002 Sep",
     "TI": "Selective entorhinal and nonselective cortical-hippocampal region lesions, but not selective hippocampal lesions, disrupt learned irrelevance in rabbit eyeblink conditioning.",
     "PG": "214-26",
     "AB": "Prior experiments, as well as computational models, have implicated the hippocampal region in mediating the influence of nonreinforced stimulus preexposure on subsequent learning. Learned irrelevance (LIRR) is a preexposure task in which uncorrelated preexposures to the conditioned stimulus (CS) and the unconditioned stimulus (US) produce a retardation of subsequent CS-US conditioning. In the work presented here, we report the results of tests of LIRR in eyeblink conditioning in rabbits with sham lesions, nonselective cortical-hippocampal region lesions, selective hippocampal lesions, and selective entorhinal lesions. Sham-lesioned rabbits that had been preexposed to the CS and the US exhibited slower acquisition of conditioned response, as compared with context-preexposed controls. Nonselective cotical-hippocampal region lesions disrupted LIRR, whereas selective hippocampal lesions had no detrimental effect on LIRR. Selective entorhinal lesions disrupted LIRR. These findings fit other recent empirical findings and theoretical predictions that some classical conditioning tasks previously thought to depend on the hippocampus depend, rather, on the entorhinal cortex.",
     "FAU": [
          "Allen, M Todd",
          "Chelius, Lori",
          "Gluck, Mark A"
     ],
     "AU": [
          "Allen MT",
          "Chelius L",
          "Gluck MA"
     ],
     "AD": "Rutgers University, Newark, New Jersey, USA. allen@cofc.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Cogn Affect Behav Neurosci",
     "JT": "Cognitive, affective & behavioral neuroscience",
     "JID": "101083946",
     "SB": "IM",
     "MH": [
          "Animals",
          "Association Learning/*physiology",
          "Brain Mapping",
          "Conditioning, Eyelid/*physiology",
          "Entorhinal Cortex/pathology/*physiopathology/surgery",
          "Hippocampus/pathology/*physiopathology/surgery",
          "Inhibition (Psychology)",
          "Male",
          "Rabbits",
          "Recognition (Psychology)/physiology"
     ],
     "EDAT": "2003/05/31 05:00",
     "MHDA": "2003/09/10 05:00",
     "CRDT": [
          "2003/05/31 05:00"
     ],
     "PHST": [
          "2003/05/31 05:00 [pubmed]",
          "2003/09/10 05:00 [medline]",
          "2003/05/31 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cogn Affect Behav Neurosci. 2002 Sep;2(3):214-26.",
     "term": "hippocampus"
}