{
     "PMID": "12771256",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040129",
     "LR": "20131121",
     "IS": "1526-632X (Electronic) 0028-3878 (Linking)",
     "VI": "60",
     "IP": "10",
     "DP": "2003 May 27",
     "TI": "N-acetyl-aspartate, total creatine, and myo-inositol in the epileptogenic human hippocampus.",
     "PG": "1646-51",
     "AB": "BACKGROUND: Mesial temporal lobe epilepsy (mTLE) is characterized by hippocampal atrophy, decreased N-acetyl-aspartate, and a low N-acetyl-aspartate/total creatine ratio, often attributed to neuron loss and gliosis. Qualitative studies reported that N-acetyl-aspartate content was significantly lower in hippocampal sclerosis. OBJECTIVE: It was proposed to measure the effects of neuron loss and gliosis on the hippocampal content of N-acetyl-aspartate, total creatine, and myo-inositol in mTLE. METHODS: Twenty hippocampal specimens were obtained during temporal lobectomy and frozen quickly. Perchloric acid extracts of the small metabolites were prepared and analyzed by proton MRS at 11.75 T. Adjacent samples were used for cell counts. RESULTS: There were no significant associations between hippocampal neuron loss and the cellular content of N-acetyl-aspartate, total creatine, or myo-inositol, despite more than a threefold difference in neuron loss and a twofold increase in glial density. Metabolite concentrations varied two- to fourfold. Variation in the cellular content of total creatine accounted for more than three-quarters of the rank-order variance of the N-acetyl-aspartate concentrations. There were no associations between myo-inositol and N-acetyl-aspartate or total creatine. Overall, mean N-acetyl-aspartate levels were below those reported by in vivo MRS studies of control subjects. CONCLUSIONS: These data suggest that decreased N-acetyl-aspartate in mesial temporal lobe epilepsy reflects altered mitochondrial metabolism, not merely neuron loss or gliosis. It is hypothesized that the altered N-acetyl-aspartate and creatine metabolism could reflect mitochondrial dysfunction or proliferation of immature glial cells that could contribute to the epileptogenic state.",
     "FAU": [
          "Petroff, Ognen A C",
          "Errante, Laura D",
          "Kim, Jung H",
          "Spencer, Dennis D"
     ],
     "AU": [
          "Petroff OA",
          "Errante LD",
          "Kim JH",
          "Spencer DD"
     ],
     "AD": "Department of Neurology, Yale University, New Haven, CT 06520-8018, USA. ognen.petroff@yale.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01-NS39092/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "30KYC7MIAI (Aspartic Acid)",
          "4L6452S749 (Inositol)",
          "997-55-7 (N-acetylaspartate)",
          "MU72812GK0 (Creatine)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Anterior Temporal Lobectomy",
          "Aspartic Acid/*analogs & derivatives/*analysis",
          "Atrophy",
          "Creatine/*analysis",
          "Epilepsy, Temporal Lobe/*metabolism/pathology/surgery",
          "Gliosis",
          "Hippocampus/*chemistry/pathology",
          "Humans",
          "Inositol/*analysis",
          "Magnetic Resonance Spectroscopy",
          "Male",
          "Middle Aged",
          "Mitochondria/pathology",
          "Neurons/chemistry",
          "Sclerosis"
     ],
     "EDAT": "2003/05/29 05:00",
     "MHDA": "2004/01/30 05:00",
     "CRDT": [
          "2003/05/29 05:00"
     ],
     "PHST": [
          "2003/05/29 05:00 [pubmed]",
          "2004/01/30 05:00 [medline]",
          "2003/05/29 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2003 May 27;60(10):1646-51.",
     "term": "hippocampus"
}