{
     "PMID": "1278507",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760823",
     "LR": "20061115",
     "IS": "0015-329X (Print) 0015-329X (Linking)",
     "VI": "62",
     "IP": "3",
     "DP": "1976 Mar",
     "TI": "[Laminar analysis of commissural evoked potentials of the hippocampus following microiontophoretic administration of glutamate].",
     "PG": "349-55",
     "AB": "The hippocampal commissural evoked potentials (EP) were studied by means of microiontophoretic application of glutamate in unanesthetized immobilized rats. Near the reversion level, glutamate strongly decreased the primary positive component of the commissural EP, with a parallel enhancement of the negativity. An increase in the stimulus intensity restored the EP shape. In the stratum radiatum, glutamate considerably increased the deep commissural response. Using paired microelectrodes, the effect of glutamate disappeared at a distance more than 100 m from the phoretic electrode tip. When delivering paired stimuli with 20-200 msec interval, the second EP was changed under the glutamate effect.",
     "FAU": [
          "Gilinskii, M A",
          "Dubrovina, N I"
     ],
     "AU": [
          "Gilinskii MA",
          "Dubrovina NI"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Posloinyi analiz komissural'nykh vyzvannykh potentsialov gippokampa pri mikroionoforeticheskom podvedenii gluitamata",
     "PL": "Russia (Federation)",
     "TA": "Fiziol Zh SSSR Im I M Sechenova",
     "JT": "Fiziologicheskii zhurnal SSSR imeni I. M. Sechenova",
     "JID": "0427673",
     "RN": [
          "0 (Glutamates)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Evoked Potentials/*drug effects",
          "Glutamates/*pharmacology",
          "Hippocampus/*drug effects",
          "Rats"
     ],
     "EDAT": "1976/03/01 00:00",
     "MHDA": "1976/03/01 00:01",
     "CRDT": [
          "1976/03/01 00:00"
     ],
     "PHST": [
          "1976/03/01 00:00 [pubmed]",
          "1976/03/01 00:01 [medline]",
          "1976/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fiziol Zh SSSR Im I M Sechenova. 1976 Mar;62(3):349-55.",
     "term": "hippocampus"
}