{
     "PMID": "12796818",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050401",
     "LR": "20131121",
     "IS": "0582-9879 (Print) 0582-9879 (Linking)",
     "VI": "35",
     "IP": "6",
     "DP": "2003 Jun",
     "TI": "The influence of oxygen-glucose deprivation on nitric oxide and intracellular Ca(2+) in cultured hippocampal neurons.",
     "PG": "561-6",
     "AB": "Nitric oxide (NO) was speculated to play an important role in the pathophysiology of cerebral ischemia. In this study, the effect of oxygen-glucose deprivation (OGD) on the cellular production of NO was investigated in cultured hippocampal neurons. Intracellular Ca(2+) was also detected as its closely relationship with NO. The generation of NO and changes in intracellular Ca(2+) were evaluated using confocal laser scanning microscopy with diaminofluorescein diacetate (DAF-2 DA), an NO probe, and Fluo-3, a Ca(2+) probe respectively. Extracellular glutamate level was also measured by HPLC with fluorescence detection. Results showed that OGD induced an increase in NO production and intracellular Ca(2+) concentration ([Ca(2+)](i)), the rise of DAF-2 and Fluo-3 fluorescence intensity was about 160% and 270% respectively; an increase of about 100% in glutamate level was observed after 20 min of OGD. NMDA inhibitor MK-801 significantly reduced the OGD-induced elevation of [Ca(2+)](i) and NO, DAF-2 and Fluo-3 fluorescence intensity uptake was inhibited by 69% and 74% respectively. The increase in NO production was also attenuated by extracellular Ca(2+) elimination and calmodulin (CaM) antagonist trifluoperazine dose-dependently. These results indicated that NO production increased during oxygen-glucose deprivation, and was greatly modulated by glutamate release, intracellular Ca(2+) change and Ca(2+)-CaM pathway.",
     "FAU": [
          "Zhang, Mu",
          "Ning, Gang-Min",
          "Hong, Di-Hui",
          "Yang, Yong",
          "Kutor, John",
          "Zheng, Xiao-Xiang"
     ],
     "AU": [
          "Zhang M",
          "Ning GM",
          "Hong DH",
          "Yang Y",
          "Kutor J",
          "Zheng XX"
     ],
     "AD": "Department of Biomedical Engineering, Zhejiang University, Hangzhou 310027, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Wu Hua Xue Yu Sheng Wu Wu Li Xue Bao (Shanghai)",
     "JT": "Sheng wu hua xue yu sheng wu wu li xue bao Acta biochimica et biophysica Sinica",
     "JID": "20730160R",
     "RN": [
          "0 (Calmodulin)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "31C4KY9ESH (Nitric Oxide)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "IY9XDZ35W2 (Glucose)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Calcium/*metabolism",
          "Calmodulin/antagonists & inhibitors",
          "Cell Hypoxia",
          "Cells, Cultured",
          "Dizocilpine Maleate/pharmacology",
          "Glucose/*deficiency",
          "Hippocampus/cytology/*metabolism",
          "Neurons/metabolism",
          "Nitric Oxide/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors"
     ],
     "EDAT": "2003/06/11 05:00",
     "MHDA": "2005/04/02 09:00",
     "CRDT": [
          "2003/06/11 05:00"
     ],
     "PHST": [
          "2003/06/11 05:00 [pubmed]",
          "2005/04/02 09:00 [medline]",
          "2003/06/11 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Wu Hua Xue Yu Sheng Wu Wu Li Xue Bao (Shanghai). 2003 Jun;35(6):561-6.",
     "term": "hippocampus"
}