{
     "PMID": "1279669",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921211",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "89",
     "IP": "21",
     "DP": "1992 Nov 1",
     "TI": "The dorsal premammillary nucleus: an unusual component of the mammillary body.",
     "PG": "10089-93",
     "AB": "The results of anterograde and retrograde axonal transport experiments in the rat indicate that the dorsal premammillary nucleus (PMd) gives rise to a branched pathway ending in the anterior thalamic group and brainstem, like the medial and lateral mammillary nuclei. However, unlike these nuclei, the ascending PMd projection courses through and to the anterior hypothalamic nucleus, and the descending PMd projection ends in the periaqueductal gray, superior colliculus, and adjacent parts of the reticular formation. Also unlike the traditional mammillary nuclei, the PMd does not receive a direct input from the columns of the fornix; instead, it receives a bilateral input from the anterior hypothalamic nucleus, which in turn receives inputs from areas related to the prefrontal cortex, amygdala, and hippocampus. The results provide interesting perspectives on the organization of medial hypothalamic circuits underlying the goal-oriented behaviors associated with hunger, thirst, and reproduction.",
     "FAU": [
          "Canteras, N S",
          "Swanson, L W"
     ],
     "AU": [
          "Canteras NS",
          "Swanson LW"
     ],
     "AD": "Department of Biological Sciences, University of Southern California, Los Angeles 90089-2520.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01NS16686/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Phytohemagglutinins)",
          "0 (leukoagglutinins, plants)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axonal Transport",
          "Brain/*anatomy & histology/physiology",
          "Male",
          "Mammillary Bodies/*anatomy & histology/physiology",
          "Neurons/*cytology/physiology",
          "Phytohemagglutinins",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "PMC": "PMC50283",
     "EDAT": "1992/11/01 00:00",
     "MHDA": "1992/11/01 00:01",
     "CRDT": [
          "1992/11/01 00:00"
     ],
     "PHST": [
          "1992/11/01 00:00 [pubmed]",
          "1992/11/01 00:01 [medline]",
          "1992/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1992 Nov 1;89(21):10089-93.",
     "term": "hippocampus"
}