{
     "PMID": "1279927",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921218",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "84",
     "IP": "4",
     "DP": "1992",
     "TI": "Time profile of calcium accumulation in hippocampus, striatum and frontoparietal cortex after transient forebrain ischemia in the gerbil.",
     "PG": "400-6",
     "AB": "The topical and temporal relationship between neuronal injury and calcium loading was investigated in gerbils following bilateral carotid artery occlusion for 5 or 10 min and recirculation times from 15 min to 7 days. The association of histochemically visible calcium deposits with neuronal death was assessed by combining two calcium stains, alizarin red and arsenazo III, with conventional histological techniques. Neuronal calcium accumulation was evaluated morphometrically in the striatum, the frontoparietal cortex and the CA1 and CA4 sectors of the hippocampus. After 5-min ischemia and 1-2 days of recirculation numerous calcium-containing neurons appeared in the CA4 sector but only a few were present in the CA1 sector. After 4 days of recirculation calcium accumulation was visible in the whole CA1 sector and the dorso-lateral part of striate nucleus. After 10-min ischemia calcium accumulation started in these regions, as well as in the cortex, already after 1 day. In the CA1 sector calcium accumulation followed a typical time course: on day 2 only the lateral parts were affected, while on day 4 the whole CA1 neuronal band was calcium positive. The regional distribution of histological lesions matched that of calcium loading and, furthermore, the lesions appeared after a corresponding delay in the respective regions. Morphometric evaluations of calcium staining and histological lesions in the CA1 sector revealed a high correlation, indicating that calcium accumulation and neuronal death are closely associated both topically and temporally. This suggests that disturbances of calcium homeostasis such as those measured by this histochemical technique are the consequence of and not the reason for ischemic cell death.",
     "FAU": [
          "Bonnekoh, P",
          "Kuroiwa, T",
          "Kloiber, O",
          "Hossmann, K"
     ],
     "AU": [
          "Bonnekoh P",
          "Kuroiwa T",
          "Kloiber O",
          "Hossmann K"
     ],
     "AD": "Max-Planck-Institute for Neurological Research, Department of Experimental Neurology, Cologne, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/*metabolism",
          "Corpus Striatum/*metabolism/pathology",
          "Female",
          "Gerbillinae",
          "Hippocampus/*metabolism/pathology",
          "Histocytochemistry",
          "Homeostasis/physiology",
          "Ischemic Attack, Transient/*metabolism/pathology",
          "Male",
          "Prefrontal Cortex/*metabolism/pathology",
          "Staining and Labeling"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1992;84(4):400-6.",
     "term": "hippocampus"
}