{
     "PMID": "12809354",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030717",
     "LR": "20151119",
     "IS": "0722-5091 (Print) 0722-5091 (Linking)",
     "VI": "22",
     "IP": "3",
     "DP": "2003 May-Jun",
     "TI": "Tuberous sclerosis complex with disseminated telencephalic distribution of atypical cells and their relation to corticogenesis.",
     "PG": "119-28",
     "AB": "In 2 cases of tuberous sclerosis complex (TSC), a disseminated distribution of atypical cells throughout the white matter and cortex of the telencephalon has been found. No cortical tubera were observed. In 1 of the cases, ventricular wall tumors (giant astrocytomas) were present. Stripes and candle guttering excrescences of groups of atypical cells perpendicular to the ventricular wall and to the cortical surface indicate erroneous genetic information in sets of neuroepithelial germ cells. This is compatible with the somatic second hit hypothesis effective in addition to the basic defect of TSC1 and TSC2 genes. The normal age-correspondend corticogenesis with regular layering and regular differentiation of neurons and glia without any cortical malformation or dysplasia and the sparing of allocortical parts of the telencephalon (hippocampus) as well as of basal ganglia, cerebellum, brain stem and spinal cord point to the rather late appearance of atypical cells which manifest in loco and do not interfere with corticogenesis. The bidirectional potential of atypical cells is obvious by their strong GFAP and APP surface staining. This coexpression indicates glial as well as neuronal features and emphasizes the relatively low level of differentiation of these cells. In their disseminated localization in our cases, these cells do not form tumors in the telencephalic white matter or cortex thus escaping sonographic detection before birth.",
     "FAU": [
          "Roske, B",
          "Stoltenburg, G",
          "Baier, P M",
          "Konig, R",
          "Schlote, W"
     ],
     "AU": [
          "Roske B",
          "Stoltenburg G",
          "Baier PM",
          "Konig R",
          "Schlote W"
     ],
     "AD": "Institute of Neurology (Edinger Institute) of the Johann Wolfgang Goethe University, Frankfurt/Main.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Clin Neuropathol",
     "JT": "Clinical neuropathology",
     "JID": "8214420",
     "RN": [
          "0 (Biomarkers, Tumor)"
     ],
     "SB": "IM",
     "MH": [
          "Biomarkers, Tumor/*metabolism",
          "Cerebral Cortex/*embryology/growth & development",
          "Female",
          "Humans",
          "Infant, Newborn",
          "Male",
          "Neurons/*pathology",
          "Pregnancy",
          "Telencephalon/metabolism/*pathology",
          "Tuberous Sclerosis/*etiology/*pathology"
     ],
     "EDAT": "2003/06/18 05:00",
     "MHDA": "2003/07/18 05:00",
     "CRDT": [
          "2003/06/18 05:00"
     ],
     "PHST": [
          "2003/06/18 05:00 [pubmed]",
          "2003/07/18 05:00 [medline]",
          "2003/06/18 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neuropathol. 2003 May-Jun;22(3):119-28.",
     "term": "hippocampus"
}