{
     "PMID": "12810391",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040416",
     "LR": "20131121",
     "IS": "1000-2588 (Print) 1000-2588 (Linking)",
     "VI": "23",
     "IP": "6",
     "DP": "2003 Jun",
     "TI": "[Effects of basic fibroblast growth factor on rat models of Alzheimer disease].",
     "PG": "611-3",
     "AB": "OBJECTIVE: To study the effects of basic fibroblast growth factor (bFGF) on the praxiology and cerebral acetylcholinesterase (AchE) fiber density of kainic acid-lesioned rat models of Alzheimer disease (AD). METHODS: AD models were induced in 30 normal adult rats by damaging the rat nucleus basalis of Meynert (NBM) with kainic acid, and the models were then assigned into 3 groups to receive cerebroventricular infusion with bFGF, saline or nothing for treatment, serving respectively as the treatment group at 30 min, 1, 3 and 7 d after the injury, sham treatment group or injury group. Another 10 rats were used as control group, which received saline injections into the NBM without further treatment. The learning and memory abilities of the rats were measured through Y-maze test 30 d after the operations, and AchE cytochemical study was conducted to calculate the density of the AchE fibers in the hippocampus and forebrain of the rats. RESULTS: In comparison with the injury group, improvement was noted in the memory ability of rats with bFGF treatment and the density of AchE fiber was also significantly increased (P<0.01), but the improvement in both respects failed to reach the normal level (P<0.01). CONCLUSIONS: AD model can be successfully established by damaging the NBM with kainic acid, and bFGF is beneficial in improving the impaired learning and memory abilities and increasing the density of AchE fibers in the basal forebrain cortex and hippocampus in the models.",
     "FAU": [
          "Zhou, Si-lang",
          "Chen, Jun-pao",
          "Tu, Xiao-wen",
          "Cao, Dong-lin",
          "Yuan, Dai-jun"
     ],
     "AU": [
          "Zhou SL",
          "Chen JP",
          "Tu XW",
          "Cao DL",
          "Yuan DJ"
     ],
     "AD": "Department of Neurology, Zhujiang Hospital, First Military Medical University, Guangzhou 510282, China. zhou_silang@sohu.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Di Yi Jun Yi Da Xue Xue Bao",
     "JT": "Di 1 jun yi da xue xue bao = Academic journal of the first medical college of PLA",
     "JID": "9426110",
     "RN": [
          "103107-01-3 (Fibroblast Growth Factor 2)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Alzheimer Disease/*drug therapy",
          "Animals",
          "Basal Nucleus of Meynert/drug effects",
          "Disease Models, Animal",
          "Fibroblast Growth Factor 2/pharmacology/*therapeutic use",
          "Kainic Acid/toxicity",
          "Learning/drug effects",
          "Male",
          "Memory/drug effects",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2003/06/18 05:00",
     "MHDA": "2004/04/17 05:00",
     "CRDT": [
          "2003/06/18 05:00"
     ],
     "PHST": [
          "2003/06/18 05:00 [pubmed]",
          "2004/04/17 05:00 [medline]",
          "2003/06/18 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Di Yi Jun Yi Da Xue Xue Bao. 2003 Jun;23(6):611-3.",
     "term": "hippocampus"
}