{
     "PMID": "1281493",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930115",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "12",
     "IP": "12",
     "DP": "1992 Dec",
     "TI": "Localization of acidic fibroblast growth factor in specific subcortical neuronal populations.",
     "PG": "4688-700",
     "AB": "The effects of fibroblast growth factors (FGFs) in vitro include the stimulation of mitogenesis in a variety of non-neuronal cell types and the promotion of the survival of various central and peripheral neuronal populations. The precise physiological role of FGFs in vivo is currently not known. As a step toward understanding the role of FGFs in the nervous system, the present study determined the distribution of acidic FGF (aFGF) in the rat CNS. The levels of aFGF in dissected areas of the nervous system were quantified using a biological assay method, and the cellular distribution of aFGF was determined in tissue sections using immunohistochemical methods. aFGF was found to be localized within specific neuronal populations in the CNS and was absent from non-neuronal cells. Neurons containing aFGF immunoreactivity included magnocellular neurons in the septal area and nucleus basalis; some additional defined neuronal groups in the subcortical telencephalon; specific neuronal populations in the hypothalamus, the thalamus, the substantia nigra, the reticular formation, and the pons; and motor and sensory neurons. Cerebral cortex and hippocampus contained only a very limited number of aFGF-immunoreactive neurons. A significant overlap of neuronal populations known to express the low-affinity NGF receptor (LNGFR) with populations containing aFGF immunoreactivity was also observed. These neuronal populations are known to be affected by neurodegenerative diseases, and the possible functional implications of the presence of aFGF and the LNGFR in these cells are discussed.",
     "FAU": [
          "Stock, A",
          "Kuzis, K",
          "Woodward, W R",
          "Nishi, R",
          "Eckenstein, F P"
     ],
     "AU": [
          "Stock A",
          "Kuzis K",
          "Woodward WR",
          "Nishi R",
          "Eckenstein FP"
     ],
     "AD": "Department of Cell Biology and Anatomy, Oregon Health Sciences University, Portland 97201.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG07424/AG/NIA NIH HHS/United States",
          "NS17493/NS/NINDS NIH HHS/United States",
          "NS25767/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Immune Sera)",
          "0 (Recombinant Proteins)",
          "104781-85-3 (Fibroblast Growth Factor 1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*cytology",
          "Brain Chemistry",
          "Brain Stem/cytology",
          "Cerebellum/cytology",
          "Cerebral Cortex/cytology",
          "Female",
          "Fibroblast Growth Factor 1/*analysis/immunology",
          "Hypothalamus/cytology",
          "Immune Sera",
          "Immunoenzyme Techniques",
          "Immunohistochemistry",
          "Mesencephalon/cytology",
          "Molecular Weight",
          "Neurons/*cytology",
          "Organ Specificity",
          "Rats",
          "Recombinant Proteins/analysis/immunology",
          "Spinal Cord/chemistry/*cytology",
          "Telencephalon/cytology",
          "Thalamus/cytology"
     ],
     "EDAT": "1992/12/01 00:00",
     "MHDA": "1992/12/01 00:01",
     "CRDT": [
          "1992/12/01 00:00"
     ],
     "PHST": [
          "1992/12/01 00:00 [pubmed]",
          "1992/12/01 00:01 [medline]",
          "1992/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1992 Dec;12(12):4688-700.",
     "term": "hippocampus"
}