{
     "PMID": "12817304",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120820",
     "LR": "20030620",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "55",
     "IP": "3",
     "DP": "2003 Jun 25",
     "TI": "[Epileptiform activity of the anterior dorsal hippocampal network induced by acute tetanization of the right posterior dorsal hippocampus of the rat].",
     "PG": "339-48",
     "AB": "The purpose of the present work was to study the role of unilateral hippocampal neural network in hippocampal epileptogenesis and its cellular mechanisms. Experiments were performed on 45 Sprague-Dawley adult rats. Acute tetanization (60 Hz, 2 s, 0.4 - 0.6 mA) of the right posterior dorsal hippocampus (ATPDH) was used to induce hippocampal epilepsy. The single unit discharges and the depth electrographs were synchronously recorded with a glass microelectrode and a pair of stainless concentric electrodes in the ipsilateral anterior dorsal hippocampus (HPC). The results demonstrated that: (1) some primary unit after-discharges were synchronized with electrographic after-discharges in the anterior dorsal HPC network after eight or nine tetanic trains were administered. Others desynchronized with 5 - 90 Hz primary depth electrographic after-discharges; (2) primary electrographic after-discharges were driven by primary unit after-discharges in the anterior dorsal HPC; (3) primary unit after-discharges were induced by brief primary electrographic after-discharges; and (4) plasticity of primary electrographic after-discharges and inhibition of single neuron firing were induced by repetitive ATPDH. The results suggest that hippocampal pathophysiologic network along the temporal-septal axis of the HPC is re-established by the repetitive ATPDH. There are plastic interactions between single neurons and its network during this re-establishment, which may be involved in the generation of \"seizure oscillation\". Over-activation of an intrinsic inhibition of the HPC along its temporal-septal axis might be involved in hippocampal network epileptogenesis.",
     "FAU": [
          "Wang, Wen-Ting",
          "Han, Dan",
          "Zou, Zu-Yu",
          "Zeng, Jun"
     ],
     "AU": [
          "Wang WT",
          "Han D",
          "Zou ZY",
          "Zeng J"
     ],
     "AD": "Department of Physiology, Medical College, Wuhan University, Wuhan 430071.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Epilepsy, Temporal Lobe/*physiopathology",
          "Evoked Potentials",
          "Hippocampus/*physiopathology",
          "Male",
          "Nerve Net/*physiopathology",
          "Neurons/physiology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2003/06/21 05:00",
     "MHDA": "2012/08/21 06:00",
     "CRDT": [
          "2003/06/21 05:00"
     ],
     "PHST": [
          "2003/06/21 05:00 [pubmed]",
          "2012/08/21 06:00 [medline]",
          "2003/06/21 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2003 Jun 25;55(3):339-48.",
     "term": "hippocampus"
}