{
     "PMID": "12816894",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030815",
     "LR": "20061115",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "13",
     "IP": "7",
     "DP": "2003 Jul",
     "TI": "Synaptic influence of hippocampus on pyramidal cells of the rat prefrontal cortex: an in vivo intracellular recording study.",
     "PG": "782-92",
     "AB": "The hippocampus and prefrontal cortex are two structures implicated in learning and memory and are related through a direct excitatory pathway. The characteristics of the synaptic influence of the hippocampus on pyramidal cells of the prefrontal cortex were determined using intracellular recordings in anesthetized rats. Single-pulse stimulation of the hippocampus induced an early EPSP of fixed latency in most of the recorded pyramidal cells (n = 106/116) thereby demonstrating a monosynaptic connection between hippocampal neurons and pyramidal cells of the prefrontal cortex. Furthermore, the EPSP was followed by a prolonged IPSP and suggests a simultaneous engagement of pyramidal and non-pyramidal neurons that may ultimately constrain the spread of excitation in response to hippocampal input. Paired-pulse stimulation induced short-term modifications in the synaptic responses and this short-term plasticity may contribute to the temporal filtering of information. Finally, tetanic stimulation of the hippocampus produced long-term potentiation of the monosynaptic EPSP with a concomitant potentiation of the IPSP, indicating that the hippocampo-prefrontal network can participate in the formation and consolidation of memories. In conclusion, the characteristics of the synaptic transmission in the hippocampo-prefrontal cortex pathway further supports the existence of a cooperative relationship between two structures known to be involved in higher cognitive processes.",
     "FAU": [
          "Degenetais, Eric",
          "Thierry, Anne-Marie",
          "Glowinski, Jacques",
          "Gioanni, Yves"
     ],
     "AU": [
          "Degenetais E",
          "Thierry AM",
          "Glowinski J",
          "Gioanni Y"
     ],
     "AD": "Chaire de Neuropharmacologie, INSERM U114, College de France, 11 place Marcelin Berthelot, 75231 Paris Cedex 05, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "SB": "IM",
     "MH": [
          "Adaptation, Physiological",
          "Animals",
          "Electric Stimulation",
          "Excitatory Postsynaptic Potentials/physiology",
          "Hippocampus/*physiology",
          "Long-Term Potentiation/physiology",
          "Male",
          "Membrane Potentials/physiology",
          "Neural Pathways/*physiology",
          "Neurons/classification/physiology",
          "Prefrontal Cortex/*physiology",
          "Pyramidal Cells/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptic Transmission/*physiology"
     ],
     "EDAT": "2003/06/21 05:00",
     "MHDA": "2003/08/16 05:00",
     "CRDT": [
          "2003/06/21 05:00"
     ],
     "PHST": [
          "2003/06/21 05:00 [pubmed]",
          "2003/08/16 05:00 [medline]",
          "2003/06/21 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 2003 Jul;13(7):782-92.",
     "term": "hippocampus"
}