{
     "PMID": "12817298",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120820",
     "LR": "20131121",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "55",
     "IP": "3",
     "DP": "2003 Jun 25",
     "TI": "[Effects of alpha-methyl-(4-tetrazolyl-phenyl) glycine on the induction of hippocampal ischemic tolerance in the rat].",
     "PG": "303-10",
     "AB": "To explore the role of metabotropic glutamate receptor 2/3 mGluR 2/3 in the induction of brain ischemic tolerance (BIT), the influences of mGluR2/3 antagonist alpha-methyl-(4-tetrazolyl-phenyl) glycine (MTPG) on the induction of BIT and expression of glial fibrillary acidic protein (GFAP) in the hippocampus were observed using thionin staining and GFAP immunohistochemical staining in a rat brain ischemic model with four-vessel occlusion (4VO). Fifty-four rats, of which bilateral vertebral arteries were occluded permanently by electrocautery, were divided into 5 groups: (1) sham operated group (n=8): the bilateral carotid common arteries (BCCA) were separated, but the blood flow was not blocked; (2) ischemia group (n=8): the blood flow of BCCA was blocked for 8 min; (3) ischemic preconditioning (IP) group (n=8): the blood flow of BCCA was occluded for 3 min as a cerebral ischemic preconditioning (CIP), and then the rats were exposed to an 8-min brain ischemic insult 24 h after the CIP; (4) MTPG+IP group (n=22): MTPG was administered 20 min before the CIP, then the rats were exposed to an 8-min brain ischemia insult 24 h after the CIP. In order to examine dosage dependency in the effect of MTPG, 4 dosages of MTPG (0.4, 0.2, 0.04 and 0.008 mg) were administered; (5) MTPG+ischemia group (n=8): an ischemic insult for 8 min was given 24 h after the administration of MTPG (0.2 mg). MTPG was injected into the right lateral cerebral ventricle. The results obtained are as follows. (1) Ischemic insult for 8 min increased the histological grade (HG) and reduced the neuronal density (ND) significantly, and also increased the expression of GFAP significantly (P<0.05 vs sham-operated group). (2) In the IP group, the above changes were not observed, indicating that CIP could protect pyramidal neurons against the ischemic insult. (3) The protective effects of CIP were blocked by MTPG, as manifested by the significant increase in HG and decrease in ND in the MTPG+IP group (P<0.05 vs sham-operated group). The changes were dose-dependent. (4) No obvious difference in the HG, ND and expression of GFAP was detected between the groups of MTPG+ischemia and ischemia. The above results indicate that MTPG blocks the induction of BIT induced by CIP, suggesting that mGluR2/3 participates in the induction of BIT.",
     "FAU": [
          "Feng, Rong-Fang",
          "Li, Wen-Bin",
          "Liu, Hui-Qing",
          "Li, Qing-Jun",
          "Chen, Xiao-Ling",
          "Zhou, Ai-Min",
          "Zhao, Hong-Gang",
          "Ai, Jie"
     ],
     "AU": [
          "Feng RF",
          "Li WB",
          "Liu HQ",
          "Li QJ",
          "Chen XL",
          "Zhou AM",
          "Zhao HG",
          "Ai J"
     ],
     "AD": "Department of Pathophysiology, Institute of Basic Medicine, Hebei Medical University, Shijiazhuang 050017.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Receptors, Metabotropic Glutamate)",
          "0 (Tetrazoles)",
          "0 (alpha-methyl-4-tetrazolylphenylglycine)",
          "OF5P57N2ZX (Alanine)"
     ],
     "SB": "IM",
     "MH": [
          "Alanine/*analogs & derivatives/pharmacology",
          "Animals",
          "Brain Ischemia/physiopathology",
          "Hippocampus/*blood supply/drug effects/physiopathology",
          "Ischemic Preconditioning/*methods",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Metabotropic Glutamate/*antagonists & inhibitors",
          "Reperfusion Injury/physiopathology/*prevention & control",
          "Tetrazoles/*pharmacology"
     ],
     "EDAT": "2003/06/21 05:00",
     "MHDA": "2012/08/21 06:00",
     "CRDT": [
          "2003/06/21 05:00"
     ],
     "PHST": [
          "2003/06/21 05:00 [pubmed]",
          "2012/08/21 06:00 [medline]",
          "2003/06/21 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2003 Jun 25;55(3):303-10.",
     "term": "hippocampus"
}