{
     "PMID": "12813579",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040310",
     "LR": "20131121",
     "IS": "1425-8153 (Print) 1425-8153 (Linking)",
     "VI": "8",
     "IP": "2",
     "DP": "2003",
     "TI": "Prophylactic effect of melatonin in reducing lead-induced neurotoxicity in the rat.",
     "PG": "461-70",
     "AB": "Oxidative stress is a likely molecular mechanism in lead neurotoxicity. Considering the antioxidant properties of melatonin, this study investigated the neuroprotective potential of melatonin in the hippocampus and corpus striatum of rats treated with lead. Three groups of male rats (control, lead acetate-treated [100 mg/kg], and lead acetate plus melatonin [10 mg/kg] for 21 consecutive days) were used. Levels of products of lipid peroxidation (LPO), glutathione (GSH) and superoxide dismutase (SOD) activity were measured in brain homogenates. Histological changes in the pyramidal cells of the hippocampus and the putamen of the corpus striatum were examined. The results documented increased LPO and decreased GSH and SOD activity in the brain homogenates of lead-treated rats. Histological observations revealed severe damage and a reduction in neuronal density in the hippocampus and corpus striatum. When melatonin was given to lead-treated rats, it almost completely attenuated the increase in LPO products and restored GSH levels and SOD activity. Also, the morphological damage was reduced and neuronal density was restored by melatonin. Considering the ease with which melatonin enters the brain, these results, along with previous observations, suggest that melatonin may be useful in combating free radical-induced neuronal injury that is a result of lead toxicity.",
     "FAU": [
          "El-Sokkary, Gamal H",
          "Kamel, Esam S",
          "Reiter, Russel J"
     ],
     "AU": [
          "El-Sokkary GH",
          "Kamel ES",
          "Reiter RJ"
     ],
     "AD": "Department of Zoology, Faculty of Science, Assiut University, Assiut, Egypt.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Cell Mol Biol Lett",
     "JT": "Cellular & molecular biology letters",
     "JID": "9607427",
     "RN": [
          "0 (Antioxidants)",
          "2P299V784P (Lead)",
          "JL5DK93RCL (Melatonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antioxidants/*pharmacology",
          "Corpus Striatum/drug effects",
          "Hippocampus/drug effects",
          "Lead/*toxicity",
          "Male",
          "Melatonin/*pharmacology",
          "Neurotoxicity Syndromes/*prevention & control",
          "Oxidative Stress/*drug effects",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2003/06/19 05:00",
     "MHDA": "2004/03/11 05:00",
     "CRDT": [
          "2003/06/19 05:00"
     ],
     "PHST": [
          "2003/06/19 05:00 [pubmed]",
          "2004/03/11 05:00 [medline]",
          "2003/06/19 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Biol Lett. 2003;8(2):461-70.",
     "term": "hippocampus"
}