{
     "PMID": "1281547",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930119",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "89",
     "IP": "24",
     "DP": "1992 Dec 15",
     "TI": "Immunohistochemical localization of the D1 dopamine receptor in rat brain reveals its axonal transport, pre- and postsynaptic localization, and prevalence in the basal ganglia, limbic system, and thalamic reticular nucleus.",
     "PG": "11988-92",
     "AB": "D1 dopamine receptor localization was examined by immunohistochemistry using a polyclonal anti-peptide antibody which (i) immunoprecipitated a protein fragment encoded by a D1 receptor cDNA and (ii) on Western blots of solubilized striatal and hippocampal membranes recognized two proteins of approximately 50 kDa and 75 kDa, corresponding to reported sizes of D1 receptor proteins. Immunoreactivity overlapped with dopamine-containing pathways, patterns of D1 receptor binding, and mRNA expression. Staining was concentrated in prefrontal, cingulate, parietal, piriform, entorhinal, and hippocampal cortical areas and subcortically in the basal ganglia, amygdala, septal area, substantia inominata, thalamus, hypothalamus, and neurohypophysis. Prominent labeling was seen in the thalamic reticular nucleus, a region known to integrate ascending basal forebrain inputs with thalamocortical and corticothalamic pathways and in fiber bundles interconnecting limbic areas. In striatal neuropil, staining appeared in spines (heads and necks), at postsynaptic sites in dendrites, and in axon terminals; in the pars reticulata of the substantia nigra, labeling was prevalent in myelinated and unmyelinated axons and dendrites. These data provide direct evidence for the regional and subcellular distribution of D1 receptor protein in the brain and for its pre- and postsynaptic localization in the basal ganglia. The prominent immunoreactivity seen in the limbic system and thalamic reticular nucleus supports an important role for this receptor subtype in mediating integrative processes involved with learning, memory, and cognition.",
     "FAU": [
          "Huang, Q",
          "Zhou, D",
          "Chase, K",
          "Gusella, J F",
          "Aronin, N",
          "DiFiglia, M"
     ],
     "AU": [
          "Huang Q",
          "Zhou D",
          "Chase K",
          "Gusella JF",
          "Aronin N",
          "DiFiglia M"
     ],
     "AD": "Laboratory of Cellular Neurobiology, Massachusetts General Hospital, Boston 02114.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS16367/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Receptors, Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axonal Transport",
          "Axons/metabolism",
          "Basal Ganglia/metabolism",
          "Brain/anatomy & histology/*metabolism",
          "Cell Membrane/metabolism",
          "Cerebellum/metabolism",
          "Hippocampus/metabolism",
          "Hypothalamus/metabolism",
          "Immunohistochemistry",
          "Limbic System/metabolism",
          "Pituitary Gland/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Dopamine/*metabolism",
          "Synapses/metabolism",
          "Thalamic Nuclei/metabolism"
     ],
     "PMC": "PMC50683",
     "EDAT": "1992/12/15 00:00",
     "MHDA": "1992/12/15 00:01",
     "CRDT": [
          "1992/12/15 00:00"
     ],
     "PHST": [
          "1992/12/15 00:00 [pubmed]",
          "1992/12/15 00:01 [medline]",
          "1992/12/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1992 Dec 15;89(24):11988-92.",
     "term": "hippocampus"
}