{
     "PMID": "1281146",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930113",
     "LR": "20170713",
     "IS": "0301-5564 (Print) 0301-5564 (Linking)",
     "VI": "98",
     "IP": "4",
     "DP": "1992 Nov",
     "TI": "Immunological detection of nitric oxide synthase(s) in human tissues using heterologous antibodies suggesting different isoforms.",
     "PG": "259-66",
     "AB": "Nitric oxide (NO) is generated from L-arginine by NO synthases. Localization of the brain enzyme has been carried out in the rat; however, despite data suggesting that NO is a major regulator of vascular and neural functions in man, there is no information about the localization of NO synthase in human tissues. Rabbit antisera to NO synthase purified from rat brain (antisera A and B) were raised, tested by Western blotting, affinity purification and enzyme immunoprecipitation assay, and used to investigate the distribution of the enzyme in a variety of human tissues by immunohistochemistry. Antisera to two synthetic peptides from cloned neural NO synthase were used to aid specificity testing. Anti-sera A and B reacted with a approximately 160-kDa protein in Western blots of human brain extracts, gave immunostaining of nerves, and precipitated enzyme activity from rat brain homogenates. Antiserum B to NO synthase also reacted with proteins of M(r) between 125 and 140 kDa in extracts of well-vascularised tissues, and immunostained vascular endothelium; the neural and vascular immunoreactivity persisted after affinity purification of antiserum B with the approximately 160 kDa protein. Endothelial staining with antiserum B was seen in respiratory tract, liver, skin and umbilicus; syncytial trophoblasts stained in the placenta. Neural staining with antiserum A and B was seen in the myenteric and submucous plexus, and in nerve fibres in smooth muscle of the gut and in many areas of the central nervous system, particularly cortex, hippocampus, hypothalamus, cerebellum, brain stem and spinal cord.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Springall, D R",
          "Riveros-Moreno, V",
          "Buttery, L",
          "Suburo, A",
          "Bishop, A E",
          "Merrett, M",
          "Moncada, S",
          "Polak, J M"
     ],
     "AU": [
          "Springall DR",
          "Riveros-Moreno V",
          "Buttery L",
          "Suburo A",
          "Bishop AE",
          "Merrett M",
          "Moncada S",
          "Polak JM"
     ],
     "AD": "Department of Histochemistry, Royal Postgraduate Medical School, Hammersmith Hospital, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Histochemistry",
     "JT": "Histochemistry",
     "JID": "0411300",
     "RN": [
          "0 (Antibodies)",
          "0 (Isoenzymes)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 1.4.- (Amino Acid Oxidoreductases)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Oxidoreductases/*analysis",
          "Antibodies/chemistry",
          "Brain/metabolism",
          "Colon/metabolism",
          "Humans",
          "Immunohistochemistry",
          "Isoenzymes/*analysis/chemistry",
          "Liver/metabolism",
          "Lung/metabolism",
          "Nitric Oxide Synthase",
          "Placenta/metabolism",
          "Skin/metabolism",
          "Trachea/metabolism"
     ],
     "EDAT": "1992/11/01 00:00",
     "MHDA": "1992/11/01 00:01",
     "CRDT": [
          "1992/11/01 00:00"
     ],
     "PHST": [
          "1992/11/01 00:00 [pubmed]",
          "1992/11/01 00:01 [medline]",
          "1992/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Histochemistry. 1992 Nov;98(4):259-66.",
     "term": "hippocampus"
}