{
     "PMID": "12817287",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120820",
     "LR": "20030620",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "55",
     "IP": "3",
     "DP": "2003 Jun 25",
     "TI": "Adult neural stem/progenitor cells in neurodegenerative repair.",
     "PG": "233-44",
     "AB": "Although the mammalian brain has long been thought to be entirely postmitotic, the recent discovery has confirmed an existence of neural stem or progenitor cells in various regions of the adult mammalian brain. Like embryonic stem cells, adult neural progenitor cells possess the capacity of self-renewal and differentiation potential for neurogenesis or gliogenesis. In addition to the subventricular zone and hippocampus where active cell division naturally occurs, adult neural progenitors with neurogenic potential exist in the striatum and the vicinity of dopaminergic neurons in the substantia nigra. Normally, progenitors in those regions proliferate at a low level, and most proliferated cells remain uncommitted. In response to the selective lesion of nigrostriatal dopaminergic pathway by the neurotoxins, such as 1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine (MPTP) or 6-hydroxydopamine, progenitors in the injured areas markedly increase their proliferation rate. Depending upon the magnitude and kinetics of the lesion, neurogenesis and gliogenesis were induced in the lesion sites at varying extents. A large number of growth and neurotrophic factors influence proliferation and/or differentiation of progenitor cells under normal and lesioned conditions. Some factors (epidermal and basic fibroblast growth factors and brain-derived neurotrophic factor) are facilitatory, while others (usually bone morphogenetic proteins) are inhibitory, for controlling division and fate of neuronal or glial progenitors. Expression of endogenous factors and their respective receptors in existing and newborn cells are also subject to be altered by the lesion. These genomic responses are considered to be important elements for the formation of a local molecular niche for a given phenotypic cell regeneration. Taken together, adult neural progenitor cells in the nigrostriatal dopaminergic system have the ability to respond to the lesion to repopulate missing cells. The regenerative neuro- or gliogenesis in situ can, at least in part, endogenously compensate injured neural elements, and achieve a self-repair of neurodegenerative disorders such as Parkinson's disease.",
     "FAU": [
          "Mao, Limin",
          "Wang, John Q"
     ],
     "AU": [
          "Mao L",
          "Wang JQ"
     ],
     "AD": "Division of Pharmacology, School of Pharmacy, University of Missouri-Kansas City, 2411 Holmes St., Rm. M3-225, Kansas City, Missouri 64108, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA10355/DA/NIDA NIH HHS/United States",
          "MH61469/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "SB": "IM",
     "MH": [
          "Adult Stem Cells/*physiology",
          "Animals",
          "Cell Differentiation/*physiology",
          "Corpus Striatum/pathology/physiopathology",
          "Humans",
          "Neurodegenerative Diseases/*physiopathology",
          "Neuronal Plasticity/physiology",
          "Neurons/*cytology",
          "Parkinson Disease/physiopathology",
          "Substantia Nigra/pathology/physiopathology"
     ],
     "EDAT": "2003/06/21 05:00",
     "MHDA": "2012/08/21 06:00",
     "CRDT": [
          "2003/06/21 05:00"
     ],
     "PHST": [
          "2003/06/21 05:00 [pubmed]",
          "2012/08/21 06:00 [medline]",
          "2003/06/21 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2003 Jun 25;55(3):233-44.",
     "term": "hippocampus"
}