{
     "PMID": "12825837",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030813",
     "LR": "20161025",
     "IS": "0272-4340 (Print) 0272-4340 (Linking)",
     "VI": "23",
     "IP": "3",
     "DP": "2003 Jun",
     "TI": "Behavioral characterization of mice lacking the A3 adenosine receptor: sensitivity to hypoxic neurodegeneration.",
     "PG": "431-47",
     "AB": "1. The potential neuroprotective actions of the A3 adenosine receptor (A3AR) were investigated using mice with functional deletions of the A3AR (A3AR-/-) in behavioral assessments of analgesia, locomotion, tests predictive of depression and anxiety, and the effects of mild hypoxia on cognition and neuronal survival. 2. Untreated A3AR-/- mice were tested in standard behavioral paradigms, including activity in the open field, performance in the hot-plate, tail-flick, tail-suspension, and swim tests, and in the elevated plus maze. In addition, mice were exposed repeatedly to a hypoxic environment containing carbon monoxide (CO). The cognitive effects of this treatment were assessed using the contextual fear conditioning test. After testing, the density of pyramidal neurons in the CA1, 2, and 3 subfields of the hippocampus was determined using standard histological and morphometric techniques. 3. A3AR-/- mice showed increased locomotion in the open field test, elevated plus maze (number of arm entries) and light/dark box (number of transitions). However, they spent more time immobile in two different tests of antidepressant activity (Swim and tail suspension tests). A3AR-/- mice also showed evidence of decreased nociception in the hotplate, but not tail-flick tests. Further, A3AR-/- mice were more vulnerable to hippocampal pyramidal neuron damage following episodes of carbon monoxide (CO)-induced hypoxia. One week after exposure to CO a moderate loss of pyramidal neurons was observed in all hippocampal subfields of both wild-type (A3AR+/+) and A3AR-/- mice. However, the extent of neuronal death in the CA2-3 subfields was less pronounced in A3AR+/+ than A3AR-/- mice. This neuronal loss was accompanied by a decline in cognitive function as determined using contextual fear conditioning. These histological and cognitive changes were reproduced in wild-type mice by repeatedly administering the A3AR-selective antagonist MRS 1523 (5-propyl-2-ethyl-4-propyl-3-(ethylsulfanylcarbonyl)-6-phenylpyridine-5-carboxyla te 1 mg/kg i.p.). 4. These results indicate that pharmacologic or genetic suppression of A3AR function enhances some aspects of motor function and suppresses pain processing at supraspinal levels, while acting as a depressant in tests predictive of antidepressant action. Consistent with previous reports of the neuroprotective actions of A3AR agonists, A3AR-/- mice show an increase in neurodegeneration in response to repeated episodes of hypoxia.",
     "FAU": [
          "Fedorova, Irina M",
          "Jacobson, Marlene A",
          "Basile, Anthony",
          "Jacobson, Kenneth A"
     ],
     "AU": [
          "Fedorova IM",
          "Jacobson MA",
          "Basile A",
          "Jacobson KA"
     ],
     "AD": "Molecular Recognition Section, Laboratory of Bioorganic Chemistry, NIDDK, National Institutes of Health, Bethesda, Maryland, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Z01 DK031117-20/Intramural NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Cell Mol Neurobiol",
     "JT": "Cellular and molecular neurobiology",
     "JID": "8200709",
     "RN": [
          "0 (2,3-diethyl-4,5-dipropyl-6-phenylpyridine-3-thiocarboxylate-5-carboxylate)",
          "0 (Purinergic P1 Receptor Antagonists)",
          "0 (Pyridines)",
          "0 (Receptor, Adenosine A3)",
          "0 (Receptors, Purinergic P1)"
     ],
     "SB": "IM S",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects/*physiology",
          "Cell Survival/drug effects/genetics",
          "Cognition Disorders/chemically induced/genetics/metabolism",
          "Depressive Disorder/chemically induced/genetics/metabolism",
          "Hippocampus/*metabolism/pathology/physiopathology",
          "Hypoxia, Brain/*genetics/metabolism/physiopathology",
          "Male",
          "Maze Learning/drug effects/physiology",
          "Mice",
          "Mice, Knockout",
          "Motor Activity/drug effects/genetics",
          "Nerve Degeneration/*genetics/metabolism/physiopathology",
          "Pain/genetics/metabolism/physiopathology",
          "Pain Measurement/drug effects",
          "Purinergic P1 Receptor Antagonists",
          "Pyramidal Cells/drug effects/metabolism/pathology",
          "Pyridines/pharmacology",
          "Receptor, Adenosine A3",
          "Receptors, Purinergic P1/*deficiency/genetics"
     ],
     "PMC": "PMC3145360",
     "MID": [
          "NIHMS31419"
     ],
     "EDAT": "2003/06/27 05:00",
     "MHDA": "2003/08/14 05:00",
     "CRDT": [
          "2003/06/27 05:00"
     ],
     "PHST": [
          "2003/06/27 05:00 [pubmed]",
          "2003/08/14 05:00 [medline]",
          "2003/06/27 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Neurobiol. 2003 Jun;23(3):431-47.",
     "term": "hippocampus"
}