{
     "PMID": "12822833",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030724",
     "LR": "20171030",
     "IS": "0885-7490 (Print) 0885-7490 (Linking)",
     "VI": "18",
     "IP": "2",
     "DP": "2003 Jun",
     "TI": "In vitro effect of homocysteine on some parameters of oxidative stress in rat hippocampus.",
     "PG": "147-54",
     "AB": "Homocystinuria is an inherited metabolic disease characterized biochemically by increased blood and brain levels of homocysteine caused by severe deficiency of cystathionine beta-synthase activity. Affected patients present mental retardation, seizures, and atherosclerosis. Oxidative stress plays an important role in the pathogenesis of many neurodegenerative and vascular diseases, such Alzheimer's disease, stroke, and atherosclerosis. However, the mechanisms underlying the neurological damage characteristic of homocystinuria are still poorly understood. To evaluate the involvement of oxidative stress on the neurological dysfunction present in homocystinuria, we measured thiobarbituric acid reactive substances (TBARS), an index of lipid peroxidation, and total radical-trapping antioxidant potential (TRAP) and antioxidant enzyme activities (superoxide dismutase, catalase, and glutathione peroxidase) in rat hippocampus in the absence (controls) or in the presence of homocysteine (10-500 microM) in vitro. We demonstrated that homocysteine significantly increases TBARS and decreases TRAP, both in a dose-dependent manner, but did not change antioxidant enzymes. Our results suggest that oxidative stress is involved in the neurological dysfunction of homocystinuria. However, further studies are necessary to confirm and extend our findings to the human condition and also to determine whether antioxidant therapy may be of benefit to these patients.",
     "FAU": [
          "Streck, Emilio L",
          "Vieira, Paula S",
          "Wannmacher, Clovis M D",
          "Dutra-Filho, Carlos S",
          "Wajner, Moacir",
          "Wyse, Angela T S"
     ],
     "AU": [
          "Streck EL",
          "Vieira PS",
          "Wannmacher CM",
          "Dutra-Filho CS",
          "Wajner M",
          "Wyse AT"
     ],
     "AD": "Departamento de Bioquimica, ICBS, Universidade Federal do Rio Grande do Sul, Rua Ramiro Barcelos, Porto Alegre, RS, Brazil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Metab Brain Dis",
     "JT": "Metabolic brain disease",
     "JID": "8610370",
     "RN": [
          "0 (Free Radical Scavengers)",
          "0 (Thiobarbituric Acid Reactive Substances)",
          "0LVT1QZ0BA (Homocysteine)",
          "EC 1.11.1.6 (Catalase)",
          "EC 1.11.1.9 (Glutathione Peroxidase)",
          "EC 1.15.1.1 (Superoxide Dismutase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Catalase/metabolism",
          "Free Radical Scavengers/pharmacology",
          "Glutathione Peroxidase/metabolism",
          "Hippocampus/drug effects/*metabolism",
          "Homocysteine/*pharmacology",
          "Lipid Peroxidation/drug effects",
          "Oxidative Stress/*drug effects",
          "Rats",
          "Rats, Wistar",
          "Superoxide Dismutase/metabolism",
          "Thiobarbituric Acid Reactive Substances/metabolism"
     ],
     "EDAT": "2003/06/26 05:00",
     "MHDA": "2003/07/25 05:00",
     "CRDT": [
          "2003/06/26 05:00"
     ],
     "PHST": [
          "2003/06/26 05:00 [pubmed]",
          "2003/07/25 05:00 [medline]",
          "2003/06/26 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Metab Brain Dis. 2003 Jun;18(2):147-54.",
     "term": "hippocampus"
}