{
     "PMID": "1282687",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930205",
     "LR": "20061115",
     "IS": "0161-6412 (Print) 0161-6412 (Linking)",
     "VI": "14",
     "IP": "5",
     "DP": "1992 Dec",
     "TI": "Isolation of complementary DNAs for heat shock protein (HSP) 70 and heat shock cognate protein (HSC) 70 genes and the expressions in post-ischaemic gerbil brain.",
     "PG": "375-80",
     "AB": "A complementary DNA (cDNA) library was constructed with a plasmid vector from cerebral cortices of gerbils at 8 h of reperfusion after 10 min of bilateral common carotid ligation. After the 3rd screening of this cDNA library with a human genomic DNA probe for HSP70 (pH2.3), 4 cDNA clones were isolated (named pGA3' pGB1' pGD3 and pGE4' respectively). Southern and Northern blot analysis, and partial nucleotide sequence analysis indicated that pGA3 and pGE4 were the HSP70 cDNA clones, and that pGB1 and pGD3 were the HSC70 cDNA clones, which selectively recognized HSP70 or HSC70 mRNA, respectively. HSP70 mRNA is present in a very small amount in normal controls, and is greatly induced after the transient ischaemia. HSC70 mRNA is constitutively expressed in a normal gerbil brain, but is still inducible. In situ hybridization study demonstrated that the HSP70 mRNA was present in a very small amount in the hippocampal pyramidal and dentate granule cells in the sham control, and that the mRNA was greatly induced in the cells of hippocampus, dentate gyrus, medial habenula, ventral thalamic nuclei, caudate putamen, ventromedial and arcuate hypothalamic nuclei, amygdaloid nuclei and cerebral cortex after 8 h of reperfusion. HSC70 mRNA was present in almost the same areas of sham control, and was slightly induced after 8 h of reperfusion. Our results indicate that HSP70 and HSC70 cDNA clones were first isolated from post-ischaemic gerbil brain, and selectively recognize HSP70 or HSC70 mRNA, respectively. A regional difference in the induction of the HSP70 and HSC70 mRNA in post-ischaemic gerbil brain was observed by in situ hybridization.",
     "FAU": [
          "Sato, S",
          "Abe, K",
          "Kawagoe, J",
          "Aoki, M",
          "Kogure, K"
     ],
     "AU": [
          "Sato S",
          "Abe K",
          "Kawagoe J",
          "Aoki M",
          "Kogure K"
     ],
     "AD": "Department of Neurology, Tohoku University School of Medicine, Sendai, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neurol Res",
     "JT": "Neurological research",
     "JID": "7905298",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (DNA Probes)",
          "0 (HSC70 Heat-Shock Proteins)",
          "0 (HSP70 Heat-Shock Proteins)",
          "0 (HSPA8 protein, human)",
          "0 (Heat-Shock Proteins)",
          "0 (Hspa8 protein, mouse)",
          "0 (Hspa8 protein, rat)",
          "63231-63-0 (RNA)",
          "9007-49-2 (DNA)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Base Sequence",
          "Blotting, Northern",
          "Blotting, Southern",
          "Carrier Proteins/*genetics",
          "Cloning, Molecular",
          "DNA/*genetics/isolation & purification",
          "DNA Probes",
          "Gene Library",
          "Gerbillinae",
          "HSC70 Heat-Shock Proteins",
          "*HSP70 Heat-Shock Proteins",
          "Heat-Shock Proteins/*genetics",
          "Humans",
          "In Situ Hybridization",
          "Ischemic Attack, Transient/*metabolism",
          "Male",
          "Mice",
          "Parietal Lobe/*metabolism",
          "RNA/genetics/isolation & purification",
          "Rats",
          "Sequence Homology, Nucleic Acid"
     ],
     "EDAT": "1992/12/01 00:00",
     "MHDA": "1992/12/01 00:01",
     "CRDT": [
          "1992/12/01 00:00"
     ],
     "PHST": [
          "1992/12/01 00:00 [pubmed]",
          "1992/12/01 00:01 [medline]",
          "1992/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurol Res. 1992 Dec;14(5):375-80.",
     "term": "hippocampus"
}