{
     "PMID": "12824271",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030804",
     "LR": "20071114",
     "IS": "0146-0404 (Print) 0146-0404 (Linking)",
     "VI": "44",
     "IP": "7",
     "DP": "2003 Jul",
     "TI": "Engraftment of adult neural progenitor cells transplanted to rat retina injured by transient ischemia.",
     "PG": "3194-201",
     "AB": "PURPOSE: To optimize delivery parameters for achieving engraftment, migration, and differentiation of adult neural progenitor cells transplanted to the retinas of rats after transient retinal ischemia. METHODS: Retinal ischemia was induced by transiently raising the intraocular pressure. Some animals then received transplantation of green fluorescent protein (GFP)-expressing cells derived from the adult rat hippocampus and were allowed to recover for 6 hours to 9 weeks. Retinal cryosections were prepared for TUNEL analysis to determine the time course of ischemia-induced cell death, and some sections were prepared for immunohistochemistry for retinal neuronal antigens. RESULTS: TUNEL analysis revealed that ischemia-induced cell death peaked at 24 hours. By 96 hours, the inner nuclear (INL) and ganglion cell (GCL) layers were largely obliterated in the central retina, sparing peripheral regions. By 2 weeks after transplantation, numerous GFP-expressing cells had engrafted into the host retina, migrated to the inner retina, and extended processes. At 4 weeks, many GFP-labeled cells were present throughout the INL and displayed horizontal-, bipolar-, and amacrine cell-like morphologies. GFP-expressing cells were also present in the GCL with fibers extending into the nerve fiber layer. At 5 weeks, many GFP-expressing cells were present at the optic nerve head, and some GFP-labeled fibers were present in the optic nerve, occasionally passing through the full extent of the lamina cribrosa. Only rarely were GFP-expressing cells found that coexpressed retinal phenotypic markers at any time point examined. CONCLUSIONS: Adult hippocampus-derived neural progenitor cells transplanted to the subretinal space readily engraft into a host retina that has undergone ischemic injury. Many cells migrate to specific retinal cellular layers and undergo limited morphologic differentiation reminiscent of retinal neurons, including extension of processes into the optic nerve. Concurrent control studies demonstrate that optimal engraftment is achieved by subretinal delivery within a specific temporal window. These results imply that certain inductive cues may be regulated after injury, and they demonstrate the potential for adult neural progenitor cell transplantation for the treatment of retinal neurodegenerative diseases.",
     "FAU": [
          "Guo, Yan",
          "Saloupis, Peter",
          "Shaw, Steven J",
          "Rickman, Dennis W"
     ],
     "AU": [
          "Guo Y",
          "Saloupis P",
          "Shaw SJ",
          "Rickman DW"
     ],
     "AD": "Department of Ophthalmology, Duke University Medical Center, Durham, North Carolina 27710, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P30 EY05722/EY/NEI NIH HHS/United States",
          "R01 EY02903/EY/NEI NIH HHS/United States",
          "R01 EY11389/EY/NEI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Invest Ophthalmol Vis Sci",
     "JT": "Investigative ophthalmology & visual science",
     "JID": "7703701",
     "RN": [
          "0 (Luminescent Proteins)",
          "147336-22-9 (Green Fluorescent Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Death",
          "Cell Differentiation",
          "Cell Movement",
          "Cell Survival",
          "Female",
          "Green Fluorescent Proteins",
          "Hippocampus/*cytology",
          "In Situ Nick-End Labeling",
          "Luminescent Proteins/metabolism",
          "Neurons/*transplantation",
          "Rats",
          "Rats, Inbred F344",
          "Reperfusion Injury/metabolism/pathology/*surgery",
          "Retina/metabolism/pathology/*surgery",
          "Retinal Diseases/metabolism/pathology/*surgery",
          "*Stem Cell Transplantation"
     ],
     "EDAT": "2003/06/26 05:00",
     "MHDA": "2003/08/05 05:00",
     "CRDT": [
          "2003/06/26 05:00"
     ],
     "PHST": [
          "2003/06/26 05:00 [pubmed]",
          "2003/08/05 05:00 [medline]",
          "2003/06/26 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Invest Ophthalmol Vis Sci. 2003 Jul;44(7):3194-201.",
     "term": "hippocampus"
}