{
     "PMID": "12835538",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031014",
     "LR": "20110727",
     "IS": "0015-5691 (Print) 0015-5691 (Linking)",
     "VI": "121",
     "IP": "6",
     "DP": "2003 Jun",
     "TI": "[The model of stroke induced by microsphere embolism in rats].",
     "PG": "440-6",
     "AB": "Cerebral infarction is induced by injecting 700-900 microspheres with a diameter of 50 microm into the right internal carotid artery of the rat. Approximately 82% of the rats with typical symptoms of stroke survived at fifteen hours after the injection of microspheres. Microsphere-induced cerebral embolism elicits the widespread formation of small emboli in the ipsilateral hemisphere and subsequent neuronal loss and/or the development of multiple infarct areas in the brain, particularly in the cortex, striatum, and hippocampus. Thus, this model is considered to mimic focal ischemia-induced human stroke or multi-infarct dementia. We have found that this model showed sustained decreases in cerebral blood flow and cerebral high-energy phosphates; accumulation of tissue lactate, glucose, and glycogen; changes in the activity of several enzymes in the tricarboxylic acid cycle; loss of mitochondrial phosphorylation activity; and decreases in neurotransmitters, acetylcholine, monoamines, and amino acids in the ipsilateral hemisphere. Accordingly, microsphere embolism is capable of inducing severe and sustained cerebral ischemia resulting in disturbances of the energy and neurotransmitter metabolism in the brain. Such ischemic damage leads to learning and memory dysfunction. This model provides useful information about the pathogenesis, prophylaxis, and therapeutics of cerebral ischemic diseases.",
     "FAU": [
          "Takagi, Keiko",
          "Takeo, Satoshi"
     ],
     "AU": [
          "Takagi K",
          "Takeo S"
     ],
     "AD": "Department of Pharmacology, Tokyo University of Pharmacy and Life Science, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Yakurigaku Zasshi",
     "JT": "Nihon yakurigaku zasshi. Folia pharmacologica Japonica",
     "JID": "0420550",
     "RN": [
          "0 (Ion Exchange Resins)",
          "0 (Neurotransmitter Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carotid Artery, Internal",
          "*Cerebral Infarction/metabolism/physiopathology/psychology",
          "Cerebrovascular Circulation",
          "*Disease Models, Animal",
          "Energy Metabolism",
          "Humans",
          "Intracranial Embolism/metabolism/physiopathology/psychology",
          "Ion Exchange Resins/administration & dosage",
          "Learning",
          "Male",
          "Memory",
          "*Microspheres",
          "Neurotransmitter Agents/metabolism",
          "Particle Size",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2003/07/02 05:00",
     "MHDA": "2003/10/15 05:00",
     "CRDT": [
          "2003/07/02 05:00"
     ],
     "PHST": [
          "2003/07/02 05:00 [pubmed]",
          "2003/10/15 05:00 [medline]",
          "2003/07/02 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Yakurigaku Zasshi. 2003 Jun;121(6):440-6.",
     "term": "hippocampus"
}