{
     "PMID": "12834261",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030903",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "28",
     "IP": "8",
     "DP": "2003 Aug",
     "TI": "Role of protein synthesis in the ischemic tolerance acquisition induced by transient forebrain ischemia in the rat.",
     "PG": "1213-9",
     "AB": "Although ischemic preconditioning of the heart and brain is a well-documented neuroprotective phenomenon, the mechanism underlying the increased resistance to severe ischemia induced by a preceding mild ischemic exposure remains unclear. In this study we have determined the effect of ischemic preconditioning on ischemia/reperfusion-associated translation inhibition in the neocortex and hippocampus of the rat. We studied the effect of the duration on the sublethal ischemic episode (3, 4, 5 or 8 min), as well as the amount of time elapsed between sublethal and lethal ischemia on the cell death 7 days after the last ischemic episode. In addition, the rate of protein synthesis in vitro and expression of the 72-kD heat shock protein (hsp) were determined under the different experimental conditions. Our results suggest that two different mechanisms are essential for the acquisition of ischemic tolerance, at least in the CA1 sector of hippocampus. The first mechanism implies a highly significant reduction in translation inhibition after lethal ischemia, especially at an early time of reperfusion, in both vulnerable and nonvulnerable neurons. For the acquisition of full tolerance, a second mechanism, highly dependent on the time interval between preconditioning (sublethal ischemia) and lethal ischemia, is absolutely necessary; this second mechanism involves synthesis of protective proteins, which prevent the delayed death of vulnerable neurons.",
     "FAU": [
          "Burda, Jozef",
          "Hrehorovska, Milina",
          "Bonilla, Lidia Garcia",
          "Danielisova, Viera",
          "Cizkova, Dasa",
          "Burda, Rastislav",
          "Nemethova, Miroslava",
          "Fando, Juan L",
          "Salinas, Matilde"
     ],
     "AU": [
          "Burda J",
          "Hrehorovska M",
          "Bonilla LG",
          "Danielisova V",
          "Cizkova D",
          "Burda R",
          "Nemethova M",
          "Fando JL",
          "Salinas M"
     ],
     "AD": "Department of Neurochemistry, Institute of Neurobiology, Slovak Academy of Sciences, Soltesovej 4, 040 01 Kosice, Slovakia. burda@saske.sk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (HSP72 Heat-Shock Proteins)",
          "0 (Heat-Shock Proteins)",
          "0 (Muscle Proteins)",
          "0 (Nerve Tissue Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*metabolism",
          "HSP72 Heat-Shock Proteins",
          "Heat-Shock Proteins/genetics/metabolism",
          "Muscle Proteins/*biosynthesis/genetics",
          "Nerve Tissue Proteins/*biosynthesis/genetics",
          "Prosencephalon/*metabolism/pathology",
          "Protein Biosynthesis",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2003/07/02 05:00",
     "MHDA": "2003/09/04 05:00",
     "CRDT": [
          "2003/07/02 05:00"
     ],
     "PHST": [
          "2003/07/02 05:00 [pubmed]",
          "2003/09/04 05:00 [medline]",
          "2003/07/02 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2003 Aug;28(8):1213-9.",
     "term": "hippocampus"
}