{
     "PMID": "12835114",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20031112",
     "LR": "20171110",
     "IS": "1029-8428 (Print) 1029-8428 (Linking)",
     "VI": "1",
     "IP": "1",
     "DP": "1999 Sep",
     "TI": "Glial HO-1 expression, iron deposition and oxidative stress in neurodegenerative diseases.",
     "PG": "57-70",
     "AB": "The mechanisms responsible for the pathological deposition of brain iron in Parkinson's disease, Alzheimer's disease and other human neurodegenerative disorders remain poorly understood. In rat primary astrocyte cultures, we demonstrated that dopamine, cysteamine, H(2)O(2) and menadione rapidly induce heme oxygenase-1 (HO-1) expression (mRNA and protein) followed by sequestration of non-transferrin-derived (55)Fe by the mitochondrial compartment. The effects of dopamine on HO-1 expression were inhibited by ascorbate implicating a free radical mechanism of action. Dopamine-induced mitochondrial iron trapping was abrogated by administration of the heme oxygenase inhibitors, tin mesoporphyrin (SnMP) or dexamethasone (DEX) indicating that HO-1 upregulation is necessary for subsequent mitochondrial iron deposition in these cells. Overexpression of the human HO-1 gene in cultured rat astroglia by transient transfection also stimulated mitochondrial (55)Fe deposition, an effect that was again preventible by SnMP or DEX administration. We hypothesize that free ferrous iron and carbon monoxide generated by HO-1-mediated heme degradation promote mitochondrial membrane injury and the deposition of redox-active iron within this organelle. We have shown that the percentages of GFAP-positive astrocytes that co-express HO-1 in Parkinson-affected substantia nigra and Alzheimer-diseased hippocampus are significantly increased relative to age-matched controls. Stress-induced up-regulation of HO-1 in astroglia may be responsible for the abnormal patterns of brain iron deposition and mitochondrial insufficiency documented in various human neurodegenerative disorders.",
     "FAU": [
          "Schipper, H M"
     ],
     "AU": [
          "Schipper HM"
     ],
     "AD": "Bloomfield Centre for Research in Aging, Lady Davis Institute for Medical Research, Montreal, Quebec, Canada. czhs@musica.mcgill.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurotox Res",
     "JT": "Neurotoxicity research",
     "JID": "100929017",
     "EDAT": "2003/07/02 05:00",
     "MHDA": "2003/07/02 05:01",
     "CRDT": [
          "2003/07/02 05:00"
     ],
     "PHST": [
          "2003/07/02 05:00 [pubmed]",
          "2003/07/02 05:01 [medline]",
          "2003/07/02 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotox Res. 1999 Sep;1(1):57-70.",
     "term": "hippocampus"
}