{
     "PMID": "12835107",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20031112",
     "LR": "20171110",
     "IS": "1029-8428 (Print) 1029-8428 (Linking)",
     "VI": "1",
     "IP": "2",
     "DP": "1999 Dec",
     "TI": "Induction of inducible heme oxygenase (HO-1) in the central nervous system: is HO-1 helpful or harmful?",
     "PG": "113-7",
     "AB": "Heme oxygenase (HO) produced biliverdin and bilirubin, which are powerful antioxidants, therefore, it has been proposed as helpful against oxidative stress. In contrast, HO also produces iron, and it could increase oxidative stress if not handled property. To clarify the effect of HO, i.e., helpful or harmful, we examined the expression, localization, and induction mechanism of HO-1 in the rat hippocampus after transient forebrain ischemia and injection of kainic acid (KA). Following ischemia, HO-1 expression was observed early but transiently in the CA1 pyramidal neurons and later but continuously in glial cells. In addition, HO-1-expressing pyramidal neurons were colocalized well with phosphorylated c-Jun, which is a critical step in neuronal apoptosis. After injection of KA, HO-1 expression was observed only in glial cells but not neurons, and HO-1 expression was observed in predominantly ameboid microglia, along with a few astrocytes. HO-1-expressing ameboid microglia expressed major histocompatibility complex class II antigen, suggesting strong activation. These results suggested that HO-1 may have double-edged effects, and its effects may be depend on the cell type. This short review is intended to highlight on the effect of HO-1 in neurodegeneration.",
     "FAU": [
          "Matsuoka, Y",
          "Okazaki, M",
          "Kitamura, Y"
     ],
     "AU": [
          "Matsuoka Y",
          "Okazaki M",
          "Kitamura Y"
     ],
     "AD": "Department of Neurobiology, Kyoto Pharmaceutical University, Yamashina, Kyoto 607-8412, Japan. matsuoka@nki.rfmh.org",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurotox Res",
     "JT": "Neurotoxicity research",
     "JID": "100929017",
     "EDAT": "2003/07/02 05:00",
     "MHDA": "2003/07/02 05:01",
     "CRDT": [
          "2003/07/02 05:00"
     ],
     "PHST": [
          "2003/07/02 05:00 [pubmed]",
          "2003/07/02 05:01 [medline]",
          "2003/07/02 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotox Res. 1999 Dec;1(2):113-7.",
     "term": "hippocampus"
}