{
     "PMID": "12830930",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030806",
     "LR": "20131121",
     "IS": "0303-6995 (Print) 0303-6995 (Linking)",
     "IP": "64",
     "DP": "2003",
     "TI": "Depression and antisocial personality disorder: two contrasting disorders of 5HT function.",
     "PG": "79-93",
     "AB": "Impaired 5HT functioning has been implicated in two very different psychiatric syndromes: antisocial personality disorder and depression. In both, reduced csf concentration of 5HIAA and blunted circulating hormone responses to 5HT drug challenge have been described. The paradox can be resolved by the theory that the two main ascending 5HT pathways mediate adaptive responses to future and current adversity. Projections of the anterior group of raphe 5HT cells (dorsal raphe nucleus) oppose the action of dopamine and mediate avoidance of threats. Impaired function sensitises the dopamine system resulting in impulsivity and drug addiction. Posterior 5HT cells (median raphe nucleus) innervate hippocampus and cingulate gyrus and suppress memory and awareness of current and past adversity. Impaired function results in low mood, low self-esteem, hopelessness and pessimism. Modern imaging methods are providing startling corroboration of these ideas.",
     "FAU": [
          "Deakin, J F W"
     ],
     "AU": [
          "Deakin JF"
     ],
     "AD": "Neuroscience and Psychiatry Unit, University of Manchester, United Kingdom. bev.haggis@man.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Suppl",
     "JT": "Journal of neural transmission. Supplementum",
     "JID": "0425126",
     "RN": [
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Antisocial Personality Disorder/*physiopathology",
          "*Brain Chemistry",
          "Depressive Disorder/*physiopathology",
          "Humans",
          "Serotonin/*physiology"
     ],
     "RF": "58",
     "EDAT": "2003/07/02 05:00",
     "MHDA": "2003/08/07 05:00",
     "CRDT": [
          "2003/07/02 05:00"
     ],
     "PHST": [
          "2003/07/02 05:00 [pubmed]",
          "2003/08/07 05:00 [medline]",
          "2003/07/02 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Suppl. 2003;(64):79-93.",
     "term": "hippocampus"
}