{
     "PMID": "12834016",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040216",
     "LR": "20081121",
     "IS": "0391-4097 (Print) 0391-4097 (Linking)",
     "VI": "26",
     "IP": "3 Suppl",
     "DP": "2003",
     "TI": "The neurophysiology of the sexual cycle.",
     "PG": "20-2",
     "AB": "The cycle of sexual activity in men and women occurs in 4 phases--excitation, plateau, orgasm, resolution--which are guided by sexual desire. Male sexual activity is characterized by erection, seminal emission and ejaculation (orgasm), whereas female sexual activity is characterized by vaginal lubrication, erection of the clitoris and orgasm. These responses are under the control of numerous central and peripheral neural systems. The central supraspinal systems are mainly localized in the limbic system (olfactory nuclei, medial preoptic area, nucleus accumbens, amygdala, hippocampus etc.), in the hypothalamus and its nuclei (paraventricular and ventromedial nuclei). Neural information travels through the brain stem, the medulla oblongata, the spinal cord and the autonomous nervous system to the genital apparatus. While we have very detailed knowledge of the neural mechanism, which controls the function of the male and female genital organs, in particular those mediating erection, very little is known of the central mechanism involved. Nevertheless, several neurotransmitters and neuropeptides, such as dopamine, glutamic acid, nitric oxide, oxytocin, ACTH-MSH peptides, are known to facilitate sexual function, while serotonin, gamma-aminobutyric acid (GABA) and opioid peptides reduce it. At the level of the paraventricular nucleus a group of oxytocinergic neurons projecting to extra-hypothalamic brain areas, including the spinal cord, have been identified, which facilitate erectile function and copulation when activated and reduce both when inhibited. Although the majority of results, which have clarified the mechanisms involved, have been performed in males, it is believed that similar mechanisms are also operative in females.",
     "FAU": [
          "Argiolas, A",
          "Melis, M R"
     ],
     "AU": [
          "Argiolas A",
          "Melis MR"
     ],
     "AD": "Bernard B. Brodie Department of Neuroscience, Cittadella Universitaria, University of Cagliari, Sestu-Monserrato, Italy. argiolas@unica.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Italy",
     "TA": "J Endocrinol Invest",
     "JT": "Journal of endocrinological investigation",
     "JID": "7806594",
     "SB": "IM",
     "MH": [
          "Central Nervous System/physiology",
          "Genitalia/innervation",
          "Humans",
          "*Nervous System Physiological Phenomena",
          "Sexual Behavior/*physiology"
     ],
     "RF": "16",
     "EDAT": "2003/07/02 05:00",
     "MHDA": "2004/02/18 05:00",
     "CRDT": [
          "2003/07/02 05:00"
     ],
     "PHST": [
          "2003/07/02 05:00 [pubmed]",
          "2004/02/18 05:00 [medline]",
          "2003/07/02 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Endocrinol Invest. 2003;26(3 Suppl):20-2.",
     "term": "hippocampus"
}