{
     "PMID": "1284794",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930707",
     "LR": "20131121",
     "IS": "0020-7454 (Print) 0020-7454 (Linking)",
     "VI": "63",
     "IP": "3-4",
     "DP": "1992 Apr",
     "TI": "The mossy fiber terminals in the hippocampal formation of Callithrix jacchus: comparative and evolutionary considerations.",
     "PG": "163-77",
     "AB": "The distribution of mossy fiber terminals in the regio inferior of the hippocampus of Callithrix jacchus was studied by means of Timm's method. The topographic distribution of Timm-positive zones in the hilus, in the suprapyramidal and intrapyramidal areas of the CA3 subfield is described. A Timm-positive reaction in intragranular strips and supragranular zones, the presence of Timm-negative zones in the infragranular border of the fascia dentata were found in this species. A comparison between mossy fiber distribution in Callithrix jacchus and that in human was carried out in an attempt to identify interspecies differences in the mossy fiber system in the hippocampus of primates. The hypothesis of a possible functional relevance of the supra- and intrapyramidal mossy fiber terminals on the control of hippocampal pyramidal neurons is expressed.",
     "FAU": [
          "Gozzo, S",
          "Perretta, G"
     ],
     "AU": [
          "Gozzo S",
          "Perretta G"
     ],
     "AD": "Istituto di Medicina Sperimentale, Consiglio Nazionale delle Ricerche (CNR), Roma, Italia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Int J Neurosci",
     "JT": "The International journal of neuroscience",
     "JID": "0270707",
     "RN": [
          "15XUH0X66N (Tolonium Chloride)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biological Evolution",
          "Callithrix",
          "Hippocampus/anatomy & histology/cytology/*physiology",
          "Histocytochemistry",
          "Male",
          "Nerve Endings/*physiology",
          "Nerve Fibers/*physiology",
          "Staining and Labeling",
          "Tolonium Chloride"
     ],
     "EDAT": "1992/04/01 00:00",
     "MHDA": "1992/04/01 00:01",
     "CRDT": [
          "1992/04/01 00:00"
     ],
     "PHST": [
          "1992/04/01 00:00 [pubmed]",
          "1992/04/01 00:01 [medline]",
          "1992/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neurosci. 1992 Apr;63(3-4):163-77.",
     "term": "hippocampus"
}