{
     "PMID": "12846990",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030804",
     "LR": "20071114",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "991",
     "DP": "2003 Jun",
     "TI": "Induction of adult neurogenesis: molecular manipulation of neural precursors in situ.",
     "PG": "229-36",
     "AB": "Over most of the past century, it was thought that the adult brain was completely incapable of generating new neurons. However, in the last decade, the development of new techniques has resulted in an explosion of new research showing that (i) neurogenesis, the birth of new neurons, is not restricted to embryonic development, but normally also occurs in two limited regions of the adult mammalian brain (the olfactory bulb and the dentate gyrus of the hippocampus); (ii) that there are significant numbers of multipotent neural precursors in many parts of the adult mammalian brain; and (iii) that it is possible to induce neurogenesis even in regions of the adult mammalian brain, like the neocortex, where it does not normally occur, via manipulation of endogenous multipotent precursors in situ. In the neocortex, recruitment of small numbers of new neurons can be induced in a region-specific, layer-specific, and neuronal type-specific manner, and newly recruited neurons can form long-distance connections to appropriate targets. This suggests that elucidation of the relevant molecular controls over adult neurogenesis from endogenous neural precursors/stem cells may allow the development of neuronal replacement therapies for neurodegenerative disease and other central nervous system injuries that may not require transplantation of exogenous cells.",
     "FAU": [
          "Arlotta, Paola",
          "Magavi, Sanjay S",
          "Macklis, Jeffrey D"
     ],
     "AU": [
          "Arlotta P",
          "Magavi SS",
          "Macklis JD"
     ],
     "AD": "MGH-HMS Center for Nervous System Repair, Massachusetts General Hospital, Department of Neurosurgery, Harvard Medical School, Boston, Massachusetts 02114, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD18655/HD/NICHD NIH HHS/United States",
          "HD28478/HD/NICHD NIH HHS/United States",
          "NS41590/NS/NINDS NIH HHS/United States",
          "NS45523/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Environment",
          "Neocortex/cytology/physiology",
          "Nerve Regeneration/*physiology",
          "Neurons/*physiology",
          "Stem Cells/*physiology"
     ],
     "RF": "35",
     "EDAT": "2003/07/09 05:00",
     "MHDA": "2003/08/05 05:00",
     "CRDT": [
          "2003/07/09 05:00"
     ],
     "PHST": [
          "2003/07/09 05:00 [pubmed]",
          "2003/08/05 05:00 [medline]",
          "2003/07/09 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2003 Jun;991:229-36.",
     "term": "hippocampus"
}