{
     "PMID": "12845742",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031216",
     "LR": "20131121",
     "IS": "0257-716X (Print) 0257-716X (Linking)",
     "VI": "20",
     "IP": "1",
     "DP": "2000",
     "TI": "Double labeling immunoelectron microscopic study on the synaptic connections between glutamic acid neurons and GABA neurons in the hippocampus of rats.",
     "PG": "1-5",
     "AB": "In order to explore the roles of different neurotransmitters in epileptic pathogenesis, the synaptic connections between glutamic acid (Glu) neurons and GABA neurons in normal rat hippocampus were studied by pre-embedding double labeling immunoelectron microscopy. The GABA immunoreaction was first demonstrated by chromogen DAB, then the Glu immunoreaction was demonstrated by molybdic acid-TMB method. After being stabilized by DAB-cobalt chloride, the sections were processed for electron microscopic embedding. Under electron microscope, there were many Glu immunoreaction-positive neurons in the pyramidal layer of hippocampal CA1 area and some GABA immunoreaction-positive neurons with pyramidal or polygonal perikarya in the pyramidal, polymorphic and radiant layer of CA1 area. There were also symmetric dendro-axonic synapses formed by GABA-positive dendrites and Glu-positive axons in the polymorphic layer and symmetric axo-dendrites synapses formed by GABA-positive axons and Glu-positive dendritic in the radiant layer. In addition, there were symmetric autoregulatory axo-dendritic synapses between Glu-positive axons and dendrites and autoregulatory axo-axonic synapses (both symmetric and asymmetric) between GABA-positive axons. Above mentioned results, for the first time, showed that there were complex synaptic regulatory relationships between excitatory Glu neurons and inhibitory GABA neurons in the hippocampal CA1 area, thereby, providing ultrastructural evidence for different neurotransmitters participating in epileptic pathogenesis.",
     "FAU": [
          "Zhu, C",
          "Cai, Q",
          "Liu, Q",
          "Wei, Y"
     ],
     "AU": [
          "Zhu C",
          "Cai Q",
          "Liu Q",
          "Wei Y"
     ],
     "AD": "Department of Anatomy, School of Basic Medical Sciences, Tongji Medical University, Wuhan 430030.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "J Tongji Med Univ",
     "JT": "Journal of Tongji Medical University = Tong ji yi ke da xue xue bao",
     "JID": "8605495",
     "RN": [
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Glutamic Acid/chemistry/*immunology",
          "Hippocampus/*metabolism/ultrastructure",
          "Microscopy, Immunoelectron",
          "Neurons/chemistry/ultrastructure",
          "Pyramidal Tracts/ultrastructure",
          "Rats",
          "Rats, Wistar",
          "Staining and Labeling/methods",
          "Synapses/*chemistry/ultrastructure",
          "Tissue Embedding",
          "gamma-Aminobutyric Acid/chemistry/*immunology"
     ],
     "EDAT": "2003/07/09 05:00",
     "MHDA": "2003/12/17 05:00",
     "CRDT": [
          "2003/07/09 05:00"
     ],
     "PHST": [
          "2003/07/09 05:00 [pubmed]",
          "2003/12/17 05:00 [medline]",
          "2003/07/09 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Tongji Med Univ. 2000;20(1):1-5.",
     "term": "hippocampus"
}