{
     "PMID": "1284650",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930621",
     "LR": "20051116",
     "IS": "0031-2991 (Print) 0031-2991 (Linking)",
     "IP": "4",
     "DP": "1992 Jul-Aug",
     "TI": "Pathophysiological significance of brain acidic fibroblast growth factor.",
     "PG": "71-4",
     "AB": "The acidic fibroblast growth factor (aFGF) in rat cerebrospinal fluid (CSF) increased 1000 times in the 2 hr period after food intake, or intraperitoneal (IP) or intracerebroventricular (ICV) glucose infusion. It diffused into the brain parenchyma and was taken up into neurons in the hypothalamus, hippocampus, etc.... aFGF is produced in the ependymal cells and released into CSF in response to increased glucose. ICV application of aFGF dose dependently inhibits, and anti-aFGF antibody facilitates food intake. IP injection of glucose 2 hr before a task that combined acquisition with passive avoidance significantly increased retention of avoidance by mice tested 24 hr later. In a Morris water maze task, IP glucose injection 2 hr before a first trial block reduced time to find and climb onto a platform hidden just below the water surface. These facilitation by glucose of affective and spatial memory were abolished by pretreatment with anti-aFGF antibody applied ICV. Continuous ICV infusion of aFGF into rats also significantly increased the reliability of passive avoidance for several days. The memory facilitation by aFGF was significantly attenuated by CA1 neuron death in the hippocampus caused by 5 min ischemia of the brain, in gerbils. After food intake, centrally-released aFGF reaches the hippocampus and facilitates memory, while peripherally released cholecystokinin reaches the endings of the afferent vagal nerves in the portal vein and changes the vagal nerve activity, which modulates hippocampal activity, to lead to memory facilitation. This, however, is blocked by vagotomy below the diaphragm.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Oomura, Y",
          "Sasaki, K",
          "Li, A"
     ],
     "AU": [
          "Oomura Y",
          "Sasaki K",
          "Li A"
     ],
     "AD": "Toyama Medical & Pharmaceutical University, Institute of Bio-Active Science, Nippon Zoki Pharmaceutical Co., Ltd., Hyogo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Russia (Federation)",
     "TA": "Patol Fiziol Eksp Ter",
     "JT": "Patologicheskaia fiziologiia i eksperimental'naia terapiia",
     "JID": "0376421",
     "RN": [
          "104781-85-3 (Fibroblast Growth Factor 1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology/physiopathology",
          "Fibroblast Growth Factor 1/*physiology"
     ],
     "RF": "12",
     "EDAT": "1992/07/01 00:00",
     "MHDA": "1992/07/01 00:01",
     "CRDT": [
          "1992/07/01 00:00"
     ],
     "PHST": [
          "1992/07/01 00:00 [pubmed]",
          "1992/07/01 00:01 [medline]",
          "1992/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Patol Fiziol Eksp Ter. 1992 Jul-Aug;(4):71-4.",
     "term": "hippocampus"
}