{
     "PMID": "12852198",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030805",
     "LR": "20090323",
     "IS": "1466-4240 (Print) 1466-4240 (Linking)",
     "VI": "123",
     "IP": "2",
     "DP": "2003 Jun",
     "TI": "Brain function and conditioning in posttraumatic stress disorder.",
     "PG": "120-3",
     "AB": "Posttraumatic stress disorder (PTSD) is commonly treated by psychotherapy, which may draw upon behavioural psychology or cognitive-behavioural psychology, thereby making use of desensitisation techniques--amongst others; hypnotherapy may also be used. Hypnotherapy and psychotherapy are also available for helping patients who suffer from symptoms associated with general stress or who show phobic symptoms, such as a fear of heights or of walking across bridges. Studies of patients with such disorders have not always linked emotional (affective) and behavioural symptoms with psychophysical factors, which correlate with the symptoms. The present article not only does this, but also shows that it is possible for brain function and psychoemotional outcome to mislead a person and 'trick' him or her into believing that certain fears or panics appear 'out of the blue' or might be due to experiences other than the true cause. These may be important when, for instance, childhood memories form an issue in any court case.",
     "FAU": [
          "Redgrave, K"
     ],
     "AU": [
          "Redgrave K"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J R Soc Promot Health",
     "JT": "The journal of the Royal Society for the Promotion of Health",
     "JID": "101499616",
     "SB": "IM",
     "MH": [
          "Amygdala/physiopathology",
          "Brain/*physiopathology",
          "*Conditioning, Operant",
          "England",
          "Hippocampus/physiopathology",
          "Humans",
          "Male",
          "Memory/physiology",
          "Middle Aged",
          "Panic Disorder/etiology/*physiopathology/psychology",
          "Stress Disorders, Post-Traumatic/complications/*physiopathology/psychology/therapy"
     ],
     "EDAT": "2003/07/11 05:00",
     "MHDA": "2003/08/06 05:00",
     "CRDT": [
          "2003/07/11 05:00"
     ],
     "PHST": [
          "2003/07/11 05:00 [pubmed]",
          "2003/08/06 05:00 [medline]",
          "2003/07/11 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J R Soc Promot Health. 2003 Jun;123(2):120-3.",
     "term": "hippocampus"
}