{
     "PMID": "12851705",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040304",
     "LR": "20061115",
     "IS": "1019-6439 (Print) 1019-6439 (Linking)",
     "VI": "23",
     "IP": "2",
     "DP": "2003 Aug",
     "TI": "IGSF11 gene, frequently up-regulated in intestinal-type gastric cancer, encodes adhesion molecule homologous to CXADR, FLJ22415 and ESAM.",
     "PG": "525-31",
     "AB": "EST H04796 is reported frequently up-regulated in intestinal-type gastric cancer based on microarray analysis combined with laser-capture microdissection. Here, we identified and characterized the gene corresponding to EST H04796 by using bioinformatics. H04796 overlapped with DKFZp586B0620, and DKFZp586B0620 overlapped with IGSF11 cDNA (NM_152538). IGSF11-1 isoform without the N-terminal signal peptide corresponded to IGSF11 cDNA, while IGSF11-2 isoform with the N-terminal signal peptide to EST BI549168. IGSF11-1 isoform, consisting of exons 1a, 2a, 3a, and 4-9, was expressed in brain medulla and testis. IGSF11-2 isoform, consisting of exons 1b, and 4-9, was expressed in brain hippocampus and testis. IGSF11 gene consisting of 10 exons, was found to encode two isoforms due to alternative splicing. IGSF11 gene on human chromosome 3q13.3 was homologous to CXADR gene on 21q21.1, FLJ22415 gene on 11q24.1, and ESAM gene on 11q24.2. CXADR is a receptor for coxsackievirus and adenovirus. FLJ22415 is the human ortholog of mouse Asp5 and rat OL-16 specifically expressed in adipose tissue. ESAM is a tight junction protein selectively expressed on endothelial cells and platelets. IGSF11-2, CXADR, FLJ22415 and ESAM are type I transmembrane proteins with extracellular immunoglobulin (Ig)-like domain(s), cytoplasmic juxtamembrane domain and C-terminal PZD-binding domain. IGSF11-2 is predicted to be an adhesion molecule based on structural similarity with CXADR, FLJ22415 and ESAM. Because IGSF11 gene is frequently up-regulated in intestinal-type gastric cancer, IGSF11 protein might be clinically applied as targets for early diagnosis of gastric cancer as well as for drug delivery to gastric cancer.",
     "FAU": [
          "Katoh, Masuko",
          "Katoh, Masaru"
     ],
     "AU": [
          "Katoh M",
          "Katoh M"
     ],
     "AD": "M&M Medical BioInformatics, Narashino 275-0022, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Greece",
     "TA": "Int J Oncol",
     "JT": "International journal of oncology",
     "JID": "9306042",
     "RN": [
          "0 (Cell Adhesion Molecules)",
          "0 (Glycoproteins)",
          "0 (IGSF11 protein, human)",
          "0 (Immunoglobulins)",
          "0 (Neoplasm Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Cell Adhesion Molecules/*genetics/metabolism",
          "Chromosomes, Human, Pair 3/genetics",
          "Computational Biology",
          "Expressed Sequence Tags",
          "*Gene Expression Regulation, Neoplastic",
          "Glycoproteins",
          "Humans",
          "Immunoglobulins",
          "Male",
          "Mice",
          "Molecular Sequence Data",
          "Neoplasm Proteins/*genetics",
          "Rats",
          "Sequence Homology, Amino Acid",
          "Stomach Neoplasms/*genetics",
          "Up-Regulation"
     ],
     "EDAT": "2003/07/10 05:00",
     "MHDA": "2004/03/05 05:00",
     "CRDT": [
          "2003/07/10 05:00"
     ],
     "PHST": [
          "2003/07/10 05:00 [pubmed]",
          "2004/03/05 05:00 [medline]",
          "2003/07/10 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Oncol. 2003 Aug;23(2):525-31.",
     "term": "hippocampus"
}