{
     "PMID": "12856821",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040227",
     "LR": "20161124",
     "IS": "1230-6002 (Print) 1230-6002 (Linking)",
     "VI": "55",
     "IP": "1",
     "DP": "2003 Jan-Feb",
     "TI": "Exploratory activity and a conditioned fear response: correlation with cortical and subcortical binding of the alpha4beta2 nicotinic receptor agonist [3H]-epibatidine.",
     "PG": "17-23",
     "AB": "Rat behavior in the open field and the conditioned fear response test was correlated with specific binding of the alpha4beta2 nicotinic acetylcholine receptor (nAChR) agonist, [3H]-pibatidine, assayed in different brain structures by autoradiography. A significant positive correlation was found between the ligand binding in the frontal cortex (r = 0.529, p < 0.011), the entorhinal cortex (r = 0.603, p < 0.003), and CA1 layer of the hippocampus (r = 0.465, p < 0.029), and the conditioned freezing reaction in the contextual fear conditioning test. In the frontal cortex, there was also a significant positive correlation between [3H]-epibatidine binding and preconditioned freezing reaction (r = 0.469, p < 0.028), and a negative correlation with rat motility (r = -0.452, p < 0.035). Rat motor activity correlated in a negative way with preconditioned freezing reaction (r = -0.436, p < 0.043), and in a positive way with the number of entries into the central sector of the open field (r = 0.690, p < 0.001). The neophobia-related parameter of the open field behavior (the number of central entries) did not correlate with the [3H]-epibatidine binding. Factor analysis confirmed these findings and showed that rat behavioral parameters measured in the tests of neophobia and conditioned freezing were loading on different factors, thus, pointing to separate central mechanisms operating in both behavioral models of anxiety. Furthermore, factor analysis showed that rat conditioned freezing behavior and [3H]-epibatidine binding in the CA1 layer of the hippocampus and enorhinal cortex, represented similar central processes. These findings suggest that rat emotional reactions evoked by different stressors (neophobia vs. conditioned fear) are differently regulated by the central cholinergic system. The presented data indicate also a significant, structure dependent correlation between rat conditioned emotional reaction and the alpha4beta2 nAChR ligand binding, in the rat cortical forebrain structures.",
     "FAU": [
          "Sienkiewicz-Jarosz, Halina",
          "Maciejak, Piotr",
          "Bidzinski, Andrzej",
          "Szyndler, Janusz",
          "Siemiatkowski, Marek",
          "Czlonkowska, Agnieszka",
          "Lehner, Malgorzata",
          "Plaznik, Adam"
     ],
     "AU": [
          "Sienkiewicz-Jarosz H",
          "Maciejak P",
          "Bidzinski A",
          "Szyndler J",
          "Siemiatkowski M",
          "Czlonkowska A",
          "Lehner M",
          "Plaznik A"
     ],
     "AD": "Department of Neurology, Institute of Psychiatry and Neurology, Sobieskiego 9, PL 02-957 Warszawa, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Pol J Pharmacol",
     "JT": "Polish journal of pharmacology",
     "JID": "9313882",
     "RN": [
          "0 (Bridged Bicyclo Compounds, Heterocyclic)",
          "0 (Nicotinic Agonists)",
          "0 (Pyridines)",
          "0 (Receptors, Nicotinic)",
          "0 (nicotinic receptor alpha4beta2)",
          "10028-17-8 (Tritium)",
          "M6K314F1XX (epibatidine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bridged Bicyclo Compounds, Heterocyclic/*metabolism/pharmacology",
          "Cerebral Cortex/drug effects/*metabolism",
          "Conditioning (Psychology)/drug effects/physiology",
          "Exploratory Behavior/drug effects/*physiology",
          "Fear/drug effects/*physiology",
          "Male",
          "Nicotinic Agonists/metabolism/pharmacology",
          "Protein Binding/physiology",
          "Pyridines/*metabolism/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Receptors, Nicotinic/*metabolism",
          "Telencephalon/drug effects/metabolism",
          "Tritium/metabolism"
     ],
     "EDAT": "2003/07/15 05:00",
     "MHDA": "2004/02/28 05:00",
     "CRDT": [
          "2003/07/15 05:00"
     ],
     "PHST": [
          "2003/07/15 05:00 [pubmed]",
          "2004/02/28 05:00 [medline]",
          "2003/07/15 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pol J Pharmacol. 2003 Jan-Feb;55(1):17-23.",
     "term": "hippocampus"
}