{
     "PMID": "12853368",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030903",
     "LR": "20131121",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "13",
     "IP": "8",
     "DP": "2003 Aug",
     "TI": "Boutons containing vesicular zinc define a subpopulation of synapses with low AMPAR content in rat hippocampus.",
     "PG": "823-9",
     "AB": "Cortical regions of the brain stand out for their high content in synaptic zinc, which may thus be involved in synaptic function. The relative number, chemical nature and transmitter receptor profile of synapses that sequester vesicular zinc are largely unknown. To address this, we combined pre-embedding zinc histochemistry and post-embedding immunogold electron microscopy in rat hippocampus. All giant mossy fibre (MF) terminals in the CA3 region and approximately 45% of boutons making axospinous synapses in stratum radiatum in CA1 contained synaptic vesicles that stained for zinc. Both types of zinc-positive boutons selectively expressed the vesicular zinc transporter ZnT-3. Zinc-positive boutons further immunoreacted to the vesicular glutamate transporter VGLUT-1, but not to the transmitter gamma-aminobutyric acid. Most dendritic spines in CA1 immunoreacted to alpha-amino-3-hydroxy-5-methylisoxazole-4-propionic acid receptor (AMPAR) subunits GluR1-3 (approximately 80%) and to N-methyl-D-aspartate receptor (NMDAR) subunits NR1 + NR2A/B (approximately 90%). Synapses made by zinc-positive boutons contained 40% less AMPAR particles than those made by zinc-negative boutons, whereas NMDAR counts were similar. Further analysis indicated that this was due to the reduced synaptic expression of both GluR1 and GluR2 subunits. Hence, the levels of postsynaptic AMPARs may vary according to the presence of vesicular zinc in excitatory afferents to CA1. Zinc-positive and zinc-negative synapses may represent two glutamatergic subpopulations with distinct synaptic signalling.",
     "FAU": [
          "Sindreu, Carlos Balet",
          "Varoqui, Helene",
          "Erickson, Jeffrey D",
          "Perez-Clausell, Jeus"
     ],
     "AU": [
          "Sindreu CB",
          "Varoqui H",
          "Erickson JD",
          "Perez-Clausell J"
     ],
     "AD": "Departament de Biologia Cellular, Facultat de Biologia, Universitat de Barcelona, ES-08071 Barcelona, Spain. carbalet@bio.ub.es",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "RN": [
          "0 (Receptors, AMPA)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/chemistry/*metabolism",
          "Male",
          "Presynaptic Terminals/chemistry/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, AMPA/*analysis/biosynthesis",
          "Synapses/chemistry/*metabolism",
          "Synaptic Vesicles/chemistry/*metabolism",
          "Zinc/*analysis/physiology"
     ],
     "EDAT": "2003/07/11 05:00",
     "MHDA": "2003/09/04 05:00",
     "CRDT": [
          "2003/07/11 05:00"
     ],
     "PHST": [
          "2003/07/11 05:00 [pubmed]",
          "2003/09/04 05:00 [medline]",
          "2003/07/11 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 2003 Aug;13(8):823-9.",
     "term": "hippocampus"
}