{
     "PMID": "12853323",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030825",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "993",
     "DP": "2003 May",
     "TI": "Systemic vitamin D3 attenuated oxidative injuries in the locus coeruleus of rat brain.",
     "PG": "313-24; discussion 345-9",
     "AB": "Iron-induced oxidative injuries in locus coeruleus (LC), a major source of noradrenergic projections in the central nervous system (CNS), were investigated in chloral-hydrate anesthetized rats. Local infusion of iron dose-dependently elevated lipid peroxidation of iron-infused LC seven days after infusion. At the same time, norepinephrine content in the hippocampus ipsilateral to the iron-infused LC was decreased in a concentration-dependent manner. Our immunostaining study demonstrated reduced tyrosine hydroxylase-positive neurons in the iron-infused LC, indicating a reduction of neuron number by iron infusion. The involvement of apoptosis in iron-induced oxidative injuries was studied. An abrupt increase in cytosolic cytochrome c content was demonstrated in the infused LC 48 hours after iron infusion. TUNEL-positive cells, an indication of apoptosis, were detected in the iron-infused LC. In an attempt to prevent iron-induced neurotoxicity, vitamin D3, an active metabolite of vitamin D, was systemically administered. Iron-induced increases in cytosolic cytochrome c and TUNEL-positive cells were reduced by this treatment. Furthermore, systemic administration of vitamin D3 attenuated iron-induced oxidative injuries in the infused LC. Our data suggest that local infusion of iron in LC induced oxidative stress and resulted in programmed cell death in the LC-hippocampal noradrenergic system. Furthermore, vitamin D3 may be neuroprotective and therapeutic in attenuating iron-induced neurotoxicity in CNS.",
     "FAU": [
          "Chen, Kuen-Bor",
          "Lin, Anya Maan-Yuh",
          "Chiu, Tsai-Hsien"
     ],
     "AU": [
          "Chen KB",
          "Lin AM",
          "Chiu TH"
     ],
     "AD": "Department of Physiology, National Yang-Ming University, Taipei, Taiwan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Cytochrome c Group)",
          "0 (GDNF protein, human)",
          "0 (Gdnf protein, rat)",
          "0 (Glial Cell Line-Derived Neurotrophic Factor)",
          "0 (Nerve Growth Factors)",
          "0 (Neuroprotective Agents)",
          "1C6V77QF41 (Cholecalciferol)",
          "E1UOL152H7 (Iron)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cholecalciferol/metabolism/*pharmacology",
          "Cytochrome c Group/metabolism",
          "Glial Cell Line-Derived Neurotrophic Factor",
          "Humans",
          "In Situ Nick-End Labeling",
          "Iron/pharmacology",
          "Lipid Peroxidation",
          "Locus Coeruleus/cytology/*drug effects/*metabolism/pathology",
          "Male",
          "Nerve Growth Factors/metabolism",
          "Neurons/metabolism",
          "Neuroprotective Agents/metabolism/*pharmacology",
          "Norepinephrine/metabolism",
          "Oxidation-Reduction",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tyrosine 3-Monooxygenase/metabolism"
     ],
     "EDAT": "2003/07/11 05:00",
     "MHDA": "2003/08/26 05:00",
     "CRDT": [
          "2003/07/11 05:00"
     ],
     "PHST": [
          "2003/07/11 05:00 [pubmed]",
          "2003/08/26 05:00 [medline]",
          "2003/07/11 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2003 May;993:313-24; discussion 345-9.",
     "term": "hippocampus"
}