{
     "PMID": "1285498",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930311",
     "LR": "20170625",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "85",
     "IP": "1",
     "DP": "1992",
     "TI": "Delayed neuronal death and delayed neuronal recovery in the human brain following global ischemia.",
     "PG": "79-87",
     "AB": "The understanding of delayed hippocampal death as a therapeutic window for post-ischemic treatment of the brain has led to numerous investigations focusing upon underlying cellular mechanisms and pharmacological potentials in gerbils and rats. Nevertheless, studies on the occurrence of delayed neuronal death in the human brain have been singular and dealt with only small files of patients. To complement these limited data, in the present study 26 adult patients with a history of a single cardiac arrest were included. Following successful resuscitation, individual survival ranged from less than 1 h to 186 days (mean = 11 days). The severity of the resultant ischemic injury in hippocampus CA1, among Purkinje cells, or in frontal neocortex, respectively, was quantified by direct counting of necrotic neurons. Additionally, hippocampal specimens were immunostained for neuron-specific enolase. The data obtained demonstrate the occurrence of delayed neuronal death in human hippocampus and, in a minor form, in cerebellar Purkinje cells. This is in contrasts to the immediate manifestation of ischemic neuronal necrosis in the neocortex. Unlike previous findings in experimental animals and in humans, the delay of CA1 cell death could be defined as lasting about 7 days following cardiac arrest. Moreover, the immunohistochemical results indicate delayed neuronal recovery in CA1, which in the time course reciprocally corresponds to delayed manifestation of hippocampal neuronal death. Interpretation of the results must consider the lack of information about the exact individual duration of cardiac arrest and resuscitation, as well as missing data concerning pre-ischemic physiological variables.",
     "FAU": [
          "Horn, M",
          "Schlote, W"
     ],
     "AU": [
          "Horn M",
          "Schlote W"
     ],
     "AD": "Neurologisches Institut (Edinger-Institut), Universitat Frankfurt am Main, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "EC 4.2.1.11 (Phosphopyruvate Hydratase)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Brain/metabolism/*pathology",
          "Brain Ischemia/metabolism/*pathology",
          "Cell Death/physiology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Middle Aged",
          "Neurons/*pathology",
          "Phosphopyruvate Hydratase/analysis",
          "Time Factors"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1992;85(1):79-87.",
     "term": "hippocampus"
}