{
     "PMID": "1285491",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930311",
     "LR": "20170713",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "85",
     "IP": "1",
     "DP": "1992",
     "TI": "Re-evaluation of ischemia-induced neuronal damage in hippocampal regions in the normothermic gerbil.",
     "PG": "10-4",
     "AB": "It has not been discussed whether transient forebrain ischemia of 5-min duration, which is a model frequently used to evaluate pharmacological protection against ischemic injury, is an optimal model in the CA1 field of this animal whose brain temperature is maintained at normothermic levels. The temperature of the brain during an ischemic insult strongly affects the extent of the resulting neuronal injury. If the brain temperature is not regulated, it usually falls in the gerbil by 2 degrees-4 degrees C during 5-min ischemia. However, the brain temperature during ischemic insult was not regulated in many previous studies. In the present study, the effects of transient (1 to 5 min) forebrain ischemia on the development of neuronal degeneration in hippocampal regions of the gerbil whose brain temperature was maintained at 37 degrees C were examined. In the CA1 field of the hippocampus, transient ischemia of 3- and 4-min duration caused almost the same maximal damage (88%-91% neuronal loss) as observed in the gerbils subjected to 5-min ischemia. Transient ischemia of 2- and 2.5-min duration provoked substantial neuronal damage in 25% and 55% of experimental gerbils, respectively. These results indicate that 5-min bilateral forebrain ischemia is more than is necessary to examine ischemia-induced neuronal degeneration in hippocampal CA1 field of the gerbil whose brain temperature is maintained at normothermic levels. In the normothermic gerbil brain, an ischemic period of 3-min already induces extensive neuronal death in the CA1 and, thus, constitutes a sensitive model to evaluate faint protective effects of drugs against ischemic injury in the normothermic gerbil.",
     "FAU": [
          "Andou, Y",
          "Mitani, A",
          "Masuda, S",
          "Arai, T",
          "Kataoka, K"
     ],
     "AU": [
          "Andou Y",
          "Mitani A",
          "Masuda S",
          "Arai T",
          "Kataoka K"
     ],
     "AD": "Department of Physiology, School of Medicine, Ehime University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Temperature",
          "Cell Death",
          "Gerbillinae",
          "Hippocampus/*pathology",
          "Ischemic Attack, Transient/pathology/*physiopathology",
          "Male",
          "Neurons/*pathology",
          "Time Factors"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1992;85(1):10-4.",
     "term": "hippocampus"
}