{
     "PMID": "12865211",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040128",
     "LR": "20131121",
     "IS": "1000-2588 (Print) 1000-2588 (Linking)",
     "VI": "23",
     "IP": "7",
     "DP": "2003 Jul",
     "TI": "Effect of kainate on the synaptic transmission in hippocampal CA1 region.",
     "PG": "652-4",
     "AB": "OBJECTIVE: To investigate the effect of activated kainate receptor on both the excitatory and inhibitory synaptic transmission in the neurons in the hippocampal CA1 region. METHOD: Blind whole-cell voltage-clamp recordings were performed on the CA1 pyramidal cells in adult rat hippocampal slices to examine and analyze the effect of bath-applied kainate (10 micromol/L) on CA1 afferent fiber-evoked excitatory postsynaptic currents (EPSCs) and inhibitory postsynaptic currents (IPSCs), respectively. RESULTS: Activation of kainate receptor significantly depressed both IPSCs (P <0.01) and EPSCs (P <0.01) in neurons in the hippocampus CA1 region. CONCLUSION: Activation of kainate receptors directly inhibit excitatory and inhibitory input in those neurons, which contributes to the development of epilepsy in the hippocampus by affecting the dynamic balance of the hippocampal neurons.",
     "FAU": [
          "Liu, Zhi-liang",
          "Xu, Ru-xiang",
          "Jiang, Xiao-dan",
          "Yin, Zhen",
          "Luo, Cheng-yi",
          "Du, Mou-xuan",
          "Zou, Yu-xi"
     ],
     "AU": [
          "Liu ZL",
          "Xu RX",
          "Jiang XD",
          "Yin Z",
          "Luo CY",
          "Du MX",
          "Zou YX"
     ],
     "AD": "Institute of Neuroscience of PLA, Zhujiang Hospital, First Military Medical University, Guangzhou 510282, China. zl-liu@163.net",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Di Yi Jun Yi Da Xue Xue Bao",
     "JT": "Di 1 jun yi da xue xue bao = Academic journal of the first medical college of PLA",
     "JID": "9426110",
     "RN": [
          "0 (Receptors, Kainic Acid)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*drug effects/physiology",
          "Kainic Acid/*pharmacology",
          "Neural Inhibition/drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Kainic Acid/drug effects",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "2003/07/17 05:00",
     "MHDA": "2004/01/30 05:00",
     "CRDT": [
          "2003/07/17 05:00"
     ],
     "PHST": [
          "2003/07/17 05:00 [pubmed]",
          "2004/01/30 05:00 [medline]",
          "2003/07/17 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Di Yi Jun Yi Da Xue Xue Bao. 2003 Jul;23(7):652-4.",
     "term": "hippocampus"
}