{
     "PMID": "12865213",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040128",
     "LR": "20131121",
     "IS": "1000-2588 (Print) 1000-2588 (Linking)",
     "VI": "23",
     "IP": "7",
     "DP": "2003 Jul",
     "TI": "Ultrastructrural observation of the membrane surface of kainic acid-treated hippocampal neurons by atomic force microscopy.",
     "PG": "659-62",
     "AB": "OBJECTIVE: To observe the three-dimensional morphological changes on the membrane surface of primary cultured rat hippocampal neurons in response to kainic acid (KA) exposure. METHODS: After isolation and primary culture, Wistar rat hippocampal neurons were treated with KA at the concentrations of 0, 25, and 250 micromol/L for different durations (10 and 100 min) to observe the subsequent changes in the membrane surface structure of the neurons by nano-scale scanning with an atomic force microscope (AFM). RESULTS: Normal neurons displayed smooth membrane surface with even and regular undulation, while the neurons treated with KA, in contrast, presented degenerative changes characterized by cell swelling and coarse membrane surface with processes and holes. As the treatment was prolonged and KA concentration increased, the changes became more evident. CONCLUSION: As a result of the toxic effect of KA, the membrane surface ultrastructure of rat hippocampal neurons undergo obvious changes, which can be clearly observed and quantitatively analyzed by means of AFM.",
     "FAU": [
          "Liu, Zhi-liang",
          "Xu, Ru-xiang",
          "Zhang, Ying-ge",
          "Zhang, Sa",
          "Jiang, Xia",
          "Zhang, De-tian",
          "Yang, Yi",
          "Jiang, Xiao-dan",
          "Zou, Yu-xi",
          "Du, Mou-xuan"
     ],
     "AU": [
          "Liu ZL",
          "Xu RX",
          "Zhang YG",
          "Zhang S",
          "Jiang X",
          "Zhang DT",
          "Yang Y",
          "Jiang XD",
          "Zou YX",
          "Du MX"
     ],
     "AD": "Department of Neurosurgery, Zhujiang Hospital, First Military Medical University, Guangzhou 510282, China. zl-liu@163.net",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Di Yi Jun Yi Da Xue Xue Bao",
     "JT": "Di 1 jun yi da xue xue bao = Academic journal of the first medical college of PLA",
     "JID": "9426110",
     "RN": [
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Membrane/drug effects/ultrastructure",
          "Dose-Response Relationship, Drug",
          "Female",
          "Hippocampus/*drug effects/ultrastructure",
          "Kainic Acid/*toxicity",
          "Male",
          "Microscopy, Atomic Force",
          "Neurons/*drug effects/ultrastructure",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2003/07/17 05:00",
     "MHDA": "2004/01/30 05:00",
     "CRDT": [
          "2003/07/17 05:00"
     ],
     "PHST": [
          "2003/07/17 05:00 [pubmed]",
          "2004/01/30 05:00 [medline]",
          "2003/07/17 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Di Yi Jun Yi Da Xue Xue Bao. 2003 Jul;23(7):659-62.",
     "term": "hippocampus"
}