{
     "PMID": "12871034",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031023",
     "LR": "20051116",
     "IS": "1568-007X (Print) 1568-007X (Linking)",
     "VI": "2",
     "IP": "4",
     "DP": "2003 Aug",
     "TI": "Cell type specificity of GABA(A) receptor mediated signaling in the hippocampus.",
     "PG": "240-7",
     "AB": "Inhibitory signaling mediated by ionotropic GABA(1) receptors generally acts as a major brake against excessive excitability in the brain. This is especially relevant in epilepsy-prone structures such as the hippocampus, in which GABA(A) receptor mediated inhibition is critical in suppressing epileptiform activity. Indeed, potentiating GABA(A) receptor mediated signaling is an important target for antiepileptic drug therapy. GABA(A) receptor mediated inhibition has different roles in the network dependent on the target neuron. Inhibiting principal cells will thus reduce network excitability, whilst inhibiting interneurons will increase network excitability; GABAergic therapeutic agents do not distinguish between these two alternatives, which may explain why, on occasion, GABAergic antiepileptic drugs can be proconvulsant. The importance of the target-cell for the effect of neuroactive drugs has emerged from a number of recent studies. Immunocytochemical data have suggested non-uniform distribution of GABA(A) receptor subunits among hippocampal interneurons and pyramidal cells. This has been confirmed by subsequent electropharmacological data. These have demonstrated that compounds which act on GABA(A) receptors or the extracellular GABA concentration can have distinct effects in different neuronal populations. Recently, it has also been discovered that presynaptic glutamate heteroreceptors can modulate GABA release in the hippocampus in a postsynaptic cell-specific manner. Since systemically administrated drugs may act on different neuronal subtypes, they can exhibit paradoxical effects. Distinguishing compounds that have target specific effects on GABAergic signaling may lead to novel and more effective treatments against epilepsy.",
     "FAU": [
          "Semyanov, A"
     ],
     "AU": [
          "Semyanov A"
     ],
     "AD": "Institute of Neurology, UCL London, UK. A.Semyanov@ion.ucl.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Curr Drug Targets CNS Neurol Disord",
     "JT": "Current drug targets. CNS and neurological disorders",
     "JID": "101151150",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Receptors, GABA-A)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/pharmacology/therapeutic use",
          "Epilepsy/*drug therapy/physiopathology",
          "Hippocampus/cytology/*metabolism",
          "Interneurons/*metabolism",
          "Presynaptic Terminals/metabolism",
          "Pyramidal Cells/*metabolism",
          "Receptors, GABA-A/classification/*metabolism",
          "Signal Transduction/physiology",
          "Synaptic Transmission/physiology"
     ],
     "RF": "144",
     "EDAT": "2003/07/23 05:00",
     "MHDA": "2003/10/24 05:00",
     "CRDT": [
          "2003/07/23 05:00"
     ],
     "PHST": [
          "2003/07/23 05:00 [pubmed]",
          "2003/10/24 05:00 [medline]",
          "2003/07/23 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Drug Targets CNS Neurol Disord. 2003 Aug;2(4):240-7.",
     "term": "hippocampus"
}