{
     "PMID": "12871092",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040520",
     "LR": "20070212",
     "IS": "0929-8673 (Print) 0929-8673 (Linking)",
     "VI": "10",
     "IP": "20",
     "DP": "2003 Oct",
     "TI": "Untangling the functional potential of PSA-NCAM-expressing cells in CNS development and brain repair strategies.",
     "PG": "2185-96",
     "AB": "Central nervous system (CNS) neural stem cells (NSCs), which are mostly defined by their ability to self-renew and to generate the three main cell lineages of the CNS, were isolated from discrete regions of the adult mammalian CNS including the subventricular zone (SVZ) of the lateral ventricle and the dentate gyrus in the hippocampus. At early stages of CNS cell fate determination, NSCs give rise to progenitors that express the polysialylated form of the neural cell adhesion molecule (PSA-NCAM). PSA-NCAM(+) cells persist in adult brain regions where neuronal plasticity and sustained formation of new neurons occur. PSA-NCAM has been shown to be involved in the regulation of CNS myelination as well as in changes of cell morphology that are necessary for motility, axonal guidance, synapse formation, and functional plasticity in the CNS. Although being preferentially committed to a restricted either glial or neuronal fate, cultured PSA-NCAM(plus) progenitors do preserve a relative degree of multipotentiality. Considering that PSA-NCAM(+) cells can be neatly used for brain repair purposes, there is much interest for studying signaling factors regulating their development. With this regard, it is noteworthy that neurotransmitters, which belong to the micro-environment of neural cells in vivo, regulate morphogenetic events preceding synaptogenesis such as cell proliferation, migration, differentiation and death. Consistently, several ionotropic but also G-protein-coupled neurotransmitter receptors were found to be expressed in CNS embryonic and postnatal progenitors. In the present review, we outlined the ins and outs of PSA-NCAM(plus) cells addressing to what extent our understanding of extrinsic and in particular neurotransmitter-mediated signaling in these CNS precursor cells might represent a new leading track to develop alternative strategies to stimulate brain repair.",
     "FAU": [
          "Nguyen, Laurent",
          "Rigo, Jean-Michel",
          "Malgrange, Brigitte",
          "Moonen, Gustave",
          "Belachew, Shibeshih"
     ],
     "AU": [
          "Nguyen L",
          "Rigo JM",
          "Malgrange B",
          "Moonen G",
          "Belachew S"
     ],
     "AD": "Center for Cellular and Molecular Neurobiology, University of Liege, C.H.U. (B35) Sart Tilman, B-4000 Liege, Belgium.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Curr Med Chem",
     "JT": "Current medicinal chemistry",
     "JID": "9440157",
     "RN": [
          "0 (Neural Cell Adhesion Molecule L1)",
          "0 (Sialic Acids)",
          "0 (polysialyl neural cell adhesion molecule)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Lineage",
          "Central Nervous System/chemistry/*cytology/growth & development",
          "Humans",
          "Multipotent Stem Cells",
          "Neural Cell Adhesion Molecule L1/biosynthesis/metabolism/*physiology",
          "*Regeneration",
          "Sialic Acids/biosynthesis/metabolism/*physiology"
     ],
     "RF": "162",
     "EDAT": "2003/07/23 05:00",
     "MHDA": "2004/05/21 05:00",
     "CRDT": [
          "2003/07/23 05:00"
     ],
     "PHST": [
          "2003/07/23 05:00 [pubmed]",
          "2004/05/21 05:00 [medline]",
          "2003/07/23 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Med Chem. 2003 Oct;10(20):2185-96.",
     "term": "hippocampus"
}