{
     "PMID": "12875952",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031209",
     "LR": "20041117",
     "IS": "1294-9361 (Print) 1294-9361 (Linking)",
     "VI": "5",
     "IP": "2",
     "DP": "2003 Jun",
     "TI": "Panic attack semiology in right temporal lobe epilepsy.",
     "PG": "93-100",
     "AB": "BACKGROUND: Panic attack semiology as a manifestation of epileptic seizures may lead to difficulties and delay in diagnosis. We present a case series to demonstrate the association of ictal panic and anxiety symptoms with partial seizures lateralized to the right temporal lobe. METHODS: From 112 consecutive patients with intractable temporal lobe epilepsy (59 right, 53 left) referred for video-EEG monitoring, five patients were identified whose seizures had been diagnosed as panic attacks in the past. Their ictal symptomatology included feelings of panic and impending doom, hyper-ventilation, palpitation, diaphoresis, shortness of breath and generalized paresthesiae. Ictal panic was not identified in 72 patients with extra temporal epilepsy investigated during the same period. RESULTS: EEG documented a right anterior to mid-temporal focus in all five patients. Brain MRI or pathology showed right mesial temporal sclerosis in four and a right temporal ganglioglioma in one. Ictal tachycardia was documented with EEG-EKG recording in the latter patient, prior to right anterior temporal lobectomy and amygdalohippocampectomy. Reinvestigation of this patient five years later for recurrent seizures, no longer associated with panic symptomatology, showed right temporal ictal onsets with seizure spread to the left temporal lobe, now associated with ictal bradycardia. CONCLUSIONS: Our case series provides further evidence to support a relationship between panic attack symptomatology and ictal involvement of the right mesial temporal region [Published with video sequences].",
     "FAU": [
          "Sazgar, Mona",
          "Carlen, Peter L",
          "Wennberg, Richard"
     ],
     "AU": [
          "Sazgar M",
          "Carlen PL",
          "Wennberg R"
     ],
     "AD": "Krembil Neuroscience Centre, Toronto Western Hospital, University of Toronto, Toronto, ON, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Epileptic Disord",
     "JT": "Epileptic disorders : international epilepsy journal with videotape",
     "JID": "100891853",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/pathology/physiopathology/surgery",
          "Brain Neoplasms/diagnosis/physiopathology/surgery",
          "Diagnosis, Differential",
          "Dominance, Cerebral/*physiology",
          "Electrocardiography",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/diagnosis/*physiopathology/surgery",
          "Female",
          "Hippocampus/pathology/physiopathology/surgery",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Monitoring, Physiologic",
          "Panic Disorder/diagnosis/*physiopathology/surgery",
          "Pregnancy",
          "Psychosurgery",
          "Recurrence",
          "Reoperation",
          "Sclerosis",
          "Temporal Lobe/pathology/physiopathology/surgery"
     ],
     "EDAT": "2003/07/24 05:00",
     "MHDA": "2003/12/11 05:00",
     "CRDT": [
          "2003/07/24 05:00"
     ],
     "PHST": [
          "2002/12/27 00:00 [received]",
          "2003/04/17 00:00 [accepted]",
          "2003/07/24 05:00 [pubmed]",
          "2003/12/11 05:00 [medline]",
          "2003/07/24 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epileptic Disord. 2003 Jun;5(2):93-100.",
     "term": "hippocampus"
}