{
     "PMID": "12876302",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030827",
     "LR": "20131121",
     "IS": "1535-3702 (Print) 1535-3699 (Linking)",
     "VI": "228",
     "IP": "7",
     "DP": "2003 Jul",
     "TI": "An estrogen replacement therapy containing nine synthetic plant-based conjugated estrogens promotes neuronal survival.",
     "PG": "823-35",
     "AB": "Epidemiological data from retrospective and case-control studies have indicated that estrogen replacement therapy can decrease the risk of developing Alzheimer's disease. In addition, estrogen replacement therapy has been found to promote neuronal survival both in vivo and in vitro. We have shown that conjugated equine estrogens (CEE), containing 238 different molecules composed of estrogens, progestins, and androgens, exerted neurotrophic and neuroprotective effects in cultured neurons. In the current study, we sought to determine whether a steroidal formulation of nine synthetic conjugated estrogens (SCE) chemically derived from soybean and yam extracts is as effective as the complex multisteroidal formulation of CEE. Analyses of the neuroprotective efficacy indicate that SCE exhibited significant neuroprotection against beta amyloid, hydrogen peroxide, and glutamate-induced toxicity in cultured hippocampal neurons. Indices of neuroprotection included an increase in neuronal survival, a decrease in neurotoxin-induced lactate dehydrogenase release, and a reduction in neurotoxin-induced apoptotic cell death. Furthermore, SCE was found to attenuate excitotoxic glutamate-induced [Ca2+]i rise. Quantitative analyses indicate that the neuroprotective efficacy of SCE was comparable to that of the multisteroidal CEE formulation. Data derived from these investigations predict that SCE could exert neuroprotective effects comparable to CEE in vivo and therefore could reduce the risk of Alzheimer's disease in postmenopausal women.",
     "FAU": [
          "Zhao, Lixia",
          "Chen, Shuhua",
          "Brinton, Roberta D"
     ],
     "AU": [
          "Zhao L",
          "Chen S",
          "Brinton RD"
     ],
     "AD": "Department of Molecular Pharmacology & Toxicology and Neuroscience Program, University of Southern California, Pharmaceutical Sciences Center, Los Angeles, California 90089, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01 AG1475/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Exp Biol Med (Maywood)",
     "JT": "Experimental biology and medicine (Maywood, N.J.)",
     "JID": "100973463",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Estrogens, Conjugated (USP))",
          "0 (Neuroprotective Agents)",
          "3KX376GY7L (Glutamic Acid)",
          "BBX060AN9V (Hydrogen Peroxide)",
          "EC 1.1.1.27 (L-Lactate Dehydrogenase)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides/toxicity",
          "Animals",
          "Apoptosis/drug effects",
          "Calcium/chemistry/metabolism",
          "Cell Survival/drug effects",
          "Cells, Cultured",
          "Dioscorea/chemistry",
          "Estrogen Replacement Therapy/*methods",
          "Estrogens, Conjugated (USP)/*pharmacology",
          "Glutamic Acid/toxicity",
          "Hippocampus/cytology",
          "Hydrogen Peroxide/toxicity",
          "L-Lactate Dehydrogenase/biosynthesis",
          "Neurons/cytology/*drug effects/ultrastructure",
          "Neuroprotective Agents/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Soybeans/chemistry"
     ],
     "EDAT": "2003/07/24 05:00",
     "MHDA": "2003/08/28 05:00",
     "CRDT": [
          "2003/07/24 05:00"
     ],
     "PHST": [
          "2003/07/24 05:00 [pubmed]",
          "2003/08/28 05:00 [medline]",
          "2003/07/24 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Biol Med (Maywood). 2003 Jul;228(7):823-35.",
     "term": "hippocampus"
}