{
     "PMID": "12871033",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031023",
     "LR": "20081121",
     "IS": "1568-007X (Print) 1568-007X (Linking)",
     "VI": "2",
     "IP": "4",
     "DP": "2003 Aug",
     "TI": "GABA(A) receptor subtype selective cognition enhancers.",
     "PG": "233-9",
     "AB": "Currently the treatment of Alzheimer's disease (AD) and Mild Cognitive Impairment (MCI) is largely unrealised, with no preventive or curative therapies. The marketed acetylcholinesterase inhibitors (eg. donepezil, Aricept) are directed toward temporary symptomatic relief from impaired cognition, but have prominent adverse effects with minimal efficacy. In pursuit of novel cognition enhancers, the observation that classical benzodiazepines (BZ, eg. diazepam) are amnesic, coupled with the preservation of GABA(A) receptors in brain areas most affected by AD, highlighted the GABA(A) receptor as a potential therapeutic target. In contrast to the amnesic BZ agonists, the BZ inverse agonists (eg. DMCM) which attenuate GABA(A) receptor function, have been shown to improve performance in animal models of learning and memory. Unfortunately, such non-selective ligands also induce anxiety and convulsions. More recently, novel ligands have been developed (eg. 6,6-dimethyl-3-(2-hydroxyethyl)thio-1-(thiazol-2-yl)-6,7-dihydro-2-benzothiophen- 4(5H)-one) that demonstrate binding selectivity and high inverse agonism for the alpha5 GABA(A) receptor subtype, which is preferentially located in the hippocampus, a region of the brain associated with learning and memory. Pre-clinical results are encouraging, since these alpha5 selective inverse agonists enhance memory in animal models, such as spatial learning in the Morris water-maze, but are devoid of the adverse effects associated with activity at other GABA(A) receptor subtypes in other brain regions. If the efficacy and safety profiles of alpha5 inverse agonists in humans prove to be similar to those seen in pre-clinical studies, these compounds would offer significant benefit to AD and MCI patients.",
     "FAU": [
          "Maubach, Karen"
     ],
     "AU": [
          "Maubach K"
     ],
     "AD": "Merck Sharp & Dohme, Neuroscience Research Centre, Essex, UK. karen_maubach@merck.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Curr Drug Targets CNS Neurol Disord",
     "JT": "Current drug targets. CNS and neurological disorders",
     "JID": "101151150",
     "RN": [
          "0",
          "(6,6-dimethyl-3-(2-hydroxyethyl)thio-1-(thiazol-2-yl)-6,7-dihydro-2-benzothiophen",
          "-4(5H)-one)",
          "0 (GABA Agonists)",
          "0 (Receptors, GABA-A)",
          "0 (Thiazoles)",
          "0 (Thiophenes)",
          "12794-10-4 (Benzodiazepines)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/drug therapy",
          "Animals",
          "Benzodiazepines/*pharmacology",
          "Cognition/*drug effects",
          "Cognition Disorders/*drug therapy",
          "Disease Models, Animal",
          "GABA Agonists/*pharmacology",
          "Haplorhini",
          "Hippocampus/drug effects",
          "Humans",
          "Mice",
          "Mice, Transgenic",
          "Receptors, GABA-A/classification/*drug effects",
          "Thiazoles/pharmacology",
          "Thiophenes/pharmacology"
     ],
     "RF": "96",
     "EDAT": "2003/07/23 05:00",
     "MHDA": "2003/10/24 05:00",
     "CRDT": [
          "2003/07/23 05:00"
     ],
     "PHST": [
          "2003/07/23 05:00 [pubmed]",
          "2003/10/24 05:00 [medline]",
          "2003/07/23 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Drug Targets CNS Neurol Disord. 2003 Aug;2(4):233-9.",
     "term": "hippocampus"
}