{
     "PMID": "12873954",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030822",
     "LR": "20131121",
     "IS": "0003-2999 (Print) 0003-2999 (Linking)",
     "VI": "97",
     "IP": "2",
     "DP": "2003 Aug",
     "TI": "gamma-Aminobutyric acid-A receptors contribute to isoflurane neuroprotection in organotypic hippocampal cultures.",
     "PG": "564-71, table of contents",
     "AB": "UNLABELLED: The mechanisms by which anesthetics such as isoflurane reduce cell death in rodent models of cerebral ischemia remain incompletely defined. Reduction in glutamate excitotoxicity explains some but not all of isoflurane's neuroprotection. Because isoflurane potentiates gamma-aminobutyric acid (GABA) receptor-mediated ion fluxes and GABA(A) receptor agonists have neuroprotective effects, we hypothesized that GABA(A) receptors contribute to isoflurane neuroprotection. As a model of cerebral ischemia and recovery, we used rat hippocampal slice cultures. Survival of CA1, CA3, and dentate neurons was examined 2 and 3 days after 1-h combined oxygen-glucose deprivation (OGD) at 37 degrees C. To define the role of GABA(A) receptors in mediating protection, the effect of 1% isoflurane on cell survival was examined in the presence of the GABA(A) antagonist bicuculline during OGD. Cell death was measured with propidium iodide fluorescence. Isoflurane and the selective GABA(A) agonist muscimol (25 micro M) reduced cell death after OGD to values similar to slices not exposed to OGD, with the exception that muscimol did not reduce cell death in CA3 neurons 2 days after OGD. The GABA(A) antagonist bicuculline reduced the neuroprotective effects of isoflurane on hippocampal neurons 2 and 3 days after OGD. We conclude that GABA(A) receptors contribute to neuroprotection against OGD produced by isoflurane in the hippocampal slice model. Based on this and other studies, it is likely that neuroprotection produced by isoflurane is multifactorial and includes actions at both GABA(A) and glutamate receptors and possibly other mechanisms. IMPLICATIONS: Isoflurane is neuroprotective in rodent brain ischemia models, but the mechanisms for this effect remain incompletely defined. In organotypic cultures of rat hippocampus, we show that protection of CA1, CA3, and dentate neurons by 1% isoflurane from death caused by oxygen and glucose deprivation involves GABA(A) receptors.",
     "FAU": [
          "Bickler, Philip E",
          "Warner, David S",
          "Stratmann, Greg",
          "Schuyler, Jennifer A"
     ],
     "AU": [
          "Bickler PE",
          "Warner DS",
          "Stratmann G",
          "Schuyler JA"
     ],
     "AD": "Department of Anesthesia and Perioperative Care, University of California San Francisco, CA 94143, USA. bicklerp@anesthesia.ucsf.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01GM067139-01/GM/NIGMS NIH HHS/United States",
          "R01GM52212-07/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Anesth Analg",
     "JT": "Anesthesia and analgesia",
     "JID": "1310650",
     "RN": [
          "0 (Anesthetics, Inhalation)",
          "0 (Culture Media)",
          "0 (GABA Agonists)",
          "0 (GABA Antagonists)",
          "0 (Neuroprotective Agents)",
          "0 (Receptors, GABA-A)",
          "2763-96-4 (Muscimol)",
          "CYS9AKD70P (Isoflurane)",
          "IY9XDZ35W2 (Glucose)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Anesthetics, Inhalation/*pharmacology",
          "Animals",
          "Bicuculline/pharmacology",
          "Cell Death/drug effects",
          "Cell Hypoxia",
          "Cell Survival/drug effects",
          "Culture Media",
          "Culture Techniques",
          "GABA Agonists/pharmacology",
          "GABA Antagonists/pharmacology",
          "Glucose",
          "Hippocampus/cytology/*drug effects",
          "Isoflurane/*pharmacology",
          "Muscimol/pharmacology",
          "Neuroprotective Agents/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/*physiology"
     ],
     "EDAT": "2003/07/23 05:00",
     "MHDA": "2003/08/23 05:00",
     "CRDT": [
          "2003/07/23 05:00"
     ],
     "PHST": [
          "2003/07/23 05:00 [pubmed]",
          "2003/08/23 05:00 [medline]",
          "2003/07/23 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesth Analg. 2003 Aug;97(2):564-71, table of contents.",
     "term": "hippocampus"
}