{
     "PMID": "12882314",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030819",
     "LR": "20081121",
     "IS": "1601-1848 (Print) 1601-183X (Linking)",
     "VI": "2",
     "IP": "1",
     "DP": "2003 Feb",
     "TI": "Memory retrieval after contextual fear conditioning induces c-Fos and JunB expression in CA1 hippocampus.",
     "PG": "3-10",
     "AB": "Using specific polyclonal antisera against c-Fos, JunB, c-Jun and JunD, we tried to identify the candidate transcription factors of the immediate early gene family which may contribute to the molecular processes during contextual memory reconsolidation. For that purpose we analyzed the expression of these proteins in the hippocampus after contextual memory retrieval in a mouse model of fear conditioning. A single exposure to a foot shock of 0.8 mA was sufficient to induce robust contextual fear conditioning in C57BI/6N mice. In these mice context dependent memory retrieval evoked a marked induction of c-Fos and JunB, but not of c-Jun and JunD, in pyramidal CA1 neurons of the dorsal hippocampus. In contrast, mice exposed and re-exposed only to the context, without foot shock, did not show behavioral signs of contextual fear conditioning and exhibited significantly less expression of c-Fos and JunB in CA1 neurons. Mice which received a foot shock but were not re-exposed to the context revealed no immediate early gene induction. These results demonstrate that contextual memory retrieval is associated with de novo synthesis of specific members of the Fos/Jun transcription factor family. Therefore we suggest that these genes may contribute to plasticity and reconsolidation accompanying the retrieval process. The specific activation of CA1 neurons during the retrieval of contextual fear associations supports the postulated concept of a mnemonic role of this hippocampal subsector during the retrieval of contextual informations.",
     "FAU": [
          "Strekalova, T",
          "Zorner, B",
          "Zacher, C",
          "Sadovska, G",
          "Herdegen, T",
          "Gass, P"
     ],
     "AU": [
          "Strekalova T",
          "Zorner B",
          "Zacher C",
          "Sadovska G",
          "Herdegen T",
          "Gass P"
     ],
     "AD": "Central Institut of Mental Health (CIMA), University of Heidelberg, Mannheim, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Genes Brain Behav",
     "JT": "Genes, brain, and behavior",
     "JID": "101129617",
     "RN": [
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (Proto-Oncogene Proteins c-jun)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning, Operant/*physiology",
          "Electroshock",
          "Fear/*physiology",
          "Gene Expression Regulation/physiology",
          "*Genes, fos",
          "*Genes, jun",
          "Hippocampus/*physiology",
          "Male",
          "Memory/*physiology",
          "Mice",
          "Mice, Inbred C57BL",
          "Motor Activity/genetics/*physiology",
          "Proto-Oncogene Proteins c-fos/genetics",
          "Proto-Oncogene Proteins c-jun/genetics",
          "Pyramidal Cells/*physiology",
          "Seizures/genetics/physiopathology",
          "Transcriptional Activation"
     ],
     "EDAT": "2003/07/29 05:00",
     "MHDA": "2003/08/20 05:00",
     "CRDT": [
          "2003/07/29 05:00"
     ],
     "PHST": [
          "2003/07/29 05:00 [pubmed]",
          "2003/08/20 05:00 [medline]",
          "2003/07/29 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Genes Brain Behav. 2003 Feb;2(1):3-10.",
     "term": "hippocampus"
}