{
     "PMID": "12887039",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031104",
     "LR": "20171031",
     "IS": "1040-7308 (Print) 1040-7308 (Linking)",
     "VI": "13",
     "IP": "2",
     "DP": "2003 Jun",
     "TI": "Verbal declarative memory dysfunction in schizophrenia: from clinical assessment to genetics and brain mechanisms.",
     "PG": "43-77",
     "AB": "The recent literature on the neuropsychology of schizophrenia has emphasized memory deficits as a key area of impairment. Abnormalities in the medial temporal lobe, a brain region crucial for long-term memory formation, have also consistently been reported. We conducted a comprehensive review of verbal declarative memory (VDM) in schizophrenia with the aim of systematically addressing the nature of this impairment. We conclude that verbal declarative memory is significantly impaired in schizophrenia and is largely accounted for by deficits in the encoding stage. Subtle impairments in increased rates of forgetting are present, but are mild compared with those in amnestic disorders. Impairment in other cognitive domains studied thus far (e.g., attention), medication effects, or fluctuations in symptoms do not completely account for the deficit. VDM is among the most impaired neurocognitive domains in schizophrenia (along with attention and executive functions). Milder encoding deficits are present in high-risk subjects and non-psychotic relatives of individuals with schizophrenia suggesting that components of the deficit are associated with a genetic vulnerability to the illness, and are independent of the frank psychotic illness. Furthermore, VDM is observed in individuals experiencing their first-psychotic episode and it remains fairly consistent over time. Preliminary imaging studies and other work suggest abnormalities in prefrontal-hippocampal processing networks. Future work should emphasize delineating specific information processing components contributing to the deficit. This would allow imaging studies to determine which brain regions contribute to specific information processing deficits in schizophrenia.",
     "FAU": [
          "Cirillo, Michael A",
          "Seidman, Larry J"
     ],
     "AU": [
          "Cirillo MA",
          "Seidman LJ"
     ],
     "AD": "Department of Psychiatry, Harvard Medical School, Boston, Massachusetts, USA. Michael_Cirillo@hms.harvard.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH016259/MH/NIMH NIH HHS/United States",
          "MH50647/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Neuropsychol Rev",
     "JT": "Neuropsychology review",
     "JID": "9009029",
     "SB": "IM",
     "MH": [
          "Brain Mapping",
          "Cerebral Cortex/physiopathology",
          "Genetic Predisposition to Disease/genetics",
          "Hippocampus/physiopathology",
          "Humans",
          "*Mental Recall/physiology",
          "*Retention (Psychology)/physiology",
          "Schizophrenia/*diagnosis/genetics/physiopathology",
          "*Schizophrenic Language",
          "*Schizophrenic Psychology",
          "*Verbal Behavior/physiology"
     ],
     "RF": "360",
     "EDAT": "2003/07/31 05:00",
     "MHDA": "2003/11/05 05:00",
     "CRDT": [
          "2003/07/31 05:00"
     ],
     "PHST": [
          "2003/07/31 05:00 [pubmed]",
          "2003/11/05 05:00 [medline]",
          "2003/07/31 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropsychol Rev. 2003 Jun;13(2):43-77.",
     "term": "hippocampus"
}