{
     "PMID": "12889141",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040713",
     "LR": "20061115",
     "IS": "0559-7765 (Print) 0559-7765 (Linking)",
     "VI": "34",
     "IP": "2",
     "DP": "2003 Apr",
     "TI": "[Neurogranin: a brain-specific protein].",
     "PG": "111-5",
     "AB": "Neurogranin (Ng) is a newly discovered brain-specific protein composed of 78 amino acid residues, which mainly located postsynaptically in the cerebral cortex, hippocampus and olfactory bulb in adult human or animals. As a member of calpacitin family, Ng is a protein kinase C (PKC) substrate and calmodulin (CaM) reservoir. In the physiological conditions, Ng forms a complex with CaM, and its CaM-binding affinity was modulated by phosphorylation, oxidation and glutathiolation under the activation of PKC or oxidant stress, which may be involved in the regulation of CaM and CaM-activated proteins, such as CaM-dependent nitric oxide synthase (NOS), CaM-dependent protein kinase II (CaMKII) and CaM-dependent adenylate cyclase (AC). Since most of CaM-activated proteins were involved in long-term potentiation (LTP) and long-term depression (LTD), and the timing pattern of Ng gene expression and protein synthesis are coincidence with synaptogenesis and development, it is suggested that Ng may play an important role in learning, memory and neuroplasticity. In addition, it was found that the changes of Ng expression might associate with certain cerebral pathophysiologic disorders, such as hypothyroidism, sleep-deprivation, brain aging and cerebral hypoxic preconditioning.",
     "FAU": [
          "Li, Hong-Yan",
          "Li, Jun-Fa",
          "Lu, Guo-Wei"
     ],
     "AU": [
          "Li HY",
          "Li JF",
          "Lu GW"
     ],
     "AD": "Department of Neurobiology, Capital University of Medical Sciences, Beijing 100054.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "China",
     "TA": "Sheng Li Ke Xue Jin Zhan",
     "JT": "Sheng li ke xue jin zhan [Progress in physiology]",
     "JID": "20730140R",
     "RN": [
          "0 (Calmodulin)",
          "0 (Calmodulin-Binding Proteins)",
          "0 (Nerve Tissue Proteins)",
          "132654-77-4 (Neurogranin)"
     ],
     "SB": "IM",
     "MH": [
          "Brain/*physiology",
          "Brain Chemistry",
          "Calmodulin/metabolism",
          "Calmodulin-Binding Proteins/genetics/*physiology",
          "Learning/physiology",
          "Nerve Tissue Proteins/genetics/*physiology",
          "Neurogranin"
     ],
     "RF": "19",
     "EDAT": "2003/08/02 05:00",
     "MHDA": "2004/07/14 05:00",
     "CRDT": [
          "2003/08/02 05:00"
     ],
     "PHST": [
          "2003/08/02 05:00 [pubmed]",
          "2004/07/14 05:00 [medline]",
          "2003/08/02 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Ke Xue Jin Zhan. 2003 Apr;34(2):111-5.",
     "term": "hippocampus"
}