{
     "PMID": "12882316",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030819",
     "LR": "20061115",
     "IS": "1601-1848 (Print) 1601-183X (Linking)",
     "VI": "2",
     "IP": "1",
     "DP": "2003 Feb",
     "TI": "Severe cognitive and motor coordination deficits in tenascin-R-deficient mice.",
     "PG": "20-31",
     "AB": "The extracellular matrix molecule tenascin-R (TN-R), predominantly expressed in the central nervous system, has been implied in a variety of functions, e.g. during myelination, cerebellar neurite fasciculation and hippocampal long-term potentiation. In this study, we investigated in detail the impact of TN-R deficiency on the living animal by analyzing the behavior of TN-R-deficient mice. The general state, gross sensory functions, reflexes and motoric capabilities appeared normal. In contrast, motor coordination on the rota-rod was compromised in these mice, indicating a deficit in cerebellar functions. In the open field and the hole board, the mutants interact differently with their environment, probably due to differences in their exploratory behavior. TN-R-deficient mice were able to learn a reference memory task in the Morris water maze. In contrast to wild-type mice, the mutants displayed an alternative strategy; swimming around the pool using a stereotypical circling pattern, crossing all possible platform positions after relocation of the escape platform (reversal). These results, confirmed by relocating the platform in the center of the pool, suggest that TN-R-deficient mice may be impaired in constructing a goal-independent representation of space. In addition, a two-way active avoidance test (shuttle box) revealed a severe deficit in associative learning in TN-R-deficient mice. Our results support important functions of TN-R in vivo in the central nervous system, in particular in the cerebellum and the hippocampus.",
     "FAU": [
          "Montag-Sallaz, M",
          "Montag, D"
     ],
     "AU": [
          "Montag-Sallaz M",
          "Montag D"
     ],
     "AD": "Neurogenetics Research Group, Leibniz Institute for Neurobiology, Brenneckestr., Magdeburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Genes Brain Behav",
     "JT": "Genes, brain, and behavior",
     "JID": "101129617",
     "RN": [
          "0 (Cell Adhesion Molecules)",
          "0 (Tenascin)",
          "147604-77-1 (tenascin R)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/physiology",
          "Cell Adhesion Molecules/deficiency/genetics/physiology",
          "Cognition/*physiology",
          "Exploratory Behavior/physiology",
          "Hand Strength/physiology",
          "Maze Learning/physiology",
          "Mice",
          "Mice, Knockout",
          "Motor Activity/*genetics",
          "Posture",
          "Psychomotor Performance/*physiology",
          "Tenascin/deficiency/genetics/*physiology"
     ],
     "EDAT": "2003/07/29 05:00",
     "MHDA": "2003/08/20 05:00",
     "CRDT": [
          "2003/07/29 05:00"
     ],
     "PHST": [
          "2003/07/29 05:00 [pubmed]",
          "2003/08/20 05:00 [medline]",
          "2003/07/29 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Genes Brain Behav. 2003 Feb;2(1):20-31.",
     "term": "hippocampus"
}