{
     "PMID": "12889201",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031211",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "53",
     "IP": "3",
     "DP": "2003 May-Jun",
     "TI": "[Interaction between neurons of the frontal cortex and hippocampus during the realization of choice of food reinforcement quality in cats].",
     "PG": "290-8",
     "AB": "Six cats were subjected to the procedure of appetitive instrumental conditioning (with light as a conditioned stimuls) by the method of the \"active choice\" of reinforcement quality. Short-delay conditioned bar-press responses were rewarded with bread-meat mixture, and the delayed responses were reinforced by meat. The animals differed in behavior strategy: four animals preferred the bar-pressing with a long delay (the so-called \"self-control\" group), and two cats preferred the bar-pressing with a short delay (the so-called \"impulsive\" group). Multiunit activity in the frontal cortex and hippocampus (CA3) was recorded via chronically implanted nichrome wire semimicroelectrodes. An interaction between the neighboring neurons in the frontal cortex and hippocampus (within local neural networks) and between the neurons of the frontal cortex and hippocampus (distributed neural networks in frontal-hippocampal and hippocampal-frontal directions) was evaluated by means of statistical crosscorrelation analysis of spike trains. Crosscorrelations between neuronal spike trains in the delay range of 0-100 ms were explored. It was shown that the number of crosscorrelations between the neuronal discharges both in the local and distributed networks was significantly higher in the \"self-control\" cats. It was suggested that the local and distributed neural networks of the frontal cortex and hippocampus are involved in the system of brain structures which determine the behavioral strategy of animals in the \"self-control\" group.",
     "FAU": [
          "Merzhanova, G Kh",
          "Dolbakian, E E",
          "Khokhlova, V N"
     ],
     "AU": [
          "Merzhanova GKh",
          "Dolbakian EE",
          "Khokhlova VN"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow.",
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Mezhneironnye fronto-gippokampal'nye vzaimodeistviia u koshek, obuchennykh vyboru kachestva podkrepleniia.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Choice Behavior/*physiology",
          "Conditioning, Operant/physiology",
          "Electrodes, Implanted",
          "Feeding Behavior/physiology",
          "Frontal Lobe/cytology/*physiology",
          "Hippocampus/cytology/*physiology",
          "Interneurons/physiology",
          "Male",
          "Microelectrodes",
          "Neurons/cytology/physiology",
          "Photic Stimulation",
          "Reaction Time/physiology",
          "*Reinforcement (Psychology)"
     ],
     "EDAT": "2003/08/02 05:00",
     "MHDA": "2003/12/12 05:00",
     "CRDT": [
          "2003/08/02 05:00"
     ],
     "PHST": [
          "2003/08/02 05:00 [pubmed]",
          "2003/12/12 05:00 [medline]",
          "2003/08/02 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2003 May-Jun;53(3):290-8.",
     "term": "hippocampus"
}