{
     "PMID": "12886949",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030819",
     "LR": "20061115",
     "IS": "1601-1848 (Print) 1601-183X (Linking)",
     "VI": "1",
     "IP": "1",
     "DP": "2002 Jan",
     "TI": "Preweaning enrichment has no lasting effects on adult hippocampal neurogenesis in four-month-old mice.",
     "PG": "46-54",
     "AB": "Since both living in an enriched environment and physical activity stimulate hippocampal neurogenesis in adult mice, we endeavored to examine whether pre-weaning enrichment, a sensory enrichment paradigm with very limited physical activity, had similar effects on neurogenesis later in life. Mice were removed from the dams for periods of increasing length from post-natal day 7 to 21, and exposed to a variety of sensory stimuli. At the age of 4 months, significant differences could be found between previously enriched and nonenriched animals when spontaneous activity was monitored. Enriched mice moved longer distances, and spent more time in a defined center zone of the open field. Adult neurogenesis was examined by labeling proliferating cells in the dentate gyrus with bromodeoxyuridine (BrdU). Cell proliferation, survival of the newborn cells, and net neurogenesis were similar in both groups. Volumetric measurements and stereological assessment of total granule cell counts revealed no difference in size of the dentate gyrus between both groups. Thus, in contrast to postweaning enrichment, preweaning enrichment had no lasting measurable effect on adult neurogenesis. One of the parameters responsible for this effect might be the lack of physical activity in preweaning enrichment. As physical activity is an integral part of postweaning enrichment, it might be a necessary factor to elicit a neurogenic response to environmental stimuli. The result could also imply that baseline adult hippocampal neurogenesis is independent of the changes induced by preweaning enrichment and might not contribute to the sustained types of plasticity seen in enriched animals.",
     "FAU": [
          "Kohl, Z",
          "Kuhn, H G",
          "Cooper-Kuhn, C M",
          "Winkler, J",
          "Aigner, L",
          "Kempermann, G"
     ],
     "AU": [
          "Kohl Z",
          "Kuhn HG",
          "Cooper-Kuhn CM",
          "Winkler J",
          "Aigner L",
          "Kempermann G"
     ],
     "AD": "Department of Neurology University of Regensburg, Regensburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Genes Brain Behav",
     "JT": "Genes, brain, and behavior",
     "JID": "101129617",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Suckling/anatomy & histology/*physiology/psychology",
          "Body Weight",
          "*Environment",
          "Exploratory Behavior",
          "Hippocampus/cytology/*growth & development",
          "Mice",
          "Motor Activity",
          "Neurons/cytology"
     ],
     "EDAT": "2003/07/31 05:00",
     "MHDA": "2003/08/20 05:00",
     "CRDT": [
          "2003/07/31 05:00"
     ],
     "PHST": [
          "2003/07/31 05:00 [pubmed]",
          "2003/08/20 05:00 [medline]",
          "2003/07/31 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Genes Brain Behav. 2002 Jan;1(1):46-54.",
     "term": "hippocampus"
}