{
     "PMID": "12884967",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030903",
     "LR": "20061115",
     "IS": "1601-1848 (Print) 1601-183X (Linking)",
     "VI": "2",
     "IP": "2",
     "DP": "2003 Apr",
     "TI": "Hippocampal infection with HSV-1-derived vectors expressing an NMDAR1 antisense modifies behavior.",
     "PG": "103-13",
     "AB": "Herpes simplex virus-derived amplicon vectors simultaneously expressing the open reading frame encoding NR1 subunit of the NMDA receptor, either in sense or antisense orientation, as well as the open reading frame encoding the green fluorescent protein (GFP), as distinct transcription units, were constructed. Vector expression in cells was demonstrated by GFP-fluorescence, immunofluorescence, Western blots and RT-PCR. The vectors were inoculated into the dorsal hippocampus of adult male rats, which were then trained for habituation to an open field and for inhibitory avoidance to a foot-shock. Those animals injected with vectors expressing NR1 protein showed habituation to a new environment, and achieved the criteria for a step-down inhibitory avoidance to a foot-shock. In contrast, animals injected with vectors carrying the NR1 open reading frame in antisense position, showed neither habituation nor appropriate performance in the inhibitory avoidance task. There was no evidence for motor impairment or motivational disturbance, since all the animals exhibit similar behavior and performance in the training sessions. Hence, the impaired performance might be due to either amnesia or disability to record events. Transgene expression in brain, as revealed by GFP fluorescence, was mainly observed in pyramidal cells of CA1, but also in CA3. Therefore, our results strongly support the participation of hippocampal NR1 subunit in habituation to a new environment, but also in recording events for the inhibitory avoidance task. Hence, amplicon vectors appear to be useful tools to modify endogenous gene expression at a defined period, in restricted brain regions, and should allow investigating in vivo functions of genes.",
     "FAU": [
          "Adrover, M F",
          "Guyot-Revol, V",
          "Cheli, V T",
          "Blanco, C",
          "Vidal, R",
          "Alche, L",
          "Kornisiuk, E",
          "Epstein, A L",
          "Jerusalinsky, D"
     ],
     "AU": [
          "Adrover MF",
          "Guyot-Revol V",
          "Cheli VT",
          "Blanco C",
          "Vidal R",
          "Alche L",
          "Kornisiuk E",
          "Epstein AL",
          "Jerusalinsky D"
     ],
     "AD": "Institute of Cellular Biology & Neuroscience Professor Eduardo de Robertis, School of Medicine, University of Buenos Aires, Buenos Aires, Argentina.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Genes Brain Behav",
     "JT": "Genes, brain, and behavior",
     "JID": "101129617",
     "RN": [
          "0 (NMDA receptor A1)",
          "0 (Oligonucleotides, Antisense)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Cell Line",
          "Cricetinae",
          "Gene Expression",
          "*Gene Transfer Techniques",
          "*Genetic Vectors",
          "Haplorhini",
          "Herpesvirus 1, Human/*genetics",
          "Hippocampus/*virology",
          "Male",
          "Maze Learning/physiology",
          "Oligonucleotides, Antisense/*genetics",
          "Plasmids",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/genetics/*physiology",
          "Transgenes"
     ],
     "EDAT": "2003/07/30 05:00",
     "MHDA": "2003/09/04 05:00",
     "CRDT": [
          "2003/07/30 05:00"
     ],
     "PHST": [
          "2003/07/30 05:00 [pubmed]",
          "2003/09/04 05:00 [medline]",
          "2003/07/30 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Genes Brain Behav. 2003 Apr;2(2):103-13.",
     "term": "hippocampus"
}