{
     "PMID": "12884825",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031014",
     "LR": "20151119",
     "IS": "0009-918X (Print) 0009-918X (Linking)",
     "VI": "43",
     "IP": "4",
     "DP": "2003 Apr",
     "TI": "[The analysis of cytokines in cerebrospinal fluid (CSF) in two cases of non-herpetic acute limbic encephalitis (NHALE)].",
     "PG": "162-9",
     "AB": "We report two cases of non-herpetic acute limbic encephalitis (NHALE) which showed elevation of interleukin (IL)-6 in the cerebrospinal fluid (CSF). [Case 1] The patient was a 25-year-old woman who was admitted to another hospital because of fever and severe headache, following common cold. After the admission, she developed severe disturbance of consciousness and suffered from generalized convulsions, and was then transferred to our hospital. The CSF examination revealed neither pleocytosis nor elevation of total protein. Her consciousness improved by intravenous administration of high-dose methylprednisolone, but mild retrograde amnesia and symptomatic epilepsy remained as sequelae. [Case 2] The patient was a 58-year-old man who was admitted to our hospital because of fever, severe headache, and mild disturbance of consciousness, following common cold. After the admission, he exhibited marked psychiatric symptoms and severe amnestic syndrome. The CSF examination revealed mild lymphocytic pleocytosis and mild elevation of total protein. His clinical symptoms improved markedly by intravenous administration of high-dose methylprednisolone, but mild retrograde amnesia and personality changes remained. Cranial MRI showed reversible high signal intensity lesions in bilateral hippocampi and amygdaloid bodies on diffusion weighted images (DWI) in both cases. No laboratory findings suggesting herpes simplex virus infection or malignancy were detected in either case. In the CSF analysis of cytokines including IL-1 beta, IL-2, IL-6, IL-10, tumor necrosis factor alpha, and interferony gamma, only IL-6 was elevated in both cases. We recognized four clinical features in both cases as follows: 1. the episode of preceding infection such as common cold, 2. appearance of reversible high signal intensity lesions in bilateral hippocampi and amygdaloid bodies on DWI, 3. elevation of only IL-6 in CSF, and 4. marked neurological improvement by intravenous administration of high-dose methylprednisolone. We speculate that the immune reaction of the host might play some significant roles in the pathogenesis of NHALE, based on these four clinical features.",
     "FAU": [
          "Takahashi, Teruyuki",
          "Kamei, Satoshi",
          "Miki, Kenji",
          "Ogawa, Katsuhiko",
          "Mizutani, Tomohiko"
     ],
     "AU": [
          "Takahashi T",
          "Kamei S",
          "Miki K",
          "Ogawa K",
          "Mizutani T"
     ],
     "AD": "Division of Neurology, Department of Internal Medicine, Nihon University School of Medicine.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Rinsho Shinkeigaku",
     "JT": "Rinsho shinkeigaku = Clinical neurology",
     "JID": "0417466",
     "RN": [
          "0 (Biomarkers)",
          "0 (Interleukin-6)",
          "X4W7ZR7023 (Methylprednisolone)"
     ],
     "SB": "IM",
     "MH": [
          "Acute Disease",
          "Adult",
          "Amygdala/pathology",
          "Biomarkers/cerebrospinal fluid",
          "Common Cold/complications",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Interleukin-6/*cerebrospinal fluid",
          "Limbic Encephalitis/*diagnosis/drug therapy/*immunology/pathology",
          "Magnetic Resonance Imaging",
          "Male",
          "Methylprednisolone/administration & dosage",
          "Middle Aged",
          "Pulse Therapy, Drug"
     ],
     "RF": "29",
     "EDAT": "2003/07/30 05:00",
     "MHDA": "2003/10/15 05:00",
     "CRDT": [
          "2003/07/30 05:00"
     ],
     "PHST": [
          "2003/07/30 05:00 [pubmed]",
          "2003/10/15 05:00 [medline]",
          "2003/07/30 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rinsho Shinkeigaku. 2003 Apr;43(4):162-9.",
     "term": "hippocampus"
}