{
     "PMID": "12884803",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030812",
     "LR": "20070222",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "55",
     "IP": "6",
     "DP": "2003 Jun",
     "TI": "[Temporal lobe epilepsy associated with cystic lesion in the temporal lobe and middle cranial fossa].",
     "PG": "511-6",
     "AB": "Four patients out of 52 patients with temporal lobe epilepsy (TLE), who underwent epilepsy surgery in our hospital since September of 1994, had cystic lesions in the temporal lobe and middle cranial fossa. Case 1 had old hematoma cavity in the inferior temporal gyrus and chronic subdural electrode recording revealed the ictal onset zone to be localized in the ipsilateral medial temporal region. Case 2 had cystic ganglioglioma in the temporal tip, and intraoperative electrocorticography demonstrated independent paroxysmal activities from medial temporal region and temporal tip near the cyst. Both area were resected and the patients became seizure free. Case 3 and 4 had arachnoid cysts in the middle cranial fossa. Chronic subdural electrode recording revealed that the ictal onset zone was localized in the ipsilateral inferior temporal gyrus (that had microdysgenesis) in Case 3 and contralateral medial temporal region (that had hippocampal sclerosis) in Case 4, respectively. These finding suggest that co-existence of extra-axial cyst such as Case 3 and 4 is incidental and that arachnoid cyst is less epileptogenic. However, intra-axial cyst such as Case 1 and 2 is epileptogenic and complicated physiological mechanism such as kindling phenomenon or secondary epileptogenesis may effect on the hippocampus. Comprehensive presurgical evaluation including electrocorticography is needed in the surgical treatment of TLE with cystic lesion.",
     "FAU": [
          "Morioka, Takato",
          "Kawamura, Tadao",
          "Fukui, Kimiko",
          "Nishio, Shunji",
          "Sasaki, Tomio"
     ],
     "AU": [
          "Morioka T",
          "Kawamura T",
          "Fukui K",
          "Nishio S",
          "Sasaki T"
     ],
     "AD": "Department of Neurosurgery, Graduate School of Medical Sciences, Kyushu University, 3-1-1 Maidashi, Higashi-ku, Fukuoka 812-8582, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Arachnoid Cysts/complications",
          "Brain Diseases/*complications/diagnosis",
          "Child",
          "Cranial Fossa, Middle",
          "Cysts/*complications",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/complications/physiopathology/*surgery",
          "Female",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "*Temporal Lobe/pathology"
     ],
     "EDAT": "2003/07/30 05:00",
     "MHDA": "2003/08/13 05:00",
     "CRDT": [
          "2003/07/30 05:00"
     ],
     "PHST": [
          "2003/07/30 05:00 [pubmed]",
          "2003/08/13 05:00 [medline]",
          "2003/07/30 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 2003 Jun;55(6):511-6.",
     "term": "hippocampus"
}