{
     "PMID": "12894030",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031007",
     "LR": "20061115",
     "IS": "1092-8529 (Print) 1092-8529 (Linking)",
     "VI": "8",
     "IP": "7",
     "DP": "2003 Jul",
     "TI": "Putative common pathways in therapeutic brain stimulation for affective disorders.",
     "PG": "490-5",
     "AB": "Brain stimulation methods in the treatment of affective disorder are electroconvulsive therapy (ECT), transcranial magnetic stimulation (TMS), vagus nerve stimulation (VNS), and deep brain stimulation (DBS). Clinically, ECT is considered the strongest remedy in the treatment of severe depression, especially depression with psychotic features, and in the elderly. TMS, despite positive reports, is somewhat more controversial. VNS has, so far, only been used in treatment-resistant depression with limited results. DBS may be of potential use in rare cases of treatment-resistant cases of affective disorder. This article highlights the similarities and differences between the four stimulation methods. The main difference is the seizures necessary in ECT. A stronger involvement of the hippocampus following experimental seizures compared with effects in that region induced by TMS and VNS might explain the consistent findings of the superiority of ECT in the most severe cases of affective disorder.",
     "FAU": [
          "Bolwig, Tom G"
     ],
     "AU": [
          "Bolwig TG"
     ],
     "AD": "Department of Psychiatry, University Hospital, Rigshospitalet, Copenhagen, Denmark. bolwigtg@rh.dk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "CNS Spectr",
     "JT": "CNS spectrums",
     "JID": "9702877",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiopathology",
          "Electric Stimulation Therapy/*methods",
          "Electroconvulsive Therapy/*methods",
          "Humans",
          "Magnetics/therapeutic use",
          "Mood Disorders/physiopathology/*therapy",
          "Treatment Outcome",
          "Vagus Nerve/physiopathology"
     ],
     "RF": "52",
     "EDAT": "2003/08/02 05:00",
     "MHDA": "2003/10/08 05:00",
     "CRDT": [
          "2003/08/02 05:00"
     ],
     "PHST": [
          "2003/08/02 05:00 [pubmed]",
          "2003/10/08 05:00 [medline]",
          "2003/08/02 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "CNS Spectr. 2003 Jul;8(7):490-5.",
     "term": "hippocampus"
}