{
     "PMID": "12901700",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030822",
     "LR": "20131121",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "62",
     "IP": "7",
     "DP": "2003 Jul",
     "TI": "GluR2(B) knockdown accelerates CA3 injury after kainate seizures.",
     "PG": "733-50",
     "AB": "Ca2+ currents are thought to enhance glutamate excitotoxicity. To investigate whether reduced expression of the Ca2+ limiting GluR2(B) subunit enhances seizure-induced vulnerability to either CA1 or CA3 neurons, we delivered GluR2(B) oligodeoxynucleotides (AS-ODNs) to the dorsal hippocampus of adult rats before inducing kainate (KA) seizures. After knockdown, no changes in behavior, electrographic activity, or histology were observed. In contrast, GluR2(B) knockdown and KA-induced status epilepticus produced accelerated histological injury to the ipsilateral CA3a-b and hilar subregions. At 8 to 12 h, the CA3a was preferentially labeled by both silver and TUNEL methods. TUNEL staining revealed 2 types of nuclei. They were round with uniform label, features of necrosis, or had DNA clumping or speckled chromatin deposits within surrounding cytosol, features of apoptosis. At 16 to 24 h, many CA3a-c neurons were shrunken, eosinophilic, argyrophilic, or completely absent. Immunohistochemistry revealed marked decreases in GluR2(B) subunits throughout the hippocampus, NR1 immunoreactivity was also reduced but to a lesser extent. In contrast, GluR1 and NR2A/B immunohistochemistry was relatively uniform except in regions of cell loss or within close proximity to the CA1 infusion site. At 144 h, the CA3 was still preferentially injured although bilateral CA1 injury was also observed in some AS-ODN-, S-ODN-, and KA-only-treated animals. Glutamate receptor antibodies revealed generalized decreases in the CA3 with all probes tested at this delayed time. In contrast, GluR2(B) expression was increased within CA1 irregularly shaped, injured neurons. Therefore, hippocampal deprivation of GluR2(B) subunits is insufficient to induce cell death in mature animals but may accelerate the already known CA3/hilar lesion, possibly by triggering apoptosis within CA3 neurons. CA1 and DG survive the first week despite their loss of GluR2(B) subunits, suggesting that other intrinsic properties such as increased Na+ conductance and reduced ability of the GluR2(B) subunit to interact with certain cytoplasmic proteins may be responsible for the augmented cell death rather than changes in AMPA receptor-mediated Ca2+ permeability. Alternatively, changes in allosteric interactions that affect other receptor classes of high density at the mossy fiber synapse (e.g. KA receptors) may augment KA neurotoxicity. Latent GluR2(B) increases in CA1 injured neurons support a role for AMPA receptor subunit alterations in seizure-induced tolerance.",
     "FAU": [
          "Friedman, Linda K",
          "Veliskova, Jana",
          "Kaur, Jaspreet",
          "Magrys, Bonaventure W",
          "Liu, Hongguang"
     ],
     "AU": [
          "Friedman LK",
          "Veliskova J",
          "Kaur J",
          "Magrys BW",
          "Liu H"
     ],
     "AD": "Department of Neuroscience, Seton Hall University, South Orange, New Jersey 07079, USA. friedmli@shu.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-36238/NS/NINDS NIH HHS/United States",
          "NS-38069/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Neurotoxins)",
          "0 (Oligonucleotides, Antisense)",
          "0 (Receptors, AMPA)",
          "0 (glutamate receptor ionotropic, AMPA 2)",
          "3KX376GY7L (Glutamic Acid)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium Signaling/drug effects/*genetics",
          "Cell Death/drug effects/genetics",
          "Epilepsy/genetics/*metabolism/pathology",
          "Glutamic Acid/metabolism",
          "Hippocampus/*metabolism/pathology/physiopathology",
          "Immunohistochemistry",
          "Kainic Acid/pharmacology",
          "Male",
          "Nerve Degeneration/genetics/*metabolism/pathology",
          "Neurons/drug effects/metabolism/pathology",
          "Neurotoxins/metabolism",
          "Oligonucleotides, Antisense/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, AMPA/antagonists & inhibitors/*deficiency/genetics",
          "Status Epilepticus/chemically induced/*metabolism/pathology"
     ],
     "EDAT": "2003/08/07 05:00",
     "MHDA": "2003/08/23 05:00",
     "CRDT": [
          "2003/08/07 05:00"
     ],
     "PHST": [
          "2003/08/07 05:00 [pubmed]",
          "2003/08/23 05:00 [medline]",
          "2003/08/07 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 2003 Jul;62(7):733-50.",
     "term": "hippocampus"
}