{
     "PMID": "12903486",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031203",
     "LR": "20151119",
     "IS": "1000-503X (Print) 1000-503X (Linking)",
     "VI": "22",
     "IP": "1",
     "DP": "2000 Feb",
     "TI": "[Changes of AC/cAMP system and phosphorylation regulation of adenylate cyclase activity in brain regions from morphine-dependent mice].",
     "PG": "14-9",
     "AB": "OBJECTIVE: To further understand the changes of AC/cAMP system in the brain regions from morphine-dependent mice. METHODS: By inducing morphine dependence in mice, we observed changes in AC/cAMP signal system, the phosphorylation regulation of adenylate cyclase (AC) activity in brain regions and effect of protein kinase A (PKA) inhibitor on the development of morphine dependence. RESULTS: (1) In morphine-dependent mice, AC activity, cAMP contents, and cytosolic PKA activity in striatum, hippocampus, and cerebral cortex were significantly higher than those of control. But there were no similar changes in cerebellum, and PKA inhibitor injected intracerebroventricular 15 min prior to morphine injection could inhibit the changes of AC activity; (2) These changes described above were not observed in mice treated with naloxone 30 min prior to daily morphine injection; (3) In striatum and cerebral cortex of morphine-dependent mice, level of AC phosphorylation in vitro was apparently higher as compared to control group. It indicated that the level of AC phosphorylation in vivo was decreased in morphine-dependent mice; (4) PKA inhibitor was given to mice intracerebroventricular (i.c.v.) 15 min. prior to daily morphine injection could prevent the development of morphine dependence in mice. CONCLUSIONS: The up-regulation of AC/cAMP-PKA signal system in some brain regions occurred in the state of morphine dependence and the effect was mediated via specific activation of opiate receptors. Furthermore, that PKA affecting AC phosphorylated state and leading to the increase of AC activity suggest that the increase of PKA activities during chronic morphine treatment could lead to the positive feedback regulation in AC/cAMP system and further potentiate the AC/cAMP system, and these may be one of important mechanisms by which chronic opiate induce dependence in target neurons.",
     "FAU": [
          "Fang, F",
          "Wang, Q",
          "Cao, Q",
          "Liu, J"
     ],
     "AU": [
          "Fang F",
          "Wang Q",
          "Cao Q",
          "Liu J"
     ],
     "AD": "Department of Pharmacology, Institute of Basic Medical Sciences, CAMS and PUMC, Beijing 100005, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Yi Xue Ke Xue Yuan Xue Bao",
     "JT": "Zhongguo yi xue ke xue yuan xue bao. Acta Academiae Medicinae Sinicae",
     "JID": "8006230",
     "RN": [
          "0 (Enzyme Inhibitors)",
          "E0399OZS9N (Cyclic AMP)",
          "EC 2.7.11.11 (Cyclic AMP-Dependent Protein Kinases)",
          "EC 4.6.1.1 (Adenylyl Cyclases)"
     ],
     "SB": "IM",
     "MH": [
          "Adenylyl Cyclases/drug effects/*metabolism",
          "Animals",
          "Brain/*enzymology",
          "Cyclic AMP/*metabolism",
          "Cyclic AMP-Dependent Protein Kinases/antagonists & inhibitors/*physiology",
          "Enzyme Inhibitors/pharmacology",
          "Male",
          "Mice",
          "Morphine Dependence/enzymology/*metabolism/prevention & control",
          "Phosphorylation"
     ],
     "EDAT": "2003/08/09 05:00",
     "MHDA": "2003/12/04 05:00",
     "CRDT": [
          "2003/08/09 05:00"
     ],
     "PHST": [
          "2003/08/09 05:00 [pubmed]",
          "2003/12/04 05:00 [medline]",
          "2003/08/09 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Yi Xue Ke Xue Yuan Xue Bao. 2000 Feb;22(1):14-9.",
     "term": "hippocampus"
}