{
     "PMID": "12902394",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031110",
     "LR": "20151119",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "13",
     "IP": "9",
     "DP": "2003 Sep",
     "TI": "Age-related dendritic and spine changes in corticocortically projecting neurons in macaque monkeys.",
     "PG": "950-61",
     "AB": "Alterations in neuronal morphology occur in primate cerebral cortex during normal aging, vary depending on the neuronal type, region and cortical layer, and have been related to memory and cognitive impairment. We analyzed how such changes affect a specific subpopulation of cortical neurons forming long corticocortical projections from the superior temporal cortex to prefrontal area 46. These neurons were identified by retrograde transport in young and old macaque monkeys. Dendritic arbors of retrogradely labeled neurons were visualized in brain slices by intracellular injection of Lucifer Yellow, and reconstructed three-dimensionally using computer-assisted morphometry. Total dendritic length, numbers of segments, numbers of spines, and spine density were analyzed in layer III pyramidal neurons forming the projection considered. Sholl analysis was used to determine potential age-related changes in dendritic complexity. We observed statistically significant age-related decreases in spine numbers and density on both apical and basal dendritic arbors in these projection neurons. On apical dendrites, changes in spine numbers occurred mainly on the proximal dendrites but spine density decreased uniformly among the different branch orders. On basal dendrites, spine numbers and density decreased preferentially on distal branches. Regressive dendritic changes were observed only in one particular portion of the apical dendrites, with the general dendritic morphology and extent otherwise unaffected by aging. In view of the fact that there is no neuronal loss in neocortex and hippocampus in old macaque monkeys, it is possible that the memory and cognitive decline known to occur in these animals is related to rather subtle changes in the morphological and molecular integrity of neurons subserving identifiable neocortical association circuits that play a critical role in cognition.",
     "FAU": [
          "Duan, Huiling",
          "Wearne, Susan L",
          "Rocher, Anne B",
          "Macedo, Aisha",
          "Morrison, John H",
          "Hof, Patrick R"
     ],
     "AU": [
          "Duan H",
          "Wearne SL",
          "Rocher AB",
          "Macedo A",
          "Morrison JH",
          "Hof PR"
     ],
     "AD": "Kastor Neurobiology of Aging Laboratories, Fishberg Research Center for Neurobiology, Mount Sinai School of Medicine, New York, NY 10029, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG05138/AG/NIA NIH HHS/United States",
          "AG06647/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "RN": [
          "0 (Fluorescent Dyes)",
          "0 (Isoquinolines)",
          "9654F8OVKE (lucifer yellow)"
     ],
     "SB": "IM",
     "MH": [
          "*Aging/pathology",
          "Animals",
          "Cerebral Cortex/*anatomy & histology/cytology/pathology",
          "Cognition Disorders/pathology",
          "*Dendrites/pathology",
          "Female",
          "Fluorescent Dyes",
          "Isoquinolines",
          "Macaca fascicularis",
          "Macaca mulatta",
          "Male",
          "Memory Disorders/pathology",
          "Neural Pathways/anatomy & histology",
          "Neurons/ultrastructure",
          "Prefrontal Cortex/anatomy & histology",
          "Pyramidal Cells/*anatomy & histology",
          "Temporal Lobe/anatomy & histology"
     ],
     "EDAT": "2003/08/07 05:00",
     "MHDA": "2003/11/11 05:00",
     "CRDT": [
          "2003/08/07 05:00"
     ],
     "PHST": [
          "2003/08/07 05:00 [pubmed]",
          "2003/11/11 05:00 [medline]",
          "2003/08/07 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 2003 Sep;13(9):950-61.",
     "term": "hippocampus"
}