{
     "PMID": "12916319",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040107",
     "LR": "20061115",
     "IS": "1210-0668 (Print) 1210-0668 (Linking)",
     "VI": "37",
     "IP": "1",
     "DP": "2003 Mar",
     "TI": "Centrally applied oxytocin has no effect on eyelid conditioning in rabbits.",
     "PG": "21-9",
     "AB": "OBJECTIVE: The classically conditioned rabbit eyelid reflex has proven to be useful for studying memory processes. The role of oxytocin (OXT) dialyzed into the hippocampus or caudate nucleus in the acquisition and extinction of this reflex was investigated. METHODS: Microdialysis probes were unilaterally, chronically, alternatively implanted into the mentioned brain structures. OXT was repeatedly dialyzed into each brain structure during the extinction of the conditioned eyelid reflex. An air puff was applied as an unconditioned and the tone as a conditioned stimulus to create conditioned eyelid reflex. Eyelid responses were detected by opto-electronic sensor and recorded. Thus obtained conditioned responses were calculated as a percentage of all 120, daily applied, trials of stimuli. ANOVA was used for statistical evaluation. RESULTS: Neither OXT dialyzed into the hippocampus nor into the caudate nucleus significantly changed the course of acquisition and extinction of the conditioned eyelid reflex. However, some tendency to the impairment of forgetting when dialyzed into the hippocampus and to its facilitation during caudate nucleus dialysis was observed. CONCLUSION: Conditioning of the eyelid reflex applied as the experimental model for the study of the memory processes did not show OXT participation in these processes neither in the hippocampus nor in the caudate nucleus, but this problem needs to be further studied.",
     "FAU": [
          "Orlowska-Majdak, Monika",
          "Kolodziejski, Pawel",
          "Traczyk, Wladyslaw Z"
     ],
     "AU": [
          "Orlowska-Majdak M",
          "Kolodziejski P",
          "Traczyk WZ"
     ],
     "AD": "Department of Experimental and Clinical Physiology, Institute of Physiology and Biochemistry, Medical University of Lodz, 92-215 Lodz, Poland. morlowska@zdn.am.lodz.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Endocr Regul",
     "JT": "Endocrine regulations",
     "JID": "9112018",
     "RN": [
          "50-56-6 (Oxytocin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Caudate Nucleus/drug effects/physiology",
          "Conditioning, Eyelid/*drug effects",
          "Extinction, Psychological/drug effects",
          "Hippocampus/drug effects/physiology",
          "Male",
          "Microdialysis",
          "Oxytocin/*pharmacology",
          "Rabbits"
     ],
     "EDAT": "2003/08/15 05:00",
     "MHDA": "2004/01/08 05:00",
     "CRDT": [
          "2003/08/15 05:00"
     ],
     "PHST": [
          "2003/08/15 05:00 [pubmed]",
          "2004/01/08 05:00 [medline]",
          "2003/08/15 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Endocr Regul. 2003 Mar;37(1):21-9.",
     "term": "hippocampus"
}