{
     "PMID": "12921640",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040202",
     "LR": "20141120",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "83",
     "IP": "13",
     "DP": "2003 Jul 10",
     "TI": "[The influences of propofol on different kinds of brain injuries in rat brain slices].",
     "PG": "1176-9",
     "AB": "OBJECTIVE: To investigate the effects of propofol on the three kinds of brain injuries induced by metabolic disorder, neurotoxicity of excitatory amino acid, and oxygen-derived free radicals in rat cerebral cortical and hippocampal slices. METHODS: Slices of rat cerebral cortex and hippocampus were made and incubated in normal artificial cerebrospinal fluid (nACSF). Then the rat cerebral cortical and hippocampal slices were divided into 2 categories: propofol group, the slices in which were co-incubated with 5, 50, or 100 micro mol/L propofol for 3 hours, and 3 experimental injury groups. Each experimental injury group was further subdivided into 3 subgroups including the slices of 4 rats. Two hours after normal incubation the slices were co-incubated with 2,3,5-triphenyltetrazolium chloride (TTC). Formazan, the red crystal product were extracted, and ELISA reader was used to read the absorbance at 490 nm (A(490)) so as to quantitatively evaluate the degree of injury. RESULTS: The values of A(490) of the slices co-incubated with propofol of different concentrations were not significantly different. Compared with those of the control subgroups, the values A490 were significantly decreased in the cerebral cortical and hippocampus slices damaged by OGD, glutamate, and H(2)O(2) injuries (all P < 0.01). The values of A(490) in the subgroups of low and middle concentrations (5 and 50 micro mol/L) of propofol plus OGD or glutamate injury were not significantly different from those of the subgroups of OGD or glutamate injury alone, both in cerebral cortical and hippocampal slices. However, the values of A(490) in the subgroups of high concentration of propofol (100 micro mol/L) plus OGD or glutamate injury was further decreased (P < 0.01). The values of A(490) in the subgroups of low and middle concentrations of propofol plus H(2)O(2) injury were significantly higher than those of the injury subgroup (all P < 0.01), however, however, the values of A490 in the high concentration propofol plus H(2)O(2) injury subgroup were significantly lower than those of the control group (all P < 0.01), even lower than that of the subgroup of H(2)O(2) injury alone. CONCLUSION: Propofol has a neuroprotective effect against hydrogen peroxide injury at low and middle concentrations. Propofol of low and middle concentrations does not improve the decrease of the value of A(490). however, propofol of high concentration augments the oxygen-glucose deprivation and glutamate injuries both in the rat cerebral cortical slices and hippocampal slices.",
     "FAU": [
          "Yu, Bu-wei",
          "Xue, Qing-sheng",
          "Xia, Meng",
          "Wang, Ze-jian",
          "Chen, Hong-zhuan"
     ],
     "AU": [
          "Yu BW",
          "Xue QS",
          "Xia M",
          "Wang ZJ",
          "Chen HZ"
     ],
     "AD": "Department of Anesthesiology, Ruijin Hospital, Shanghai Second Medical University, Shanghai 200025, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (Free Radical Scavengers)",
          "0 (Neuroprotective Agents)",
          "3KX376GY7L (Glutamic Acid)",
          "BBX060AN9V (Hydrogen Peroxide)",
          "IY9XDZ35W2 (Glucose)",
          "YI7VU623SF (Propofol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/pathology",
          "Brain Injuries/etiology/*prevention & control",
          "Cerebral Cortex/drug effects/pathology",
          "Dose-Response Relationship, Drug",
          "Free Radical Scavengers/*pharmacology",
          "Glucose/pharmacology",
          "Glutamic Acid/pharmacology",
          "Hippocampus/drug effects/pathology",
          "Hydrogen Peroxide/pharmacology",
          "Hypoxia, Brain/complications",
          "In Vitro Techniques",
          "Male",
          "Neuroprotective Agents/pharmacology",
          "Propofol/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time Factors"
     ],
     "EDAT": "2003/08/19 05:00",
     "MHDA": "2004/02/03 05:00",
     "CRDT": [
          "2003/08/19 05:00"
     ],
     "PHST": [
          "2003/08/19 05:00 [pubmed]",
          "2004/02/03 05:00 [medline]",
          "2003/08/19 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2003 Jul 10;83(13):1176-9.",
     "term": "hippocampus"
}