{
     "PMID": "12921178",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030826",
     "LR": "20171030",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "33",
     "IP": "5",
     "DP": "2003 Jun",
     "TI": "Nature of the distribution of serotonin and a serotonin metabolite in brain structures and the development of immunosuppression in submissive mice.",
     "PG": "473-7",
     "AB": "Studies of C57BL/6J mice with acquired submissive behavior in a sensory contact model demonstrated increases in serotonin (5-HT) levels in the amygdaloid complex, hippocampus, the dopaminergic nuclei A11, A10, and A9, and in the caudate nucleus and hypothalamus, compared with controls, after 10 and 20 days of confrontations. Levels of the 5-HT metabolite 5-hydroxyindoleacetic acid (5-HIAA) in most structures were significantly higher after 20 days of confrontations than after 10 days. Increases in the 5-HIAA/5-HT ratio in the cervical nuclei of the midbrain, nucleus accumbens, A9, and hypothalamus as compared with controls were seen in mice with 10 and 20 days of confrontations. Immunization of mice on days 10 and 20 of confrontations showed suppression of immune responses as compared with controls, while immune measures reached control values by 40 days of experience of defeat. Thus, experience of 10 days of defeat led to immunosuppression on a background of activation of the 5-HT system in a series of brain structures: the cervical nuclei of the midbrain, the nucleus accumbens, and A9. As confrontations continued, there were decreases in the 5-HIAA/5-HT ratio on these structures, along with a tendency for immune responses to increase.",
     "FAU": [
          "Devoino, L V",
          "Al'perina, E L",
          "Podgornaya, E K",
          "Polyakov, O V",
          "Idova, G V",
          "Il'yuchenok, R Yu"
     ],
     "AU": [
          "Devoino LV",
          "Al'perina EL",
          "Podgornaya EK",
          "Polyakov OV",
          "Idova GV",
          "Il'yuchenok RY"
     ],
     "AD": "Science Research Institute of Physiology, Siberian Division, Russian Academy of Medical Sciences, 4 Tunakov Street, 630117 Novosibirsk, Russia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/anatomy & histology/*metabolism",
          "Conflict (Psychology)",
          "*Dominance-Subordination",
          "Hydroxyindoleacetic Acid/*metabolism",
          "*Immune Tolerance",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Serotonin/*metabolism"
     ],
     "EDAT": "2003/08/19 05:00",
     "MHDA": "2003/08/27 05:00",
     "CRDT": [
          "2003/08/19 05:00"
     ],
     "PHST": [
          "2003/08/19 05:00 [pubmed]",
          "2003/08/27 05:00 [medline]",
          "2003/08/19 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 2003 Jun;33(5):473-7.",
     "term": "hippocampus"
}