{
     "PMID": "12934977",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030923",
     "LR": "20131121",
     "IS": "0160-6689 (Print) 0160-6689 (Linking)",
     "VI": "64",
     "IP": "7",
     "DP": "2003 Jul",
     "TI": "Long-term follow-up of magnetic resonance-detectable choline signal changes in the hippocampus of patients treated with electroconvulsive therapy.",
     "PG": "775-80",
     "AB": "BACKGROUND: In a previous proton magnetic resonance spectroscopic imaging ((1)H MRSI) study of the hippocampus in patients receiving electroconvulsive therapy (ECT), the metabolite signals for N-acetylaspartate (NAA), creatine and phosphocreatine, and choline-containing compounds (Ch) were evaluated before and directly after a course of ECT. Stable metabolite signals for NAA and creatine and phosphocreatine but increasing signals from choline-containing compounds post-ECT compared with pre-ECT were found. The purpose of this investigation was to monitor the long-term course of the hippocampal metabolite signals post-ECT treatment. METHOD: Twelve of 17 depressed patients (DSM-IV and ICD-10 criteria), examined while receiving ECT, were reevaluated after a minimum interval of 12 months. Data were gathered between 1997 and 2000. In all patients, (1)H MRSI studies of the hippocampus were performed and relative contributions of cerebrospinal fluid, gray matter, and white matter to each MRSI voxel were determined. Patients' cognitive as well as psychopathologic status was obtained. RESULTS: Two of the examined patients suffered a relapse. All other patients were in stable remission. No changes in hippocampal NAA signals were detected after a mean interval of 20 months (SD = 8.6) after the last ECT. The initially significant increase in the Ch signal was found to be reversed to nearly pre-ECT values. CONCLUSION: The results of our long-term follow-up corroborate our original finding that ECT has no influence on NAA signals. The observed reversal of the Ch signal might reflect alterations in membrane turnover. Increased Ch signals are thought to reflect an increased membrane turnover and should reverse accordingly. This increase in membrane turnover could potentially play a role in the therapeutic effect of ECT.",
     "FAU": [
          "Obergriesser, Thomas",
          "Ende, Gabriele",
          "Braus, Dieter F",
          "Henn, Fritz A"
     ],
     "AU": [
          "Obergriesser T",
          "Ende G",
          "Braus DF",
          "Henn FA"
     ],
     "AD": "Central Institute of Mental Health, Mannheim, Germany.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 AG12119/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Clin Psychiatry",
     "JT": "The Journal of clinical psychiatry",
     "JID": "7801243",
     "RN": [
          "020IUV4N33 (Phosphocreatine)",
          "30KYC7MIAI (Aspartic Acid)",
          "997-55-7 (N-acetylaspartate)",
          "MU72812GK0 (Creatine)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Aspartic Acid/*analogs & derivatives/metabolism",
          "Choline/*metabolism",
          "Cognition Disorders/diagnosis",
          "Creatine/metabolism",
          "Depressive Disorder, Major/diagnosis/psychology/*therapy",
          "*Electroconvulsive Therapy",
          "Female",
          "Follow-Up Studies",
          "Hippocampus/*metabolism",
          "Humans",
          "*Magnetic Resonance Spectroscopy",
          "Male",
          "Middle Aged",
          "Neuropsychological Tests",
          "Phosphocreatine/metabolism",
          "Recurrence",
          "Severity of Illness Index",
          "Signal Transduction",
          "Time Factors"
     ],
     "EDAT": "2003/08/26 05:00",
     "MHDA": "2003/09/25 05:00",
     "CRDT": [
          "2003/08/26 05:00"
     ],
     "PHST": [
          "2003/08/26 05:00 [pubmed]",
          "2003/09/25 05:00 [medline]",
          "2003/08/26 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Clin Psychiatry. 2003 Jul;64(7):775-80.",
     "term": "hippocampus"
}