{
     "PMID": "12935418",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031107",
     "LR": "20131121",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "116",
     "IP": "8",
     "DP": "2003 Aug",
     "TI": "Brain glucose metabolism and neuropsychological test in patients with mild cognitive impairment.",
     "PG": "1235-8",
     "AB": "OBJECTIVE: To investigate the features of regional cerebral metabolic rate of glucose (rCMRglc) in patients with mild cognitive impairment (MCI) by positron emission-tomography and its relationship with neuropsychological test. METHODS: Positron emission tomography, mini-mental state examination and Wechsler memory scale were applied in 10 patients with MCI and 10 healthy volunteers as the control group. RESULTS: Scores of mini-mental state examination and Wechsler memory scale in MCI patients were lower than those in the control group (P < 0.01). rCMRglc of the left orbital gyrus, right middle temporal gyrus and right putamen was lower in the MCI group than in the control group (P < 0.05). Correlation analysis in the MCI group indicated that rCMRglc of many brain regions such as the orbital gyrus, putamen, left hippocampus and parahippocampal gyrus, cingulate gyrus, left amygdaloid body, precentral gyrus, postcentral gyrus, and medial occipitotemporal gyrus in MCI patients, were correlated negatively with age; while the rCMRglc of many parts of the brain such as the left putamen, temporal lobe, anterior cingulate gyrus, left insular lobe, amygdaloid body, precentral gyrus, postcentral gyrus and medial occipitotemporal gyrus were correlated positively with mini-mental state examination; and rCMRglc of the left putamen, temporal lobe, left insular lobe, precentral gyrus and postcentral gyrus were correlated positively with Wechsler memory scale. The right putamen, the right inferior temporal gyrus, precentral gyrus, and left postcentral gyrus were correlated positively with the length of education. However, only rCMRglc of the left amygdaloid body were correlated positively with gender. CONCLUSION: The rCMRglc was lower in the orbital gyrus and putamen of MCI patients. Their rCMRglc were correlated with their cognitive impairment severity, age, length of education and sex.",
     "FAU": [
          "Cao, Qiuyun",
          "Jiang, Kaida",
          "Zhang, Mingyuan",
          "Liu, Yongchang",
          "Xiao, Shifu",
          "Zuo, Chuantao",
          "Huang, Hongfang"
     ],
     "AU": [
          "Cao Q",
          "Jiang K",
          "Zhang M",
          "Liu Y",
          "Xiao S",
          "Zuo C",
          "Huang H"
     ],
     "AD": "Department of Psychiatry, Huashan Hospital, Fudan University, Shanghai 200040, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "RN": [
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Brain/*metabolism",
          "Cognition Disorders/*metabolism/*psychology",
          "Female",
          "Glucose/*metabolism",
          "Humans",
          "Male",
          "Middle Aged",
          "*Neuropsychological Tests",
          "Tomography, Emission-Computed"
     ],
     "EDAT": "2003/08/26 05:00",
     "MHDA": "2003/11/08 05:00",
     "CRDT": [
          "2003/08/26 05:00"
     ],
     "PHST": [
          "2003/08/26 05:00 [pubmed]",
          "2003/11/08 05:00 [medline]",
          "2003/08/26 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 2003 Aug;116(8):1235-8.",
     "term": "hippocampus"
}