{
     "PMID": "1293959",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930402",
     "LR": "20031114",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "52",
     "IP": "4",
     "DP": "1992",
     "TI": "Hippocampal rhythmic slow activity (RSA) in the cat after intraseptal injections of muscarinic cholinolytics.",
     "PG": "211-21",
     "AB": "Influence of intraseptal injections of cholinolytics on hippocampal rhythmic slow activity (RSA) was investigated in cats. Results of the first experiment have shown that neither atropine (At) nor scopolamine (Sc) injected into the medial septum in doses of 20 micrograms prevented the induction of RSA by a cholinergic (carbachol-CCh) stimulation of the anterior hypothalamus as well as by electrical stimulation of posterior hypothalamus or periaqueductal grey substance (PAG), and were only partially effective in prevention of the spontaneous RSA. RSA did not appear spontaneously and could not be induced by electrical brain stimulation after intraperitoneal injections of At (2.0 mg/kg) or Sc (0.2 mg/kg). Results of the second experiment have shown that intraseptal injections of At (5.0 or 10.0 micrograms) are also ineffective in prevention of RSA induction by CCh (2.5 micrograms) injected into the same septal locus. The data suggest that the medial septum cannot be regarded as the common muscarinic link within the RSA generating system of the cat.",
     "FAU": [
          "Gralewicz, S",
          "Eckersdorf, B",
          "Golebiewski, H"
     ],
     "AU": [
          "Gralewicz S",
          "Eckersdorf B",
          "Golebiewski H"
     ],
     "AD": "Institute of Occupational Medicine, Lodz, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "RN": [
          "0 (Parasympatholytics)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain",
          "Cats",
          "Electroencephalography/*drug effects",
          "Hippocampus/*drug effects/physiology",
          "Injections",
          "Male",
          "Parasympatholytics/administration & dosage/*pharmacology"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1992;52(4):211-21.",
     "term": "hippocampus"
}