{
     "PMID": "12939525",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040511",
     "LR": "20101118",
     "IS": "1347-8613 (Print) 1347-8613 (Linking)",
     "VI": "92",
     "IP": "4",
     "DP": "2003 Aug",
     "TI": "Changes in the levels of neuropeptides and their metabolizing enzymes in the brain regions of nucleus basalis magnocellularis-lesioned rats.",
     "PG": "400-10",
     "AB": "The regulation mechanism of the interrelation between neuropeptides and their metabolizing enzymes in in vivo tissues is still not clear. In the present report, we attempted to measure the levels of neuropeptides and their enzymes in the frontal cortex, hippocampus, and striatum of the rat that had been bilaterally lesioned by the infusion of ibotenic acid or amyloid beta-peptide 25 - 35 (Abeta25 - 35) into the nucleus basalis magnocellularis. In the drug-treated rats, at two weeks after the infusion, the decrease of somatostatin-like immunoreactivity (SS-LI) and the increase of cholecystokinin-8S-LI were found in some brain regions relative to vehicle-treated rats. The immunoreactivities of endopeptidase 24.15 and puromycin-sensitive aminopeptidase and the leucine aminopeptidase- and aminopeptidase B-like enzyme activities did not change in the three brain regions, suggesting that the levels of those peptide-degrading enzymes do not correlate with the changes of the neuropeptide levels. The decrease of subtilisin-like proprotein convertase (SPC)-like enzyme activity was found in the hippocampus of the Abeta25 - 35-treated rats. The SS mRNA level decreased in the hippocampus in parallel with decreases in the SS-LI level and SPC-like enzyme activity. The present data indicate that some of the neuropeptide-processing enzymes may contribute to the control of neuropeptide levels.",
     "FAU": [
          "Yamamoto, Masaru",
          "Chikuma, Toshiyuki",
          "Kato, Takeshi"
     ],
     "AU": [
          "Yamamoto M",
          "Chikuma T",
          "Kato T"
     ],
     "AD": "Laboratory of Natural Information Science, Yokohama City University, Yokohama, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "J Pharmacol Sci",
     "JT": "Journal of pharmacological sciences",
     "JID": "101167001",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Neuropeptides)",
          "0 (Peptide Fragments)",
          "0 (Peptides)",
          "0 (amyloid beta-protein (25-35))",
          "0 (somatostatin-like peptides)",
          "9011-97-6 (Cholecystokinin)",
          "EC 3.4.11.- (Aminopeptidases)"
     ],
     "SB": "IM",
     "MH": [
          "Aminopeptidases/*metabolism",
          "Amyloid beta-Peptides/toxicity",
          "Animals",
          "Basal Nucleus of Meynert/drug effects/*metabolism",
          "Brain/drug effects/metabolism",
          "Cholecystokinin/metabolism",
          "Corpus Striatum/drug effects/metabolism",
          "Frontal Lobe/drug effects/metabolism",
          "Hippocampus/drug effects/metabolism",
          "Male",
          "Neuropeptides/*metabolism",
          "Peptide Fragments/toxicity",
          "Peptides/metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2003/08/27 05:00",
     "MHDA": "2004/05/12 05:00",
     "CRDT": [
          "2003/08/27 05:00"
     ],
     "PHST": [
          "2003/08/27 05:00 [pubmed]",
          "2004/05/12 05:00 [medline]",
          "2003/08/27 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Sci. 2003 Aug;92(4):400-10.",
     "term": "hippocampus"
}