{
     "PMID": "12933926",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031007",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "74",
     "IP": "9",
     "DP": "2003 Sep",
     "TI": "Contralateral medial temporal lobe damage in right but not left temporal lobe epilepsy: a (1)H magnetic resonance spectroscopy study.",
     "PG": "1240-4",
     "AB": "BACKGROUND: Proton magnetic resonance spectroscopy (MRS) of the hippocampus is useful in lateralising the epileptic focus in temporal lobe epilepsy for subsequent surgical resection. Previous studies have reported abnormal contralateral MRS values in up to 50% of the patients. OBJECTIVE: To identify the contributing factors to contralateral damage, as determined by MRS, and its extension in patients with temporal lobe epilepsy. METHODS: Single voxel MRS was carried out in the hippocampus and lateral temporal neocortex of both hemispheres in 13 patients with left temporal lobe epilepsy (LTLE) and 16 patients with right temporal lobe epilepsy (RTLE). All patients had mesial temporal lobe epilepsy with hippocampal sclerosis. Controls were 21 healthy volunteers of comparable age. RESULTS: Consistent with previous studies, the NAA/(Cho+Cr) ratio was abnormally low in the hippocampus ipsilateral to the focus (p < 0.0001), and there were lower values in both patient groups in the ipsilateral temporal neocortex (p < 0.0001). Patients with RTLE had left hippocampal MRS anomalies (p = 0.0018), whereas the right hippocampus seemed to be undamaged in LTLE patients. CONCLUSIONS: Unilateral mesial temporal lobe epilepsy is associated with widespread metabolic abnormalities which involve contralateral mesial and neocortical temporal lobe structures. These abnormalities appear to be more pronounced in patients with RTLE.",
     "FAU": [
          "Zubler, F",
          "Seeck, M",
          "Landis, T",
          "Henry, F",
          "Lazeyras, F"
     ],
     "AU": [
          "Zubler F",
          "Seeck M",
          "Landis T",
          "Henry F",
          "Lazeyras F"
     ],
     "AD": "Laboratory for Presurgical Epilepsy Evaluation Unit, \"Functional Neurology and Neurosurgery\" Programme of the Universities Lausanne and Geneva, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "RN": [
          "7YNJ3PO35Z (Hydrogen)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Epilepsy, Temporal Lobe/*diagnostic imaging/*pathology",
          "Female",
          "Functional Laterality",
          "Hippocampus/*pathology",
          "Humans",
          "Hydrogen",
          "Magnetic Resonance Spectroscopy",
          "Male",
          "Middle Aged",
          "Radiography"
     ],
     "PMC": "PMC1738688",
     "EDAT": "2003/08/23 05:00",
     "MHDA": "2003/10/08 05:00",
     "CRDT": [
          "2003/08/23 05:00"
     ],
     "PHST": [
          "2003/08/23 05:00 [pubmed]",
          "2003/10/08 05:00 [medline]",
          "2003/08/23 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 2003 Sep;74(9):1240-4.",
     "term": "hippocampus"
}