{
     "PMID": "12931786",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031112",
     "LR": "20071115",
     "IS": "1601-1848 (Print) 1601-183X (Linking)",
     "VI": "2",
     "IP": "3",
     "DP": "2003 Jun",
     "TI": "Handling and environmental enrichment do not rescue learning and memory impairments in alphaCamKII(T286A) mutant mice.",
     "PG": "132-9",
     "AB": "Environmental enrichment and postnatal handling have been shown to improve learning and memory in the Morris water maze, and to rescue impairments caused by genetic modification, age or genetic background. Mice with a targeted point mutation that prevents autophosphorylation at threonine-286 of the alpha-isoform of the Ca2+/calmodulin-dependent kinase II have impaired hippocampus-dependent and -independent strategy learning and memory in the water maze. We have investigated whether these impairments can be rescued with a combination of postnatal handling and environmental enrichment in a hybrid genetic background. Severe impairments were seen in acquisition and probe trials in both enriched and nonenriched mutants, indicating that enrichment did not rescue the learning and memory impairments. However, enrichment did rescue a specific performance deficit; enhanced floating behaviour, in the mutants. In summary, we have shown the lack of autophosphorylation of the alpha-isoform of the Ca2+/calmodulin-dependent kinase II prevents enrichment-induced rescues of strategy learning and memory impairments. Furthermore, we have established that there are enrichment mechanisms that are independent of this autophosphorylation.",
     "FAU": [
          "Need, A C",
          "Giese, K P"
     ],
     "AU": [
          "Need AC",
          "Giese KP"
     ],
     "AD": "Wolfson Institute for Biomedical Research, University College London, Gower Street, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Genes Brain Behav",
     "JT": "Genes, brain, and behavior",
     "JID": "101129617",
     "RN": [
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinase Type 2)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium-Calmodulin-Dependent Protein Kinase Type 2",
          "Calcium-Calmodulin-Dependent Protein Kinases/genetics/*metabolism",
          "*Environment",
          "Female",
          "*Handling (Psychology)",
          "Male",
          "Maze Learning/*physiology",
          "Mice",
          "Mice, Mutant Strains",
          "Phosphorylation",
          "Point Mutation"
     ],
     "EDAT": "2003/08/23 05:00",
     "MHDA": "2003/11/13 05:00",
     "CRDT": [
          "2003/08/23 05:00"
     ],
     "PHST": [
          "2003/08/23 05:00 [pubmed]",
          "2003/11/13 05:00 [medline]",
          "2003/08/23 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Genes Brain Behav. 2003 Jun;2(3):132-9.",
     "term": "hippocampus"
}