{
     "PMID": "1293998",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930408",
     "LR": "20061115",
     "IS": "0001-6276 (Print) 0001-6276 (Linking)",
     "VI": "14",
     "IP": "4-6",
     "DP": "1992 Aug-Dec",
     "TI": "Progress and controversies in neuropsychology of memory.",
     "PG": "561-77",
     "AB": "In the first part of this paper we discuss some of the most important areas of progress and of controversy in the field of memory functions and of memory impairment. Three main issues are taken separately into account: (1) the fractionation of memory into a number of sub-systems and the relationships existing among these subsystems; (2) the main theories of amnesia and the mechanisms underlying memory disorders; (3) the main anatomoclinical forms of amnesia and the brain structures subserving various components of the amnesic syndrome. In the second part we shift from the basic research to the clinically oriented investigations, reporting the results of two studies that we have recently conducted on some aspects of memory disorders in dementia. In the first study we have shown that severity and qualitative aspects of amnesia can be used to distinguish the two most frequent clinical forms of dementia, namely the dementia of the Alzheimer's type (DAT) from the vascular forms of dementia. In the second study we have demonstrated that a fine grained analysis of memory impairment can help improving the most difficult differential diagnosis in this field, namely the distinction between DAT and depressive pseudo-dementia.",
     "FAU": [
          "Gainotti, G",
          "Marra, C"
     ],
     "AU": [
          "Gainotti G",
          "Marra C"
     ],
     "AD": "Policlinico Gemelli, Institute of Neurology, of the Catholigc University of Rome.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Review"
     ],
     "PL": "Italy",
     "TA": "Acta Neurol (Napoli)",
     "JT": "Acta neurologica",
     "JID": "0421100",
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*psychology",
          "Dementia, Vascular/*psychology",
          "Depression/psychology",
          "Diencephalon/physiopathology",
          "Factitious Disorders/*psychology",
          "Hippocampus/physiopathology",
          "Humans",
          "*Memory/physiology",
          "Memory Disorders/etiology/*physiopathology",
          "*Models, Neurological",
          "*Models, Psychological",
          "Neuropsychological Tests",
          "Thalamus/physiopathology",
          "Verbal Learning"
     ],
     "RF": "46",
     "EDAT": "1992/08/01 00:00",
     "MHDA": "1992/08/01 00:01",
     "CRDT": [
          "1992/08/01 00:00"
     ],
     "PHST": [
          "1992/08/01 00:00 [pubmed]",
          "1992/08/01 00:01 [medline]",
          "1992/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurol (Napoli). 1992 Aug-Dec;14(4-6):561-77.",
     "term": "hippocampus"
}