{
     "PMID": "12934617",
     "OWN": "NASA",
     "STAT": "MEDLINE",
     "DCOM": "20031110",
     "LR": "20131121",
     "IS": "1002-0837 (Print) 1002-0837 (Linking)",
     "VI": "16",
     "IP": "3",
     "DP": "2003 Jun",
     "TI": "[Effect of push-pull maneuver on distribution of DNA and NO content in rats' brain tissue].",
     "PG": "220-2",
     "AB": "OBJECTIVE: To study the effect of push-pull maneuver on cerebral apoptosis and NO content of rats. METHOD: Ninety male Wistar rats were randomly divided into the control group, +Gz exposure group and the push-pull maneuver group. The rats were killed after 30 min exposure, 3 h, 12 h, 24 h or 48 h exposure, and the brain tissues were taken. The variation of NO content measured was using chemical colormetry. Then flow cytometric method was adopted to examine the distribution diagram of cortex and hippocampus-cell DNA for determination of percentage of A0 peak, which could express apoptosis degree. RESULT: NO content in +Gz exposure group and push-pull group are significantly different from that of control at 30 min, 3 h and 12 h. And the difference between +Gz group and push-pull group are also significant, but not at 24 h and 48 h. Comparing with the control group, the apoptosis amount of cortex and hippocampus-cell of +Gz exposure group and push-pull maneuver group increased obviously at 3 h, 12 h and 24 h, reached its peak at 24 h, and had no remarkable difference at 48 h. The comparison of the apoptosis amount of cortex cell and hippocampus cell between push-pull maneuver group and +Gz exposure group, difference at 3 h and 24 h and remarkably different at 12 h. CONCLUSION: High +Gz and push-pull maneuver may increase the percentage of cerebral apoptosis amount and NO content. Comparing with the +Gz exposure group, the push-pull maneuver group will cause more increase in apoptosis amount and NO content, but this damage is reversible.",
     "FAU": [
          "Jiang, Li-ping",
          "Li, Yun-yi",
          "Tong, Wen-ge",
          "Yao, Ping",
          "Song, Yu-guo",
          "Sha, Jan-hui"
     ],
     "AU": [
          "Jiang LP",
          "Li YY",
          "Tong WG",
          "Yao P",
          "Song YG",
          "Sha JH"
     ],
     "AD": "Department of Physiology, Jilin Military Medical College, The Fourth Military Medical University, Jilin, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Space Med Med Eng (Beijing)",
     "JT": "Hang tian yi xue yu yi xue gong cheng = Space medicine & medical engineering",
     "JID": "9425305",
     "RN": [
          "31C4KY9ESH (Nitric Oxide)",
          "9007-49-2 (DNA)"
     ],
     "SB": "S",
     "MH": [
          "Aerospace Medicine",
          "Animals",
          "Apoptosis/*physiology",
          "Brain/*metabolism/physiology",
          "Cerebral Cortex/metabolism/physiology",
          "DNA/*metabolism",
          "Hippocampus/metabolism/physiology",
          "*Hypergravity",
          "Male",
          "Nitric Oxide/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Time Factors"
     ],
     "OID": [
          "NASA: 00029656"
     ],
     "EDAT": "2003/08/26 05:00",
     "MHDA": "2003/11/11 05:00",
     "CRDT": [
          "2003/08/26 05:00"
     ],
     "PHST": [
          "2003/08/26 05:00 [pubmed]",
          "2003/11/11 05:00 [medline]",
          "2003/08/26 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Space Med Med Eng (Beijing). 2003 Jun;16(3):220-2.",
     "term": "hippocampus"
}