{
     "PMID": "12931790",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031112",
     "LR": "20071114",
     "IS": "1601-1848 (Print) 1601-183X (Linking)",
     "VI": "2",
     "IP": "3",
     "DP": "2003 Jun",
     "TI": "Understanding mental retardation in Down's syndrome using trisomy 16 mouse models.",
     "PG": "167-78",
     "AB": "Mental retardation in Down's syndrome, human trisomy 21, is characterized by developmental delays, language and memory deficits and other cognitive abnormalities. Neurophysiological and functional information is needed to understand the mechanisms of mental retardation in Down's syndrome. The trisomy mouse models provide windows into the molecular and developmental effects associated with abnormal chromosome numbers. The distal segment of mouse chromosome 16 is homologous to nearly the entire long arm of human chromosome 21. Therefore, mice with full or segmental trisomy 16 (Ts65Dn) are considered reliable animal models of Down's syndrome. Ts65Dn mice demonstrate impaired learning in spatial tests and abnormalities in hippocampal synaptic plasticity. We hypothesize that the physiological impairments in the Ts65Dn mouse hippocampus can model the suboptimal brain function occuring at various levels of Down's syndrome brain hierarchy, starting at a single neuron, and then affecting simple and complex neuronal networks. Once these elements create the gross brain structure, their dysfunctional activity cannot be overcome by extensive plasticity and redundancy, and therefore, at the end of the maturation period the mind inside this brain remains deficient and delayed in its capabilities. The complicated interactions that govern this aberrant developmental process cannot be rescued through existing compensatory mechanisms. In summary, overexpression of genes from chromosome 21 shifts biological homeostasis in the Down's syndrome brain to a new less functional state.",
     "FAU": [
          "Galdzicki, Z",
          "Siarey, R J"
     ],
     "AU": [
          "Galdzicki Z",
          "Siarey RJ"
     ],
     "AD": "Department of Anatomy, Physiology and Genetics, Neuroscience Program, USUHS, F. Edward Hebert School of Medicine, Bethesda, MD 20814-4799, USA. zgaldzicki@usuhs.mil",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD38417/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "England",
     "TA": "Genes Brain Behav",
     "JT": "Genes, brain, and behavior",
     "JID": "101129617",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism/pathology/physiopathology",
          "Disease Models, Animal",
          "Down Syndrome/*genetics/*psychology",
          "Humans",
          "Learning/drug effects",
          "Mice",
          "Mice, Neurologic Mutants",
          "Nerve Net",
          "*Trisomy"
     ],
     "RF": "141",
     "EDAT": "2003/08/23 05:00",
     "MHDA": "2003/11/13 05:00",
     "CRDT": [
          "2003/08/23 05:00"
     ],
     "PHST": [
          "2003/08/23 05:00 [pubmed]",
          "2003/11/13 05:00 [medline]",
          "2003/08/23 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Genes Brain Behav. 2003 Jun;2(3):167-78.",
     "term": "hippocampus"
}