{
     "PMID": "1293750",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930405",
     "LR": "20131121",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "44",
     "IP": "4",
     "DP": "1992 Aug",
     "TI": "[Guiding effect of embryonic fimbria graft on cholinergic fiber growth in hippocampus of adult rats].",
     "PG": "370-8",
     "AB": "In view of the fact that in embryonic and neonatal central nervous system (CNS), the pathway of developing fiber tracts is capable of guiding the axonal growth, it would be interesting to know whether a similar effect exists on the axonal growth in adult CNS. Embryonic fimbria was grafted into the hippocampus of the adult rat. Two weeks later, the grafts were examined for cholinergic fibers with AChE histochemical method. It was found that a lot of cholinergic fibers appeared in the embryonic graft, but none of them in the adult fimbria graft as control. If the fimbria-fornix was transected at the time of grafting, no cholinergic fibers could subsequently be detected in both the embryonic graft and the host hippocampus. If a suspension of embryonic fimbria was used as a graft, only a few of long cholinergic fibers could be found in the grafted area. However, if tissue fragments of embryonic fimbria adhered to a strip of nitrocellulose filter were grafted as previously, numerous cholinergic fibers from the host hippocampus were found to be attracted around the strip and grow along the surface of the filter. The results seem to indicate that grafted embryonic fimbria or its tissue fragments are able to guide cholinergic fiber growth in adult hippocampus. It is possible that embryonic fimbria and other pathways of developing CNS fiber tracts provide a natural substrate for guiding axonal growth in adult CNS.",
     "FAU": [
          "Chen, Z F",
          "Ma, J T",
          "Ni, Z M",
          "Mu, Z W"
     ],
     "AU": [
          "Chen ZF",
          "Ma JT",
          "Ni ZM",
          "Mu ZW"
     ],
     "AD": "Shanghai Institute of Physiology, Academia Sinica.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/metabolism",
          "Animals",
          "Axons/physiology",
          "*Brain Tissue Transplantation",
          "Cholinergic Fibers/*physiology",
          "Female",
          "*Fetal Tissue Transplantation",
          "Hippocampus/embryology/surgery/*transplantation",
          "Nerve Regeneration",
          "Pregnancy",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1992/08/01 00:00",
     "MHDA": "1992/08/01 00:01",
     "CRDT": [
          "1992/08/01 00:00"
     ],
     "PHST": [
          "1992/08/01 00:00 [pubmed]",
          "1992/08/01 00:01 [medline]",
          "1992/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 1992 Aug;44(4):370-8.",
     "term": "hippocampus"
}