{
     "PMID": "12938864",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20030905",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "28",
     "IP": "9",
     "DP": "2003 Sep",
     "TI": "Enhanced release of adenosine under cell-damaging conditions in the developing and adult mouse hippocampus.",
     "PG": "1409-17",
     "AB": "The inhibitory neuromodulator adenosine has been thought to act as an endogenous neuroprotectant against cerebral ischemia and neuronal damage. The release of preloaded [3H]adenosine from hippocampal slices from developing (7-day-old) and adult (3-month-old) mice was characterized using a superfusion system under various cell-damaging conditions, including hypoxia, hypoglycemia, ischemia, oxidative stress, and the presence of free radicals and metabolic poisons. The release of adenosine was greatly potentiated under the above conditions at both ages, with free radicals, metabolic poisons, and ischemia generally having the strongest stimulatory effects. Depolarization by K+ ions (50 mM) could then evoke more release of adenosine only in the immature hippocampus. Omission of Ca2+ from the superfusion media had no effect on the ischemia-induced release in the adults, indicating that it occurs by a Ca2+-independent system. In contrast, the release in the immature hippocampus was partially dependent on extracellular Ca2+. Furthermore, the ischemia-induced adenosine release was reduced in Na+-deficient media and enhanced by ouabain at both ages, pointing to the involvement of Na+-dependent transporters. The release was also reduced by Cl- channel blockers, thus indicating that a part of the evoked release occurs through anion channels. Another inhibitory neuromodulator and cell volume regulator, taurine, was seen to enhance adenosine release in ischemia at both ages. The simultaneous release of taurine and adenosine under cell-damaging conditions could constitute an important protective mechanism against excessive amounts of excitatory amino acids, counteracting their harmful effects and preventing excitation from reaching neurotoxic levels.",
     "FAU": [
          "Saransaari, Pirjo",
          "Oja, Simo S"
     ],
     "AU": [
          "Saransaari P",
          "Oja SS"
     ],
     "AD": "Tampere Brain Research Center, Medical School, FIN-33014 University of Tampere, Finland. blpisa@uta.fi",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Culture Media)",
          "0 (Free Radicals)",
          "0 (Ion Channels)",
          "1EQV5MLY3D (Taurine)",
          "IY9XDZ35W2 (Glucose)",
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/*metabolism",
          "Age Factors",
          "Animals",
          "Animals, Newborn",
          "Cell Hypoxia",
          "Culture Media",
          "Female",
          "Free Radicals/metabolism",
          "Glucose/deficiency",
          "Hippocampus/*growth & development/*metabolism",
          "Hypoglycemia/metabolism",
          "In Vitro Techniques",
          "Ion Channels/antagonists & inhibitors",
          "Ischemia/metabolism",
          "Male",
          "Mice",
          "Oxidative Stress",
          "Taurine/pharmacology"
     ],
     "EDAT": "2003/08/27 05:00",
     "MHDA": "2003/09/06 05:00",
     "CRDT": [
          "2003/08/27 05:00"
     ],
     "PHST": [
          "2003/08/27 05:00 [pubmed]",
          "2003/09/06 05:00 [medline]",
          "2003/08/27 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2003 Sep;28(9):1409-17.",
     "term": "hippocampus"
}