{
     "PMID": "12937683",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040422",
     "LR": "20061115",
     "IS": "0007-4888 (Print) 0007-4888 (Linking)",
     "VI": "135",
     "IP": "6",
     "DP": "2003 Jun",
     "TI": "Comparative analysis of LPO products in brain structures of Wistar and OXYS rats of different age.",
     "PG": "593-6",
     "AB": "We analyzed the content of LPO products in various brain areas of Wistar and OXYS rats characterized by early appearance of changes in the emotional and cognitive spheres typical of aging. Marked differences between brain regions were found in both strains, but were more pronounced in Wistar rats. The content of LPO products in OXYS rats was higher in the midbrain, hippocampus, nuclei accumbens and striatum at the age of 2 months and in the midbrain, hippocampus, and nuclei accumbens at the age of 18 months. At the age of 18 months the content of LPO products was higher than at the age of 2 months in the amygdala and nuclei abbumbens of Wistar rats and in the nuclei accumbens and midbrain of OXYS rats, while in the hippocampus and hypothalamus of both rat strains and in the striatum of OXYS rats the content of LPO products at the age of 18 months was lower than at the age of 2 months. These results indicate that deviations in cognitive and emotional spheres of OXYS rats develop against the background of LPO activation in brain structures critical for training and memory, which indicates their relationship with oxidative stress.",
     "FAU": [
          "Kolosova, N G",
          "Shcheglova, T V",
          "Amstislavskaya, T G",
          "Loskutova, L V"
     ],
     "AU": [
          "Kolosova NG",
          "Shcheglova TV",
          "Amstislavskaya TG",
          "Loskutova LV"
     ],
     "AD": "Institute of Cytology and Genetics, Siberian Division of Russian Academy of Sciences, Novosibirsk. kolosova@bionet.nsc.ru",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Bull Exp Biol Med",
     "JT": "Bulletin of experimental biology and medicine",
     "JID": "0372557",
     "RN": [
          "0 (Free Radicals)",
          "0 (Lipid Peroxides)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Brain/*anatomy & histology/metabolism",
          "*Brain Chemistry",
          "Free Radicals/chemistry",
          "Humans",
          "Lipid Peroxides/*analysis",
          "Male",
          "Oxidative Stress",
          "Rats",
          "Rats, Inbred Strains",
          "Rats, Wistar"
     ],
     "EDAT": "2003/08/26 05:00",
     "MHDA": "2004/04/23 05:00",
     "CRDT": [
          "2003/08/26 05:00"
     ],
     "PHST": [
          "2002/11/25 00:00 [received]",
          "2003/08/26 05:00 [pubmed]",
          "2004/04/23 05:00 [medline]",
          "2003/08/26 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Bull Exp Biol Med. 2003 Jun;135(6):593-6.",
     "term": "hippocampus"
}