{
     "PMID": "1294285",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930413",
     "LR": "20161020",
     "IS": "0248-4900 (Print) 0248-4900 (Linking)",
     "VI": "76",
     "IP": "1",
     "DP": "1992",
     "TI": "Basic fibroblast growth factor high and low affinity binding sites in developing mouse brain, hippocampus and cerebellum.",
     "PG": "1-13",
     "AB": "Fibroblast growth factors (FGFs), first extracted from brain and retina, are potent neurotrophic factors. They stimulate neuroblast proliferation and neuron differentiation and survival. In order to study the spatial and temporal distribution of the target cells in the mouse brain we studied by autoradiography and quantified by image analysis 125I-bFGF binding sites as a function of development. We have revealed the presence of two types of specific bFGF receptors. One is heparitinase sensitive and is co-localized with heparan sulfate proteoglycans of the basement membranes (meninges, choroid plexus and blood vessels). It is not developmentally regulated and corresponds to the low affinity receptors. It may be a storage form. The second type is heparitinase resistant and is modified during development, matching, in the adult, layering of the hippocampus and cerebellum. At 13 days of embryonic development there is a preferential distribution of silver grains on the ecto- and neuroectodermal tissues. In the adult, the labeling is localized on the neural process layers. It likely corresponds to the specific binding to cell high affinity receptors. Binding patterns according to the developmental stages of the brain can be correlated with mitotic, migration and differentiation phases of the neuronal cells.",
     "FAU": [
          "Fayein, N A",
          "Courtois, Y",
          "Jeanny, J C"
     ],
     "AU": [
          "Fayein NA",
          "Courtois Y",
          "Jeanny JC"
     ],
     "AD": "Unite de Recherches Gerontologiques, INSERM U118, CNRS UA630, Developpement et Senescence Cellulaire, Association Claude Bernard, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Biol Cell",
     "JT": "Biology of the cell",
     "JID": "8108529",
     "RN": [
          "0 (Receptors, Fibroblast Growth Factor)",
          "103107-01-3 (Fibroblast Growth Factor 2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain/embryology/growth & development",
          "Brain Chemistry/*physiology",
          "Cell Differentiation/physiology",
          "Cerebellum/embryology/growth & development/metabolism",
          "Embryonic and Fetal Development/physiology",
          "Fibroblast Growth Factor 2/*metabolism",
          "Hippocampus/embryology/growth & development/metabolism",
          "Mice",
          "Mice, Inbred Strains",
          "Neurons/cytology",
          "Radioligand Assay",
          "Receptors, Fibroblast Growth Factor/*metabolism"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Cell. 1992;76(1):1-13.",
     "term": "hippocampus"
}