{
     "PMID": "12942819",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031015",
     "LR": "20110509",
     "IS": "1026-3543 (Print) 1026-3543 (Linking)",
     "VI": "123",
     "IP": "3",
     "DP": "2003",
     "TI": "[Development of human brain neural/progenitor cells after transplantation into the brain of adult rats].",
     "PG": "17-20",
     "AB": "The purpose of the present study was the investigation of human neural stem/progenitor cells (SPC) cultured in vitro, with special reference to their capacity for grafting, migration and differentiation after transplantation into adult rat brain. SPC were isolated from the brain of 9-week-old human embryos and were cultured in a selective medium for 3 weeks. For transplantation, cell suspension or whole neurospheres were used; they were studied 4 weeks following the transplantation in hippocampus, striatum and lateral ventricle of adult rat brain. For the analysis of transplanted SPC, various histological and immunohistochemical staining methods were applied (bisbenzidine, BrdU, antibodies against human nuclei, vimentin, beta-tubulin, neurofilaments, GFAP), that allowed an independent evaluation of their state and differentiation. Transplanted human brain SPC were shown to survive well for one month in all the areas of adult rat brain without immunosuppression. Cells from suspension transplants actively migrated and differentiated into neurons and glial cells. Meanwhile, cell migration from the transplanted whole neurospheres was limited or absent due to the formation of glial barrier.",
     "FAU": [
          "Aleksandrova, M A",
          "Poltavtseva, R A",
          "Revishchin, A V",
          "Korochkin, L I",
          "Sukhikh, G T"
     ],
     "AU": [
          "Aleksandrova MA",
          "Poltavtseva RA",
          "Revishchin AV",
          "Korochkin LI",
          "Sukhikh GT"
     ],
     "AD": "Laboratory of Experimental Neurobiology, Institute of Developmental Biology, RAS, Moscow.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Razvitie neiral'nykh stvolovykh/progenitornykh kletok mozga cheloveka pri transplantatsii v mozg vzroslykh krys.",
     "PL": "Russia (Federation)",
     "TA": "Morfologiia",
     "JT": "Morfologiia (Saint Petersburg, Russia)",
     "JID": "9317610",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*cytology/embryology/physiology",
          "Cell Differentiation/physiology",
          "Cell Movement/physiology",
          "Cells, Cultured",
          "Humans",
          "Neurons/physiology/*transplantation",
          "Rats",
          "Rats, Wistar",
          "Stem Cell Transplantation/*methods",
          "Stem Cells/cytology/*physiology",
          "Transplantation, Heterologous"
     ],
     "EDAT": "2003/08/29 05:00",
     "MHDA": "2003/10/16 05:00",
     "CRDT": [
          "2003/08/29 05:00"
     ],
     "PHST": [
          "2003/08/29 05:00 [pubmed]",
          "2003/10/16 05:00 [medline]",
          "2003/08/29 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Morfologiia. 2003;123(3):17-20.",
     "term": "hippocampus"
}