{
     "PMID": "12946016",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031003",
     "LR": "20141120",
     "IS": "1015-6305 (Print) 1015-6305 (Linking)",
     "VI": "13",
     "IP": "3",
     "DP": "2003 Jul",
     "TI": "Increase in cholesterol and cholesterol oxidation products, and role of cholesterol oxidation products in kainate-induced neuronal injury.",
     "PG": "250-62",
     "AB": "Little is known about changes in sterols, in particular cholesterol, and cholesterol oxidation products (COPs) in oxidative injury in neural tissues. We have therefore examined changes in cholesterol and COPs using a model of excitotoxic injury. Intracerebroventricular injections of kainate in rats resulted in an increase in immunoreactivity to cholesterol in the affected CA fields of the hippocampus. The increase was confirmed by increased filipin staining of cholesterol in adjacent sections from the same animals, and in hippocampal slice or neuronal cultures after kainate treatment. In neuronal cultures, addition of lovastatin, an inhibitor of cholesterol synthesis, attenuated the increased filipin staining after kainate treatment, indicating that the increase in cholesterol could involve increased cholesterol synthesis. Furthermore, gas chromatographic mass spectrometric (GC/MS) analysis of cholesterol and COPs in kainate-injected rat brain showed a marked increase in cholesterol and COPs including 7-ketocholesterol, 3 days after kainate treatment. The addition of some COPs, including 7-ketocholesterol and cholesterol epoxides to hippocampal slices resulted in neuronal injury as reflected by decreased staining of a neuronal marker in the affected CA fields. The ability of these COPs to produce neuronal injury was attenuated by glutathione, suggesting that oxidative mechanisms are involved in neuronal injury induced by these products. These results, together with GC/MS results that showed significant increase in 7-ketocholesterol at 3 days post-kainate injury suggest that 7-ketocholesterol may be a factor in aggravating oxidative damage to neurons, after the initial stages of kainate-induced neuronal injury.",
     "FAU": [
          "Ong, Wei-Yi",
          "Goh, Eugene Wee-sing",
          "Lu, Xin-Rong",
          "Farooqui, Akhlaq A",
          "Patel, Shutish C",
          "Halliwell, Barry"
     ],
     "AU": [
          "Ong WY",
          "Goh EW",
          "Lu XR",
          "Farooqui AA",
          "Patel SC",
          "Halliwell B"
     ],
     "AD": "Department of Anatomy, National University of Singapore, Singapore. antongwy@nus.edu.sg",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-34339/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Switzerland",
     "TA": "Brain Pathol",
     "JT": "Brain pathology (Zurich, Switzerland)",
     "JID": "9216781",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Receptors, AMPA)",
          "0 (glutamate receptor ionotropic, AMPA 1)",
          "3K9958V90M (Ethanol)",
          "97C5T2UQ7J (Cholesterol)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain Injuries/chemically induced/*metabolism",
          "Cholesterol/analogs & derivatives/*metabolism",
          "Ethanol/pharmacology",
          "Excitatory Amino Acid Agonists",
          "Gas Chromatography-Mass Spectrometry/instrumentation/methods",
          "Hippocampus/*metabolism/pathology/ultrastructure",
          "Immunohistochemistry",
          "In Vitro Techniques",
          "Kainic Acid",
          "Microscopy, Electron/instrumentation/methods",
          "Oxidation-Reduction",
          "Rats",
          "Rats, Wistar",
          "Receptors, AMPA/metabolism"
     ],
     "EDAT": "2003/08/30 05:00",
     "MHDA": "2003/10/04 05:00",
     "CRDT": [
          "2003/08/30 05:00"
     ],
     "PHST": [
          "2003/08/30 05:00 [pubmed]",
          "2003/10/04 05:00 [medline]",
          "2003/08/30 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Pathol. 2003 Jul;13(3):250-62.",
     "term": "hippocampus"
}