{
     "PMID": "1294869",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930413",
     "LR": "20170825",
     "IS": "0885-7490 (Print) 0885-7490 (Linking)",
     "VI": "7",
     "IP": "4",
     "DP": "1992 Dec",
     "TI": "Effects of variations in the duration of diffusible-tracer infusions on calculated values of global and local cerebral blood flow.",
     "PG": "197-210",
     "AB": "Using dual tracer quantitative digital autoradiography and iodoantipyrine (IAP), we compared local cerebral blood flow (LCBF) measurements using two different infusion times within the same animal. Rats were given concurrent infusions of 14C-IAP and 123I-IAP; one tracer was administered over 20 seconds and the other over 40 seconds. Pairs of autoradiograms, one representing predominantly 123I and the other 14C, were then produced from 20 micron-thick brain sections and images from each section were digitized and processed to produce pairs of digital images of LCBF. The corresponding LCBF images were compared quantitatively on a pixel-by-pixel basis. Global LCBF values were greater (28%) at 20 seconds compared to 40 seconds, consistent with the previously reported \"falling flow\" phenomenon. Perhaps more importantly, the actual pattern of LCBF differed in certain regions such as the cortex, hippocampus, thalamus, and cerebellum between the two time points. In other words, the quantitative patterns of calculated LCBF values were dependent upon the duration of tracer infusion, even when the infusion times were kept below recommended limits (45 seconds). Thus, errors in LCBF measurements may occur in certain structures even in brief experiments. Because these errors are spatially dependent rather than blood flow dependent, there is presently no model which can be globally applied to the brain to correct them.",
     "FAU": [
          "Lear, J L",
          "Kasliwal, R",
          "Duryea, R A"
     ],
     "AU": [
          "Lear JL",
          "Kasliwal R",
          "Duryea RA"
     ],
     "AD": "Department of Radiology, University of Colorado Health Sciences Center, Denver.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-26657/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Metab Brain Dis",
     "JT": "Metabolic brain disease",
     "JID": "8610370",
     "RN": [
          "0 (Carbon Radioisotopes)",
          "0 (Iodine Radioisotopes)",
          "T3CHA1B51H (Antipyrine)",
          "V30V6H1QX4 (iodoantipyrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antipyrine/administration & dosage/*analogs & derivatives/pharmacology",
          "Autoradiography",
          "Carbon Radioisotopes",
          "Cerebrovascular Circulation/*drug effects",
          "Diffusion",
          "Iodine Radioisotopes",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time Factors"
     ],
     "EDAT": "1992/12/01 00:00",
     "MHDA": "1992/12/01 00:01",
     "CRDT": [
          "1992/12/01 00:00"
     ],
     "PHST": [
          "1992/12/01 00:00 [pubmed]",
          "1992/12/01 00:01 [medline]",
          "1992/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Metab Brain Dis. 1992 Dec;7(4):197-210.",
     "term": "hippocampus"
}