{
     "PMID": "12953789",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031218",
     "LR": "20061115",
     "IS": "1601-1848 (Print) 1601-183X (Linking)",
     "VI": "2",
     "IP": "4",
     "DP": "2003 Aug",
     "TI": "Down regulation of cerebellar memory related gene-1 following classical conditioning.",
     "PG": "231-7",
     "AB": "We have isolated and characterized the mRNA of a mouse gene named cerebellar memory related gene-1, previously found by microarray analysis to be differentially expressed following classical conditioning of the rabbit nictitating membrane response. Quantitative RT-PCR analysis showed a significant reduction in mRNA expression in cerebellar lobule HVI but not in the hippocampus of rabbits that received classical conditioning compared to control rabbits that received either unpaired stimulus presentations or were simply restrained. The mouse mRNA encodes a protein of 485 amino acids that includes different potential post-translational modification sites and five copies of the WD-repeat suggesting involvement in protein-protein interaction and regulatory function. In-situ hybridization experiments show highly localized expression of the transcript in mouse brain with the highest expression levels located in the cerebellum, hippocampus and cortex. Taken together, our results reveal a novel gene encoding a WD-repeat protein that is down-regulated in cerebellar lobule HVI as a result of learning and memory.",
     "FAU": [
          "D'Agata, V",
          "Schreurs, B G",
          "Pascale, A",
          "Zohar, O",
          "Cavallaro, S"
     ],
     "AU": [
          "D'Agata V",
          "Schreurs BG",
          "Pascale A",
          "Zohar O",
          "Cavallaro S"
     ],
     "AD": "Institute of Neurological Sciences, Italian National Research Council, Catania, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Genes Brain Behav",
     "JT": "Genes, brain, and behavior",
     "JID": "101129617",
     "RN": [
          "0 (Proteins)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/anatomy & histology/metabolism",
          "Cerebellum/cytology/*metabolism",
          "Conditioning, Classical/*physiology",
          "Down-Regulation",
          "In Situ Hybridization",
          "Male",
          "Memory/*physiology",
          "Mice",
          "Oligonucleotide Array Sequence Analysis",
          "Organ Specificity",
          "Proteins/genetics/*metabolism",
          "RNA, Messenger/metabolism",
          "Rabbits"
     ],
     "EDAT": "2003/09/05 05:00",
     "MHDA": "2003/12/19 05:00",
     "CRDT": [
          "2003/09/05 05:00"
     ],
     "PHST": [
          "2003/09/05 05:00 [pubmed]",
          "2003/12/19 05:00 [medline]",
          "2003/09/05 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Genes Brain Behav. 2003 Aug;2(4):231-7.",
     "term": "hippocampus"
}