{
     "PMID": "1295679",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930422",
     "LR": "20131121",
     "IS": "0008-4212 (Print) 0008-4212 (Linking)",
     "VI": "70 Suppl",
     "DP": "1992",
     "TI": "Introduction to slow synaptic potentials and their neuromodulation by dopamine.",
     "PG": "S3-11",
     "AB": "The existence of two muscarinically mediated slow postsynaptic potentials (PSPs) and a noncholinergic (peptidergic) late-slow PSP was established in the 1960s. These have synaptic delays and PSP durations 100-10,000 times those for the nicotinic (fast) excitatory post-synaptic potential (EPSP). Evidence is reviewed for an against the proposal that, in rabbit superior cervical ganglia, the slow (s-) inhibitory postsynaptic potential requires a second transmitter, dopamine, released by muscarinic action on interneurones (the small, intensely fluorescent cells). The s-EPSP in frog ganglia appears only in already depolarized cells by a muscarinic closure of the M (voltage-sensitive K+) channels. But the large s-EPSP in mammalian neurones, not depolarized, is generated largely via other mechanisms, especially one involving cyclic GMP. Dopamine also produces a long-term enhancement (LTE) of the muscarinic slow PSPs in rabbit superior cervical ganglia, whether dopamine is applied exogenously or released intraganglionically by preganglionic nerve impulses at 10 s-1. LTE is producible heterosynaptically, and it persists well over 3 h; a noncholinergic (peptide?) transmitter may contribute to the initial 30 min of LTE. LTE is mediated by a D1 receptor coupled to cyclic AMP; it is blocked by cyclic GMP or low Ca2+ or calmidazolium (a calmodulin inhibitor). The modulatory process of LTE has certain similarities to, but also fundamental differences from, the long-term potentiation known in the hippocampus.",
     "FAU": [
          "Libet, B"
     ],
     "AU": [
          "Libet B"
     ],
     "AD": "Department of Physiology, University of California, San Francisco 94143-0444.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Canada",
     "TA": "Can J Physiol Pharmacol",
     "JT": "Canadian journal of physiology and pharmacology",
     "JID": "0372712",
     "RN": [
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dopamine/*physiology",
          "Humans",
          "Membrane Potentials/physiology",
          "*Nervous System Physiological Phenomena",
          "Synapses/*physiology"
     ],
     "RF": "57",
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Physiol Pharmacol. 1992;70 Suppl:S3-11.",
     "term": "hippocampus"
}