{
     "PMID": "12953790",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031218",
     "LR": "20081121",
     "IS": "1601-1848 (Print) 1601-183X (Linking)",
     "VI": "2",
     "IP": "4",
     "DP": "2003 Aug",
     "TI": "Genetic architecture of the mouse hippocampus: identification of gene loci with selective regional effects.",
     "PG": "238-52",
     "AB": "We recently mapped two quantitative trait loci that have widespread effects on hippocampal architecture in mouse: Hipp1a and Hipp5a. We also noted remarkable strain differences in the relative sizes of different hippocampal regions. Estimated heritable variation for these differences was 42% in hippocampus proper, 40% in dentate gyrus, 31% in granule cell layer and 18% in pyramidal cell layer. Region size varied at least 50% from largest to smallest measurement. Here we have utilized these differences to identify loci with effects on the dentate gyrus, granule cell layer, hippocampus proper and pyramidal cell layer. Our sample consists of C57BL/6J and DBA/2J and 32 BXD recombinant inbred strains. Volumetric data were corrected for shrinkage and for differences in brain weight. We identified significant loci on chromosomes (Chr) 6, 13 and 15, and a significant interaction locus on proximal Chr 11. A suggestive distal Chr 1 locus overlaps with Hipp1a. HipV13a (Chr 13, 42-78Mb) has an additive effect of 0.56 mm3 (12.1%) on dentate gyrus volume, while GrV6a (Chr 6, 29-65 Mb) has additive effects of 0.14 mm3 (16.0%) on the volume of the granule cell layer. HipV13a also interacts with DGVi11a, a locus on proximal Chr 11 that operates exclusively through its epistatic effect on HipV13a and has no independent main effect HipV15a (Chr 15, 0-51 Mb) has an additive effect of 1.76 mm3 (9.0%) on the volume of the hippocampus proper. We used WebOTL, a recently described web-based tool, to examine genetic correlation of gene expression with hippocampal volume. We identified a number of genes that map within the OTL intervals and have highly correlated expression patterns. Using WebQTL's extensive database of published BXD phenotypes, we also detected a strong and potentially biologically meaningful correlation between hippocampal volume and the acoustic startle response.",
     "FAU": [
          "Peirce, J L",
          "Chesler, E J",
          "Williams, R W",
          "Lu, L"
     ],
     "AU": [
          "Peirce JL",
          "Chesler EJ",
          "Williams RW",
          "Lu L"
     ],
     "AD": "Center for Neuroscience, Department of Anatomy and Neurobiology, University of Tennessee Health Science Center, Monroe Avenue, Memphis, Tennessee 38163, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH62009/MH/NIMH NIH HHS/United States",
          "U01AA13499/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Genes Brain Behav",
     "JT": "Genes, brain, and behavior",
     "JID": "101129617",
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Body Weight",
          "Cell Count",
          "*Chromosome Mapping",
          "Crosses, Genetic",
          "Dentate Gyrus/anatomy & histology",
          "Female",
          "Gene Expression",
          "Genetic Variation",
          "Genotype",
          "Hippocampus/*anatomy & histology/cytology/metabolism",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Inbred DBA",
          "Mice, Inbred Strains",
          "Organ Size",
          "Pyramidal Cells/cytology",
          "*Quantitative Trait, Heritable",
          "Sex Factors",
          "Species Specificity"
     ],
     "EDAT": "2003/09/05 05:00",
     "MHDA": "2003/12/19 05:00",
     "CRDT": [
          "2003/09/05 05:00"
     ],
     "PHST": [
          "2003/09/05 05:00 [pubmed]",
          "2003/12/19 05:00 [medline]",
          "2003/09/05 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Genes Brain Behav. 2003 Aug;2(4):238-52.",
     "term": "hippocampus"
}