{
     "PMID": "1295671",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930422",
     "LR": "20141120",
     "IS": "0008-4212 (Print) 0008-4212 (Linking)",
     "VI": "70 Suppl",
     "DP": "1992",
     "TI": "Pharmacological properties of excitatory amino acid induced changes in extracellular calcium concentration in rat hippocampal slices.",
     "PG": "S194-205",
     "AB": "We have studied extracellular ionic changes induced by iontophoretic application of excitatory amino acids in rat hippocampal slices. In contrast to kinetics of changes in [Ca2+]o, kinetics of changes in [K+]o, [Na+]o, [Cl-]o as well as in extracellular space size were comparable for different glutamate receptor agonists. Thus, alpha-amino-3-hydroxy-5-methylisoxazolepropionic acid (AMPA), quisqualate (quis), and kainate caused reductions in [Ca2+]o followed by an increase of [Ca2+]o above baseline, whereas glutamate, aspartate, N-methyl-D-aspartate (NMDA), and DL-homocysteic acid caused only reductions in [Ca2+]o. After blocking the NMDA receptors with ketamine and 2-amino-5- phosphonovaleric acid (2-APV), glutamate-induced decreases in [Ca2+]o were followed by an overshoot. Reduction of the transmembrane Na+ gradient by lowering [Na+]o, blocking of the Na(+)-K+ ATPase by lowering [K+]o, and application of ouabain blocked the overshoots after quis application, whereas vanadate, a blocker of the Ca(2+)-Mg2+ ATPase, had no effects. Lithium enhanced the reductions in [Ca2+]o and blocked the overshoots. Amiloride also reduced the overshoots. All organic Ca2+ entry blockers diminished reductions of [Ca2+]o but increased the overshoots. Inorganic Ca2+ antagonists had variable effects. Ni2+ had similar effects as the organic Ca2+ entry blockers while Cd2+ reduced both the [Ca2+]o decreases as well as the subsequent overshoots. Co2+ had initially a similar action as Ni2+. With prolonged application, [Ca2+]o decreases became augmented and, during wash, overshoots could no longer be elicited. We suggest that the overshoots in [Ca2+]o are due to a combined effect of extracellular space shrinkage and activation of the Na+/Ca2+ exchangers. This would imply that NMDA receptor activation blocks extrusion of Ca2+ from the cells. We tested the hypothesis that quis-induced intracellular Ca2+ release and extrusion of Ca2+ from the cells contributed to the overshoots. Dantrolene was without effect on the quis-induced signals, while ryanodine reduced the overshoots. Caffeine on the other hand diminished the [Ca2+]o decreases with no effects on the overshoots. To test for possible second messenger routes by which NMDA receptor activation might slow Ca2+ extrusion from cells, we investigated the effects of arachidonic acid and N-monomethyl-D- arginine on the quis-induced signals. While these agents reduced decreases in [Ca2+]o, they had no clear effects on the overshoots. Thus a possible route by which NMDA receptor activation may affect Ca2+ extrusion from cells has still to be elucidated.",
     "FAU": [
          "Arens, J",
          "Stabel, J",
          "Heinemann, U"
     ],
     "AU": [
          "Arens J",
          "Stabel J",
          "Heinemann U"
     ],
     "AD": "Institute of Neurophysiology, University at Cologne, Koln, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Canada",
     "TA": "Can J Physiol Pharmacol",
     "JT": "Canadian journal of physiology and pharmacology",
     "JID": "0372712",
     "RN": [
          "0 (Amino Acids)",
          "0 (Calcium Channel Blockers)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "5ACL011P69 (Ouabain)",
          "6384-92-5 (N-Methylaspartate)",
          "9NEZ333N27 (Sodium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*pharmacology",
          "Animals",
          "Calcium/*metabolism",
          "Calcium Channel Blockers/pharmacology",
          "Evoked Potentials/drug effects",
          "Extracellular Space/drug effects/*metabolism",
          "Hippocampus/cytology/drug effects/*metabolism",
          "In Vitro Techniques",
          "Microelectrodes",
          "N-Methylaspartate/pharmacology",
          "Ouabain/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors",
          "Sodium/metabolism"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Physiol Pharmacol. 1992;70 Suppl:S194-205.",
     "term": "hippocampus"
}