{
     "PMID": "1295670",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930422",
     "LR": "20131121",
     "IS": "0008-4212 (Print) 0008-4212 (Linking)",
     "VI": "70 Suppl",
     "DP": "1992",
     "TI": "Relationship between ions and energy metabolism: cerebral calcium movements during ischaemia and subsequent recovery.",
     "PG": "S190-3",
     "AB": "Intra- and extra-cellular concentrations of calcium were measured in hippocampal neurons of areas CA1 and CA3 during 8 min ischaemia and short-term (up to 60 min) recovery. During an ischaemic insult, [Ca2+]i increased progressively and [Ca2+]e decreased. There were large interneuronal differences, although, in general, rises in [Ca2+]i were much larger in area CA1 than in CA3. Restitution of blood flow was followed by movements of calcium in the directions opposite to those seen during ischaemia: [Ca2+] in the extracellular space gradually rose whereas that inside neurones fell. Within 30-60 min, calcium balance was restored to the original pre-ischaemic level. It is postulated that (i) large increases in [Ca2+]i in cerebral neurones during ischaemia are related to the high density of pathways on neurones that allow calcium entry; (ii) differences in the amount of calcium accumulated during periods of oxygen deprivation between neurones of the Ca1 and CA3 regions are linked to the level of glutamatergic input (and hence excitatory synapses) that the two areas receive; (iii) restitution of blood flow and consequent rapid restoration of ATP synthesis permit reactivation of calcium-eliminating mechanisms. These latter involve especially sequestration by the mitochondria and extrusion by the plasma membrane Ca pump, which restore the low cytoplasmic [Ca2+].",
     "FAU": [
          "Erecinska, M",
          "Silver, I A"
     ],
     "AU": [
          "Erecinska M",
          "Silver IA"
     ],
     "AD": "Department of Pharmacology, University of Pennsylvania, Philadelphia 19104.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS28329/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Canada",
     "TA": "Can J Physiol Pharmacol",
     "JT": "Canadian journal of physiology and pharmacology",
     "JID": "0372712",
     "RN": [
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Chemistry/*physiology",
          "Brain Ischemia/*metabolism",
          "Calcium/*metabolism",
          "Cell Membrane/metabolism",
          "Energy Metabolism/*physiology",
          "Female",
          "Hippocampus/cytology/metabolism",
          "Homeostasis/physiology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Physiol Pharmacol. 1992;70 Suppl:S190-3.",
     "term": "hippocampus"
}