{
     "PMID": "1296669",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930428",
     "LR": "20131121",
     "IS": "0067-9666 (Print) 0067-9666 (Linking)",
     "VI": "40",
     "IP": "1-4",
     "DP": "1992 Jan-Dec",
     "TI": "Effects of nimodipine on multiunit activity of several brain structures following acute global cerebral ischemia-anoxia in cats.",
     "PG": "21-30",
     "AB": "The effects of nimodipine, a 1,4-dihydropyridine calcium channel blocker, on multiunit activity (MUA) of several brain structures were investigated in cats during 6 h immediately following acute global cerebral ischemia-anoxia induced by a 10 min cardiorespiratory arrest (CRA), as well as in cats exposed to sham procedures corresponding to CRA. Four groups of cats were studied: 1) CRA and continuous administration of nimodipine, 1 microgram/kg/min iv during 6 h; 2) CRA and continuous administration of vehicle; 3) sham and continuous administration of nimodipine as in group 1; 4) sham and vehicle as in group 2. MUA and electroencephalogram disappeared during ischemia-anoxia; their progressive recovery occurred throughout the hours following CRA, although 6 h after CRA MUA was still lower than its control prearrest values in all the recorded subcortical structures. Delta-like waves, isolated spikes, and bursts of fast EEG waves occurred during the recovery of EEG activity. Nimodipine inhibited the otherwise increasing MUA in mesencephalic reticular formation, hippocampus and putamen, but not in ventromedial hypothalamus, during the hours following acute global cerebral ischemia-anoxia. Absence of isolated spikes and bursts of fast EEG activity was noted in the EEG of CRA-, nimodipine-treated cats. Nimodipine significantly reduced MUA in hippocampus but not in other cerebral structures in cats of the sham treated group. The results suggest the involvement of 1,4 dihydropyridine sensitive calcium channels in the cellular mechanisms related to neuronal activity after cerebral ischemia-anoxia, and the possible relationship between the effects of nimodipine on MUA and better functional conditions of the central nervous system after acute global cerebral ischemia-anoxia.",
     "FAU": [
          "Cervantes, M",
          "Chavez-Carrillo, I",
          "Antonio-Ocampo, A"
     ],
     "AU": [
          "Cervantes M",
          "Chavez-Carrillo I",
          "Antonio-Ocampo A"
     ],
     "AD": "Division de Farmacologia, Centro Medico Nacional Instituto Mexicano del Seguro Social, D.F.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Mexico",
     "TA": "Bol Estud Med Biol",
     "JT": "Boletin de estudios medicos y biologicos",
     "JID": "0136501",
     "RN": [
          "57WA9QZ5WH (Nimodipine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Acute Disease",
          "Animals",
          "Brain/*drug effects/physiopathology",
          "Brain Ischemia/etiology/*physiopathology",
          "Calcium/metabolism",
          "Cats",
          "Electroencephalography",
          "Female",
          "Heart Arrest/complications",
          "Hypoxia, Brain/etiology/*physiopathology",
          "Nimodipine/administration & dosage/*pharmacology"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Bol Estud Med Biol. 1992 Jan-Dec;40(1-4):21-30.",
     "term": "hippocampus"
}