{
     "PMID": "1297931",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930503",
     "LR": "20091111",
     "IS": "0028-3894 (Print) 0028-3894 (Linking)",
     "VI": "30",
     "IP": "2",
     "DP": "1992",
     "TI": "Comparative anatomy of the arterial vascularization of the hippocampus in man and in experimental animals (cat, rabbit and sheep).",
     "PG": "173-84",
     "AB": "The studies were performed by the authors' injection method on 30 human brains and 80 animal ones. The cerebral arteries were injected with synthetic coloured latex and then prepared in an operating microscope. It was found that the main source of arterial supply of both the human and animal hippocampus is the posterior cerebral artery. However, this artery has different origins in the arterial circle of the brain in man, cat, rabbit and sheep. Comparative investigations have also proved that the hippocampal vascular system in man and animals is very similar. It is formed by branches of the posterior cerebral artery and of the anterior choroidal artery, called the hippocampal arteries, and by numerous internal hippocampal arterioles arising from them at right angle. The regional distribution of these arterioles is impossible to describe because of their variable course in the hippocampal cortex and of the similar vascularization of different cortical areas of the hippocampus. The studies have also shown that the hippocampal arterial system is very well developed and makes collateral circulation possible. Extracerebral segments of the hippocampal arterioles in human senile brains, and chiefly in brains with atherosclerosis, showed different deformations in the form of siphon-like structures, knot-loops and vascular glomeruli.",
     "FAU": [
          "Goetzen, B",
          "Sztamska, E"
     ],
     "AU": [
          "Goetzen B",
          "Sztamska E"
     ],
     "AD": "Laboratory of Angiology of the Central Nervous System, Department of Neurology, School of Medicine, Lodz, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Neuropatol Pol",
     "JT": "Neuropatologia polska",
     "JID": "0020712",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Diseases/pathology",
          "Brain Mapping",
          "Cats",
          "Cerebral Arteries/*anatomy & histology",
          "Female",
          "Hippocampus/*blood supply",
          "Male",
          "Rabbits",
          "Sheep",
          "Species Specificity"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropatol Pol. 1992;30(2):173-84.",
     "term": "hippocampus"
}