{
     "PMID": "12971260",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031023",
     "LR": "20131121",
     "IS": "0023-5679 (Print) 0023-5679 (Linking)",
     "VI": "50",
     "IP": "1-2",
     "DP": "2003",
     "TI": "L-arginine enhances heat-induced depression of neuronal activity in the rat hippocampal CA1 area.",
     "PG": "27-34",
     "AB": "Effects of L-arginine on the heat-induced depression of the neuronal activity in the hippocampal CA1 area were investigated using optical recording techniques. An increase in the temperature of hippocampal neurons from 32 degrees C to 38 degrees C reversibly depressed the fast and slow components of the optical response to stimulation of the Schaffer collaterals that correspond to the presynaptic action potential and excitatory postsynaptic response, respectively. The neuronal activity recovered almost completely after cooling the hippocampal neurons back to 32 degrees C. A temperature increase to 40 degrees C produced irreversible depression of the neuronal activity. Pyruvate, but not lactate, in the artificial cerebrospinal fluid (ACSF) attenuated the depression of the neuronal activity induced by a temperature increase to 38 degrees C. Bath-application of L-arginine (1 mM), a nitric oxide (NO) donor, enhanced the depression of the neuronal activity at 38 degrees C. In the presence of L-arginine, the recovery of neuronal activity, upon return to 32 degrees C, was incomplete. The contribution of NO to the heat-induced impairment of the neuronal activity was discussed.",
     "FAU": [
          "Takeya, Mitsue",
          "Hasuo, Hiroshi",
          "Akasu, Takashi"
     ],
     "AU": [
          "Takeya M",
          "Hasuo H",
          "Akasu T"
     ],
     "AD": "Department of Physiology, Kurume University School of Medicine, 67 Asahi-machi, Kurume 830-0011, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "Kurume Med J",
     "JT": "The Kurume medical journal",
     "JID": "2985210R",
     "RN": [
          "31C4KY9ESH (Nitric Oxide)",
          "94ZLA3W45F (Arginine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arginine/*pharmacology",
          "Hippocampus/cytology/*drug effects/metabolism/physiology",
          "*Hot Temperature",
          "Male",
          "Neurons/*drug effects/metabolism/physiology",
          "Nitric Oxide/biosynthesis",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2003/09/16 05:00",
     "MHDA": "2003/10/24 05:00",
     "CRDT": [
          "2003/09/16 05:00"
     ],
     "PHST": [
          "2003/09/16 05:00 [pubmed]",
          "2003/10/24 05:00 [medline]",
          "2003/09/16 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Kurume Med J. 2003;50(1-2):27-34.",
     "term": "hippocampus"
}