{
     "PMID": "12973923",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040722",
     "LR": "20171104",
     "IS": "1672-0733 (Print) 1672-0733 (Linking)",
     "VI": "23",
     "IP": "2",
     "DP": "2003",
     "TI": "Influence of electroacupuncture on the mRNA of heat shock protein 70 and 90 in brain after cerebral ischemia/reperfusion of rats.",
     "PG": "112-5",
     "AB": "To explore the anti-apoptotic role of electroacupuncture (EA) and its molecular mechanisms after cerebral ischemia/reperfusion (IR) of rats, by using animal model of middle cerebral artery occlusion (MCAO), the changes of the cleavage of PARP were observed by Western blot and the mRNA of heat shock protein (Hsp) 70 and Hsp90 beta detected by competitive RT-PCR after cerebral IR and EA treatment. The results were as follows: (1) The cleavage of PARP was increased in ischemic hippocampus, and EA treatment could attenuate the level of the cleavage remarkably; (2) The mRNA expression of Hsp70 was increased in the ischemic cortex and hippocampus and was further increased after EA treatment; (3) The mRNA expression of Hsp90 beta was decreased in ischemic cortex and hippocampus and the decrease was relatively slight after EA treatment. The above results demonstrated EA treatment could protect neurons from apoptosis after cerebral IR. One of the molecular mechanisms was the promotion of the inducible expression of Hsp70 and the improvement of the inhibition of the expression of Hsp90.",
     "FAU": [
          "Sun, Ning",
          "Shi, Jing",
          "Chen, Liling",
          "Liu, Xiaochun",
          "Guan, Xinmin"
     ],
     "AU": [
          "Sun N",
          "Shi J",
          "Chen L",
          "Liu X",
          "Guan X"
     ],
     "AD": "Department of Neurobiology, Tongji Medical College, Huazhong University of Science and Technology, Wuhan 430030.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "J Huazhong Univ Sci Technolog Med Sci",
     "JT": "Journal of Huazhong University of Science and Technology. Medical sciences = Hua zhong ke ji da xue xue bao. Yi xue Ying De wen ban = Huazhong keji daxue xuebao. Yixue Yingdewen ban",
     "JID": "101169627",
     "RN": [
          "0 (HSP70 Heat-Shock Proteins)",
          "0 (HSP90 Heat-Shock Proteins)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis",
          "Brain/metabolism",
          "Brain Ischemia/genetics/*metabolism",
          "*Electroacupuncture",
          "Female",
          "HSP70 Heat-Shock Proteins/*biosynthesis/genetics",
          "HSP90 Heat-Shock Proteins/*biosynthesis/genetics",
          "Male",
          "RNA, Messenger/biosynthesis/genetics",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reperfusion Injury/genetics/*metabolism"
     ],
     "EDAT": "2003/09/17 05:00",
     "MHDA": "2004/07/23 05:00",
     "CRDT": [
          "2003/09/17 05:00"
     ],
     "PHST": [
          "2003/09/17 05:00 [pubmed]",
          "2004/07/23 05:00 [medline]",
          "2003/09/17 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Huazhong Univ Sci Technolog Med Sci. 2003;23(2):112-5.",
     "term": "hippocampus"
}