{
     "PMID": "1297848",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930430",
     "LR": "20161019",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "457",
     "DP": "1992 Nov",
     "TI": "Different firing patterns generated in dendrites and somata of CA1 pyramidal neurones in guinea-pig hippocampus.",
     "PG": "675-87",
     "AB": "1. Intracellular recordings, taken from CA1 pyramidal cells in guinea-pig hippocampal slices, were used to examine the origins of repetitive and burst firing in these cells. Single action potentials were elicited by depolarizing current injection at somatic recording sites. In contrast, current injection during intradendritic recordings initiated burst firing in the dendrites. Burst firing could be elicited in the soma by direct depolarization of distal apical dendrites (> 150 microns from the cell body layer) with large extracellular polarizing electrodes. 2. Intracellular recordings were taken simultaneously from the apical dendrites and pyramidal cell somata with the intention of impaling the same neurone with both electrodes. Paired dendrite-soma recordings confirmed that rhythmic single action potentials were generated at the cell soma, whereas bursts of action potentials were initiated in the distal apical dendrites (> 150 microns from the cell body layer). Fast spikes in the dendrite often triggered fast spikes in the soma, but not all fast spikes in the dendritic burst were 'relayed' to the soma. 3. In paired recordings, when a dendritic action potential failed to elicit a full somatic action potential, a 'd-spike' was commonly recorded in the soma. Somatic d-spikes were uniform all-or-none responses that could be shown, in some cases, to trigger the full somatic action potentials. 4. Attenuated spikes could be recorded in the dendrites, triggered by action potentials initiated at the cell soma. Dendritic responses to somatic stimulation sometimes varied in amplitude, but always showed a direct correspondence with somatic action potentials. 5. Dendritic recordings taken closer to the pyramidal cell bodies (< 150 microns from the cell body layer) showed a 'transitional' region where single action potentials rather than burst discharges could be evoked. After-potentials of these single spikes differed from those associated with somatic spikes in that proximal dendritic spikes had depolarizing after-potentials. The observed shift from after-hyperpolarization to depolarizing after-potentials in intradendritic recordings taken progressively further from the cell body corresponds to the change from repetitive to burst firing. 6. The results indicate that activity of the CA1 pyramidal cell soma, presumably a reflection of its output, can be either burst or repetitive firing. Somatic 'bursts,' unlike the burst discharges seen in the apical dendrites or the burst discharges reported in CA3 cells, are not initiated locally. Rather, they appear to be simply a rapid spike-for-spike response by the soma to the fast spikes that form part of the apical dendritic burst.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Wong, R K",
          "Stewart, M"
     ],
     "AU": [
          "Wong RK",
          "Stewart M"
     ],
     "AD": "Department of Pharmacology, State University of New York Health Science Center, Brooklyn.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS07117/NS/NINDS NIH HHS/United States",
          "NS24519/NS/NINDS NIH HHS/United States",
          "NS24682/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Animals",
          "Dendrites/*physiology",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "Intracellular Fluid/physiology",
          "Neurons/*physiology"
     ],
     "PMC": "PMC1175754",
     "EDAT": "1992/11/01 00:00",
     "MHDA": "1992/11/01 00:01",
     "CRDT": [
          "1992/11/01 00:00"
     ],
     "PHST": [
          "1992/11/01 00:00 [pubmed]",
          "1992/11/01 00:01 [medline]",
          "1992/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1992 Nov;457:675-87.",
     "term": "hippocampus"
}