{
     "PMID": "1297841",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930430",
     "LR": "20131121",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "457",
     "DP": "1992 Nov",
     "TI": "Activation of protein kinase C suppresses responses to NMDA in rat CA1 hippocampal neurones.",
     "PG": "491-501",
     "AB": "1. The effects of 1-oleoyl-2-acetylglycerol (OAG), an activator of protein kinase C (PKC), on NMDA receptor-mediated responses were investigated in CA1 neurones of hippocampal slices using current- and voltage-clamp techniques. 2. Topical application of OAG caused a suppression of the slow, voltage-sensitive, NMDA receptor-mediated component of excitatory postsynaptic potentials (EPSPs) evoked by stimulating the schaffer-collateral commissural afferents and had no effect on the fast, voltage-insensitive, quisqualate/kainate component. 3. OAG suppressed the amplitude of inward current responses to NMDA down to about one-third of control responses. OAG could also increase the duration of the responses to NMDA by up to twofold. The effect of OAG on the duration but not on the amplitude of the response to NMDA was blocked by pre-loading cells with the K+ channel blocker, Cs+. Topical application of OAG had no significant effect on current responses to quisqualate. 4. An OAG isomer, which does not activate PKC, had no effect on responses to NMDA. Intracellular application of the kinase inhibitor, H-7, completely blocked the effect of OAG on the amplitude and duration of responses to NMDA, as well as on the slow EPSP. Finally, topical application of another activator of PKC, phorbol 12-myristate 13-acetate (PMA), also suppressed responses to NMDA. PMA reduced the slow component of synaptic responses in about half of the cells tested. 5. We propose that activation of PKC in CA1 hippocampal neurones suppresses NMDA receptor-mediated responses.",
     "FAU": [
          "Markram, H",
          "Segal, M"
     ],
     "AU": [
          "Markram H",
          "Segal M"
     ],
     "AD": "Department of Neurobiology, Weizmann Institute, Rehovot, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Diglycerides)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "1KSV9V4Y4I (Cesium)",
          "86390-77-4 (1-oleoyl-2-acetylglycerol)",
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Cesium/pharmacology",
          "Depression, Chemical",
          "Diglycerides/pharmacology",
          "Electric Stimulation",
          "Enzyme Activation",
          "Hippocampus/*metabolism",
          "Male",
          "Neurons/drug effects/*metabolism",
          "Protein Kinase C/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/drug effects/*metabolism"
     ],
     "PMC": "PMC1175742",
     "EDAT": "1992/11/01 00:00",
     "MHDA": "1992/11/01 00:01",
     "CRDT": [
          "1992/11/01 00:00"
     ],
     "PHST": [
          "1992/11/01 00:00 [pubmed]",
          "1992/11/01 00:01 [medline]",
          "1992/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1992 Nov;457:491-501.",
     "term": "hippocampus"
}