{
     "PMID": "1297928",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930503",
     "LR": "20091111",
     "IS": "0028-3894 (Print) 0028-3894 (Linking)",
     "VI": "30",
     "IP": "2",
     "DP": "1992",
     "TI": "Neuropathological changes in resected temporal lobe of patients with cryptogenic epilepsy.",
     "PG": "133-45",
     "AB": "The study was performed on cerebral tissue resected during temporal lobectomy in 16 patients whose long-standing cryptogenic epilepsy did not submit to anticonvulsive drugs. Cases presenting definite etiological factors such as CNS trauma, infection or neoplasm were excluded. Neuropathological investigations disclosed microangiomas and focal vascular malformations in the meninges and tissue in 7 patients. Neuronal heterotopias in the white matter and of the white matter in the cortex were observed in 3 cases. Main cortical changes were: neuronal loss, chronic neuronal degeneration, perineuronal satellitosis, and GFAP-positive submeningeal gliosis, especially at the bottom of sulci, perivascular gliosis and laminar or diffuse gliosis. The changes in the hippocampus were most enhanced in the end-plate and in the sector H3 of the pyramidal layer. Astrocytic gliosis in the white matter presented distinct GFAP and S-100 immunostaining; the latter involved in some cases a wider area than the GFAP reaction. The above named changes are analysed with regard to the presumed epileptogenic factors and to the postepileptic damage.",
     "FAU": [
          "Kroh, H",
          "Taraszewska, A",
          "Ruzikowski, E",
          "Bidzinski, J",
          "Mossakowski, M J"
     ],
     "AU": [
          "Kroh H",
          "Taraszewska A",
          "Ruzikowski E",
          "Bidzinski J",
          "Mossakowski MJ"
     ],
     "AD": "Department of Neuropathology, Polish Academy of Sciences, Warsaw.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Neuropatol Pol",
     "JT": "Neuropatologia polska",
     "JID": "0020712",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Brain Neoplasms/pathology/ultrastructure",
          "Child",
          "Epilepsy/*pathology/surgery",
          "Female",
          "Gliosis/pathology",
          "Hemangioma/pathology/ultrastructure",
          "Hippocampus/pathology/ultrastructure",
          "Humans",
          "Male",
          "Middle Aged",
          "Temporal Lobe/*pathology/surgery/ultrastructure"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropatol Pol. 1992;30(2):133-45.",
     "term": "hippocampus"
}