{
     "PMID": "1302300",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930607",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "13",
     "IP": "4",
     "DP": "1992 Winter",
     "TI": "Brain aluminum in Alzheimer's disease using an improved GFAAS method.",
     "PG": "735-43",
     "AB": "Aluminum (Al) has been determined in autopsy brain samples (20 mg, dry weight) from 10 histologically verified Alzheimer's disease (AD) patients and 10 neurologically normal controls using an improved graphite furnace atomic absorption method. The method makes use of a potassium dichromate matrix modifier to circumvent interferences to the Al determination by the high levels of phosphorus and alkali metals in brain tissue. Brain regions studied included middle frontal gyrus, hippocampus, inferior parietal lobule, and the superior and middle temporal gyri. Small, but significant (p < 0.05) elevations of Al were observed in AD hippocampus, inferior parietal lobule and superior and middle temporal gyri, compared to corresponding control tissues. In contrast to other reports in the literature, no extremely high Al levels (> 20 micrograms/g, dry weight) were observed in our samples. Our highest value for Al in AD brain was 8.0 micrograms/g. These results suggest that there is a small focal increase of Al in specific regions of AD brain compared to age-matched controls. The fact that the increase is small, coupled with the analytical difficulties of accurate bulk sample Al determinations by any technique in the brain matrix, may account for the discordant literature reports for Al in AD brain.",
     "FAU": [
          "Xu, N",
          "Majidi, V",
          "Markesbery, W R",
          "Ehmann, W D"
     ],
     "AU": [
          "Xu N",
          "Majidi V",
          "Markesbery WR",
          "Ehmann WD"
     ],
     "AD": "Department of Chemistry, University of Kentucky, Lexington 40506-0055.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1-P01-AG05119/AG/NIA NIH HHS/United States",
          "5-P50-AG05144/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "CPD4NFA903 (Aluminum)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aluminum/*analysis",
          "Alzheimer Disease/*metabolism",
          "Brain Chemistry/*physiology",
          "Female",
          "Humans",
          "Male",
          "Middle Aged",
          "Reference Values",
          "Spectrophotometry, Atomic/methods"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1992 Winter;13(4):735-43.",
     "term": "hippocampus"
}