{
     "PMID": "1303142",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930624",
     "LR": "20031114",
     "IS": "0197-0186 (Print) 0197-0186 (Linking)",
     "VI": "21",
     "IP": "1",
     "DP": "1992 Jul",
     "TI": "[Leu31-Pro34] neuropeptide Y identifies a subtype of 125I-labeled peptide YY binding sites in the rat brain.",
     "PG": "45-67",
     "AB": "Subtypes of the neuropeptide Y (NPY) receptor in the rat brain were identified by the use of the selective Y-1 analog, [Leu34-Pro34] NPY. In rat brain homogenate binding studies, [Leu31-Pro34] NPY was found to produce a partial inhibition of 100 pM 125I-labeled peptide YY (PYY) binding with a plateau at 50-1000 nM [Leu31-Pro34] NPY resulting in a 70% inhibition of binding. The C-terminal fragment NPY 13-36, a putative Y-2 agonist, exhibited very little selectivity in rat brain homogenates. Scatchard analysis of 125I-labeled PYY binding to rat brain homogenate yielded biphasic plots with Kd values of 40 and 610 pM. Inclusion of 100 nM [Leu31-Pro34] NPY was found to eliminate the low affinity component of 125I-labeled PYY binding leaving a single, high affinity binding site with a Kd of 68 pM. In autoradiographic studies, displacement curves indicated that [Leu31-Pro34] NPY completely inhibited binding in the cerebral cortex with little effect on the binding in the hypothalamus. On the other hand NPY 13-36 inhibited binding in the hypothalamus at low concentrations but required higher concentrations to inhibit binding in the cerebral cortex. Other brain regions such as the hippocampus, appeared to contain both subtypes. Subsequent to these studies, a quantitative autoradiographic map was conducted using 50-100 pM 125I-labeled PYY in the presence and absence of [Leu31-Pro34] NPY which produced a selective displacement of binding in certain distinct brain regions. These areas included the cerebral cortex, certain thalamic nuclei and brainstem while ligand binding was retained in other brain regions including the zona lateralis of the substantia nigra, lateral septum, nucleus of the solitary tract and the hippocampus. Numerous brain regions appeared to contain both receptor subtypes. Therefore, the Y-1 and Y-2 receptor subtypes exhibited a somewhat distinct distribution in the brain. In addition, 125I-labeled PYY appears to label the Y-2 receptor with relatively higher affinity when compared to the Y-1 receptor.",
     "FAU": [
          "Gehlert, D R",
          "Gackenheimer, S L",
          "Schober, D A"
     ],
     "AU": [
          "Gehlert DR",
          "Gackenheimer SL",
          "Schober DA"
     ],
     "AD": "Central Nervous System Research, Lilly Research Laboratories, Eli Lilly and Company, Indianapolis, IN 46285.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neurochem Int",
     "JT": "Neurochemistry international",
     "JID": "8006959",
     "RN": [
          "0 (Gastrointestinal Hormones)",
          "0 (Iodine Radioisotopes)",
          "0 (Neuropeptide Y)",
          "0 (Peptides)",
          "0 (Receptors, Neuropeptide Y)",
          "106388-42-5 (Peptide YY)",
          "125580-28-1 (neuropeptide Y, Leu(31)-Pro(34)-)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Binding, Competitive",
          "Brain/*metabolism",
          "Diencephalon/metabolism",
          "Gastrointestinal Hormones/metabolism",
          "Iodine Radioisotopes",
          "Kinetics",
          "Limbic System/metabolism",
          "Male",
          "Mesencephalon/metabolism",
          "Neuropeptide Y/*analogs & derivatives/pharmacology",
          "Organ Specificity",
          "Peptide YY",
          "Peptides/*metabolism",
          "Pons/metabolism",
          "Prosencephalon/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Neuropeptide Y/analysis/drug effects/*metabolism",
          "Telencephalon/metabolism"
     ],
     "EDAT": "1992/07/01 00:00",
     "MHDA": "1992/07/01 00:01",
     "CRDT": [
          "1992/07/01 00:00"
     ],
     "PHST": [
          "1992/07/01 00:00 [pubmed]",
          "1992/07/01 00:01 [medline]",
          "1992/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Int. 1992 Jul;21(1):45-67.",
     "term": "hippocampus"
}