{
     "PMID": "1303500",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930621",
     "LR": "20061115",
     "IS": "0031-2991 (Print) 0031-2991 (Linking)",
     "IP": "4",
     "DP": "1992 Jul-Aug",
     "TI": "[Possible molecular mechanisms of brain dysfunction in phenylketonuria].",
     "PG": "34-6",
     "AB": "Recent experimental data are summarized about changes in the functioning of calcium ion channels in clonal cellular lines (pheochromocytoma PC12) and hippocampal neurons of newborn rats on the background of altered intracellular level of aromatic amino acid L-tyrosine or its precursors L-phenylalanine. Elevation of the level of L-phenylalanine persistently down-regulated the high-threshold voltage-operated calcium channels in both types of cells without affecting the low-threshold ones in hippocampal neurons. This depression could be to some extent reversed by elevation of the level of L-tyrosine. Thus both amino acids seem to exert a long-lasting antagonistic modulatory effect on the corresponding channels, mediated probably through changes in tyrosylation of some cytoskeletal proteins. The participation of these molecular mechanisms in brain dysfunction during congenital disease phenylketonuria is suggested.",
     "FAU": [
          "Kostiuk, P G",
          "Martyniuk, A E"
     ],
     "AU": [
          "Kostiuk PG",
          "Martyniuk AE"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Vozmozhnye molekuliarnye mekhanizmy narushenii mozgovykh funktsii pri fenilketonurii.",
     "PL": "Russia (Federation)",
     "TA": "Patol Fiziol Eksp Ter",
     "JT": "Patologicheskaia fiziologiia i eksperimental'naia terapiia",
     "JID": "0376421",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/drug effects/*physiopathology",
          "Phenylketonurias/*physiopathology"
     ],
     "RF": "11",
     "EDAT": "1992/07/01 00:00",
     "MHDA": "1992/07/01 00:01",
     "CRDT": [
          "1992/07/01 00:00"
     ],
     "PHST": [
          "1992/07/01 00:00 [pubmed]",
          "1992/07/01 00:01 [medline]",
          "1992/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Patol Fiziol Eksp Ter. 1992 Jul-Aug;(4):34-6.",
     "term": "hippocampus"
}