{
     "PMID": "1304622",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930707",
     "LR": "20061115",
     "IS": "0912-2036 (Print) 0912-2036 (Linking)",
     "VI": "46",
     "IP": "4",
     "DP": "1992 Dec",
     "TI": "Synaptosomal membrane fluidity, lipid peroxidation and superoxide dismutase activity in the brain of amygdala-kindled rats.",
     "PG": "957-66",
     "AB": "Synaptosomal membrane fluidity, lipid peroxide (LPO) and cytosolic superoxide dismutase (SOD) activity were examined in various brain regions (amygdala, hippocampus, striatum and frontal cortex) of amygdala-kindled rats. At 24 h after the last seizure, a significant increase of membrane fluidity was observed in all the regions examined, whereas the LPO level was significantly decreased in the four regions with enhanced activity of cytosolic SOD. At 7 days after the last seizure, membrane fluidity was decreased only in the hippocampus. At 6 weeks after the last seizure, there were no changes in membrane fluidity between control and kindled rats. These results suggest that membrane fluidity and lipid peroxidation are modulated transiently by a kindled seizure, but not at a steady state of kindling with enduring seizure susceptibility.",
     "FAU": [
          "Itoh, T",
          "Akiyama, K",
          "Hiramatsu, M",
          "Otsuki, S"
     ],
     "AU": [
          "Itoh T",
          "Akiyama K",
          "Hiramatsu M",
          "Otsuki S"
     ],
     "AD": "Department of Neuropsychiatry, Okayama University Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Jpn J Psychiatry Neurol",
     "JT": "The Japanese journal of psychiatry and neurology",
     "JID": "8610886",
     "RN": [
          "EC 1.15.1.1 (Superoxide Dismutase)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala",
          "Animals",
          "Brain/enzymology/*metabolism",
          "Kindling, Neurologic/*metabolism",
          "*Lipid Peroxidation",
          "Male",
          "*Membrane Fluidity",
          "Rats",
          "Rats, Sprague-Dawley",
          "Superoxide Dismutase/*metabolism",
          "Synaptosomes/*metabolism"
     ],
     "EDAT": "1992/12/01 00:00",
     "MHDA": "1992/12/01 00:01",
     "CRDT": [
          "1992/12/01 00:00"
     ],
     "PHST": [
          "1992/12/01 00:00 [pubmed]",
          "1992/12/01 00:01 [medline]",
          "1992/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Psychiatry Neurol. 1992 Dec;46(4):957-66.",
     "term": "hippocampus"
}