{
     "PMID": "1304337",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930702",
     "LR": "20061115",
     "IS": "0197-0186 (Print) 0197-0186 (Linking)",
     "VI": "20",
     "IP": "3",
     "DP": "1992 Apr",
     "TI": "Gangliosides in the human brain development and aging.",
     "PG": "421-31",
     "AB": "In this study, brain gangliosides in prenatal and postnatal human life were analyzed. Immunohistochemically, the presence of \"c\"-pathway of gangliosides (GQ1c) in embryonic brain was only recorded at 5 weeks of gestation. Biochemical results indicated a twofold increase in human cortex ganglioside concentration between 16 and 22 weeks of gestation. The increasing ganglioside concentration was based on an increasing GD1a ganglioside fraction in all regions analyzed except cerebellar cortex, which was characterized by increasing GT1b. In this developmental period, GD3 was found to be localized in the ventricular zone of the cortical wall. After birth, GD1b ganglioside in neuropil of granular cell layer corresponding to growing mossy fibers was expressed in cerebellar cortex. Between birth and 20/30 years of age, a cerebral neocortical difference of ganglioside composition was observed, characterized by lowest GD1a in visual cortex. Analyzing the composition of gangliosides in cortical regions during aging, they were observed to follow region-specific alterations. In frontal cortex, there was a greater decrease in GD1a and GM1 than in GT1b and GD1b, but in occipital (visual) cortex there was no change in individual gangliosides. In hippocampus, GD1a moderately decreased, whereas other fractions were stable. In cerebellar cortex, GD1b and GT1b fractions decreased with aging.",
     "FAU": [
          "Kracun, I",
          "Rosner, H",
          "Drnovsek, V",
          "Vukelic, Z",
          "Cosovic, C",
          "Trbojevic-Cepe, M",
          "Kubat, M"
     ],
     "AU": [
          "Kracun I",
          "Rosner H",
          "Drnovsek V",
          "Vukelic Z",
          "Cosovic C",
          "Trbojevic-Cepe M",
          "Kubat M"
     ],
     "AD": "Department of Chemistry and Biochemistry, University of Zagreb, Croatia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neurochem Int",
     "JT": "Neurochemistry international",
     "JID": "8006959",
     "RN": [
          "0 (Gangliosides)"
     ],
     "SB": "IM",
     "MH": [
          "Abortion, Legal",
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Aging/*metabolism",
          "Brain/embryology/growth & development/*metabolism",
          "Brain Chemistry",
          "*Embryonic and Fetal Development",
          "Female",
          "Frontal Lobe/chemistry/metabolism",
          "Gangliosides/analysis/*metabolism",
          "Gestational Age",
          "Humans",
          "Infant",
          "Middle Aged",
          "Occipital Lobe/chemistry/metabolism",
          "Organ Specificity",
          "Pregnancy"
     ],
     "EDAT": "1992/04/01 00:00",
     "MHDA": "1992/04/01 00:01",
     "CRDT": [
          "1992/04/01 00:00"
     ],
     "PHST": [
          "1992/04/01 00:00 [pubmed]",
          "1992/04/01 00:01 [medline]",
          "1992/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Int. 1992 Apr;20(3):421-31.",
     "term": "hippocampus"
}