{
     "PMID": "1305906",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930727",
     "LR": "20131121",
     "IS": "0023-5679 (Print) 0023-5679 (Linking)",
     "VI": "39",
     "IP": "4",
     "DP": "1992",
     "TI": "Effects of angiotensin II on regional brain noradrenaline metabolism in non-stressed and stressed rats.",
     "PG": "235-44",
     "AB": "By measuring levels of noradrenaline (NA) and its major metabolite, 3-methoxy-4-hydroxyphenylethyleneglycol sulfate (MHPG-SO4), in various rat brain regions, the effects of angiotensin II (AT II) injected intracerebroventricularly (ICV) were investigated in non-stressed and stressed rats. Immobilization stress with a wire mesh was employed. Immobilization stress induced significant increases in MHPG-SO4 levels in all brain regions examined, i.e., hypothalamus, amygdala, thalamus, midbrain, hippocampus, cerebral cortex and locus coeruleus (LC) region, which suggests that stress increases NA release in these regions. AT II (1 and 10 micrograms), injected ICV 5 min before exposure to stress for 60 min, attenuated stress-induced increases in MHPG-SO4 levels in the hypothalamus, thalamus and amygdala. AT II, injected ICV in non-stressed rats at 65 min before sacrifice, significantly elevated MHPG-SO4 levels in the midbrain, cerebral cortex, thalamus and LC region. These results indicate that the attenuating effect of AT II on stress-induced increases in brain NA release are, in part, related to the reduction of fear and/or anxiety of the animals exposed to stress.",
     "FAU": [
          "Georgiev, V",
          "Tanaka, M",
          "Tsuda, A",
          "Koga, C",
          "Takeda, S",
          "Yokoo, H",
          "Yoshida, M"
     ],
     "AU": [
          "Georgiev V",
          "Tanaka M",
          "Tsuda A",
          "Koga C",
          "Takeda S",
          "Yokoo H",
          "Yoshida M"
     ],
     "AD": "Department of Pharmacology, Kurume University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "Kurume Med J",
     "JT": "The Kurume medical journal",
     "JID": "2985210R",
     "RN": [
          "11128-99-7 (Angiotensin II)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Angiotensin II/*pharmacology",
          "Animals",
          "Brain/drug effects/*metabolism",
          "Male",
          "Norepinephrine/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Reference Values",
          "Stress, Physiological/*metabolism"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Kurume Med J. 1992;39(4):235-44.",
     "term": "hippocampus"
}