{
     "PMID": "1307673",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930907",
     "LR": "20131121",
     "IS": "0003-4509 (Print) 0003-4509 (Linking)",
     "VI": "50",
     "IP": "5-6",
     "DP": "1992",
     "TI": "[Cerebral ischemia: massive increase of the dopamine release or stagnation?].",
     "PG": "277-89",
     "AB": "Massive increase of the dopamine (DA) in the dialysates, obtained by cerebral microdialysis in the striatum or in the hippocampus, during cerebral ischemia in animals, was interpreted as a large increase of the DA release in these two cerebral areas. The experimental data analysis displayed in this paper suggests that it could rather be a stagnation of the DA and of the NA (in the hippocampus) as a result of the blood circulation arrest in these brain areas. Oxidation (chemical and enzymatic) of the accumulated DA and NA (in the hippocampus) could potentiate the action of the glumatergic receptors, responding to the N-methyl-D-aspartic acid (NMDA), via their redox site and could originate, probably in association with other potentiating components (glycinergic or polyaminergic), the excessive neurotoxicity observed in the striatum or the hippocampus after cerebral ischemia.",
     "FAU": [
          "Vamvakides, A"
     ],
     "AU": [
          "Vamvakides A"
     ],
     "AD": "Laboratoire de Pharmacologie experimentale. Faculte de Medecine d'Athenes, Grece.",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Ischemie cerebrale: augmentation massive de la liberation de dopamine ou stagnation?",
     "PL": "France",
     "TA": "Ann Pharm Fr",
     "JT": "Annales pharmaceutiques francaises",
     "JID": "2985176R",
     "RN": [
          "0 (Receptors, Glutamate)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*metabolism",
          "Corpus Striatum/metabolism",
          "Dopamine/*metabolism",
          "Hippocampus/metabolism",
          "Norepinephrine/metabolism",
          "Rats",
          "Receptors, Glutamate/metabolism"
     ],
     "RF": "75",
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Pharm Fr. 1992;50(5-6):277-89.",
     "term": "hippocampus"
}