{
     "PMID": "1307688",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921001",
     "LR": "20071114",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "42",
     "IP": "9",
     "DP": "1992 Sep",
     "TI": "Distribution of Alzheimer-type pathologic changes in nondemented elderly individuals matches the pattern in Alzheimer's disease.",
     "PG": "1681-8",
     "AB": "We studied the topographic distribution of Alzheimer's disease (AD)-type pathologic changes in the brains of 25 presumed nondemented elderly individuals. Neurofibrillary tangles (NFT) and senile plaques (SP) were evaluated quantitatively in nine to 20 cytoarchitectural fields using thioflavine S, Alz-50, and anti-beta/A4 amyloid immunohistochemistry. Our observations suggest that (1) most individuals over the age of 55 have at least a few NFT and SP; (2) the topographic distribution of NFT and SP in nondemented elderly individuals follows a consistent pattern of vulnerability in different cytoarchitectural areas; (3) NFT occur most frequently in the entorhinal and perirhinal cortices and the CA1/subiculum field of the hippocampus, while neocortical areas are less frequently affected; (4) immunohistochemically defined subtypes of SP have distinct patterns of distribution. beta/A4 immunoreactive SP are present in neocortical areas much greater than limbic areas. Alz-50 immunoreactive SP are infrequent and limited to those areas that contain Alz-50-positive neurons and NFT. These patterns closely match the hierarchical topographic distribution of NFT and SP observed in AD, suggesting a commonality in the pathologic processes that lead to NFT and SP in both aging and AD.",
     "FAU": [
          "Arriagada, P V",
          "Marzloff, K",
          "Hyman, B T"
     ],
     "AU": [
          "Arriagada PV",
          "Marzloff K",
          "Hyman BT"
     ],
     "AD": "Department of Neuropathology, Massachusetts General Hospital, Harvard Medical School, Boston 02114.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG08487/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "CIN": [
          "Neurology. 1993 Aug;43(8):1624. PMID: 8351030",
          "Neurology. 1993 May;43(5):1058-9. PMID: 8492930"
     ],
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aging/*pathology",
          "Alzheimer Disease/*pathology",
          "Autopsy",
          "Brain/*pathology",
          "Cerebral Cortex/pathology",
          "Hippocampus/pathology",
          "Humans",
          "Immunohistochemistry",
          "Middle Aged",
          "Neurofibrillary Tangles/*pathology"
     ],
     "EDAT": "1992/09/01 00:00",
     "MHDA": "1992/09/01 00:01",
     "CRDT": [
          "1992/09/01 00:00"
     ],
     "PHST": [
          "1992/09/01 00:00 [pubmed]",
          "1992/09/01 00:01 [medline]",
          "1992/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1992 Sep;42(9):1681-8.",
     "term": "hippocampus"
}