{
     "PMID": "1307100",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930826",
     "LR": "20131121",
     "IS": "0141-9846 (Print) 0141-9846 (Linking)",
     "VI": "18",
     "IP": "5",
     "DP": "1992 Nov",
     "TI": "Ontogeny of glutamate and gamma-aminobutyric acid release in the hippocampus of the guinea pig.",
     "PG": "243-52",
     "AB": "The ontogeny of the L-glutamate (GLU) and gamma-aminobutyric acid (GABA) neuronal systems in the guinea pig hippocampus was investigated with respect to tissue amino acid content, and spontaneous and K(+)-stimulated release of GLU and GABA. Transverse hippocampal slices were prepared from the guinea pig fetus at day 45 (brain growth spurt), 55 and 63 of gestation (term, about 68 days), from the 5-days-old neonate, and from the young adult. GLU and GABA release was determined as efflux from hippocampal slices into Krebs'-bicarbonate medium using a dynamic, submerged, superfusion apparatus. Hippocampal GLU content decreased during development, whereas GABA content was constant for all the ages investigated. The magnitude of spontaneous GLU efflux decreased during development; there was no measurable spontaneous GABA efflux. The K+ concentration-GLU efflux response curve was bell-shaped for the fetus at the three selected gestational ages, and was curvilinear for the neonate and adult. The apparent EC75 of K(+)-stimulated GLU efflux was higher for the neonate and adult compared with the fetus. In contrast, the K+ concentration-GABA efflux response curve was curvilinear, and the apparent EC75 of K+ was similar for all the ages investigated. K(+)-stimulated efflux of GLU and GABA was Ca++ dependent, but this was not the case for spontaneous GLU efflux. These data indicate that, in the guinea pig hippocampus, the GLU neuronal system is developing throughout gestation, whereas the GABA neuronal system appears to mature before the brain growth spurt.",
     "FAU": [
          "Reynolds, J D",
          "Brien, J F"
     ],
     "AU": [
          "Reynolds JD",
          "Brien JF"
     ],
     "AD": "Department of Pharmacology and Toxicology, Faculty of Medicine, Queen's University, Kingston, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Dev Physiol",
     "JT": "Journal of developmental physiology",
     "JID": "7910737",
     "RN": [
          "0 (Glutamates)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/physiology",
          "Brain Chemistry",
          "Calcium",
          "Female",
          "Gestational Age",
          "Glutamates/*secretion",
          "Guinea Pigs",
          "Hippocampus/*embryology/growth & development/secretion",
          "Male",
          "Neural Pathways/*embryology",
          "Potassium",
          "gamma-Aminobutyric Acid/*secretion"
     ],
     "EDAT": "1992/11/01 00:00",
     "MHDA": "1992/11/01 00:01",
     "CRDT": [
          "1992/11/01 00:00"
     ],
     "PHST": [
          "1992/11/01 00:00 [pubmed]",
          "1992/11/01 00:01 [medline]",
          "1992/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Dev Physiol. 1992 Nov;18(5):243-52.",
     "term": "hippocampus"
}