{
     "PMID": "1309562",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920213",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "58",
     "IP": "2",
     "DP": "1992 Feb",
     "TI": "Heterogeneity in the allosteric interaction between the gamma-aminobutyric acid (GABA) binding site and three different benzodiazepine binding sites of the GABAA/benzodiazepine receptor complex in the rat nervous system.",
     "PG": "485-93",
     "AB": "In the present communication we have investigated the allosteric coupling between the gamma-aminobutyric acidA (GABAA) receptor and the pharmacologically different benzodiazepine (BZD) receptor subtypes in membranes from various rat nervous system regions. Two types of BZD receptors (type I and type II) have been classically defined using CL 218.872. However, using zolpidem, three different BZD receptors have been identified by binding displacement experiments in membranes. These BZD receptor subtypes displayed high, low, and very low affinity for zolpidem. The distribution of the high- and low-affinity binding sites for zolpidem was similar to that of type I and type II subtypes in cerebellum, prefrontal cortex, and adult cerebral cortex. On the other hand, the very-low-affinity binding site was localized in relative high proportion in spinal cord, hippocampus, and newborn cerebral cortex and, to a minor extent, in superior colliculus. The allosteric coupling between the GABAA receptor and the BZD receptor subtypes was different. The high- and low-affinity binding sites for zolpidem seemed to have a similar high degree of coupling, except in spinal cord. On the other hand, the very-low-affinity binding site for zolpidem displayed a low degree of coupling with the GABAA receptor. These results seem to indicate that the different efficacy of GABA in enhancing the [3H]flunitrazepam binding could be due to the different BZD receptor subtypes present in the GABAA/BZD receptor complex and, moreover, led us to speculate that the low GABA efficacy found in membranes from spinal cord, hippocampus, and newborn cerebral cortex might be due to the presence in relatively high proportion of the very-low-affinity binding site for zolpidem.",
     "FAU": [
          "Ruano, D",
          "Vizuete, M",
          "Cano, J",
          "Machado, A",
          "Vitorica, J"
     ],
     "AU": [
          "Ruano D",
          "Vizuete M",
          "Cano J",
          "Machado A",
          "Vitorica J"
     ],
     "AD": "Departamento de Bioquimica, Bromatologia y Toxicologia, Facultad de Farmacia, Universidad de Sevilla, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Receptors, GABA-A)",
          "12794-10-4 (Benzodiazepines)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "620X0222FQ (Flunitrazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Allosteric Site",
          "Animals",
          "Benzodiazepines/*metabolism",
          "Binding Sites",
          "Female",
          "Flunitrazepam/metabolism",
          "Male",
          "Nervous System/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, GABA-A/*metabolism",
          "Tissue Distribution",
          "gamma-Aminobutyric Acid/*metabolism/pharmacology"
     ],
     "EDAT": "1992/02/01 00:00",
     "MHDA": "1992/02/01 00:01",
     "CRDT": [
          "1992/02/01 00:00"
     ],
     "PHST": [
          "1992/02/01 00:00 [pubmed]",
          "1992/02/01 00:01 [medline]",
          "1992/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1992 Feb;58(2):485-93.",
     "term": "hippocampus"
}