{
     "PMID": "1309602",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920212",
     "LR": "20141120",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "89",
     "IP": "1",
     "DP": "1992 Jan 1",
     "TI": "Antibody specific for the Thr-286-autophosphorylated alpha subunit of Ca2+/calmodulin-dependent protein kinase II.",
     "PG": "109-13",
     "AB": "We report the production of an antibody specific for Ca2+/calmodulin-dependent protein kinase II (CaM-KII) autophosphorylated only at Thr-286 of the alpha subunit. Peptide Y-66 [sequence MHRQETVDC (Met-281 to Cys-289 of alpha subunit of CaM-KII)] was synthesized and phosphorylated by the CaM-KII endogenous to synaptic cytoskeleton (postsynaptic density-enriched fraction); the phosphorylated amino acid residue threonine corresponds to Thr-286 in the kinase alpha subunit. The phosphorylated Y-66 peptide was separated from the unphosphorylated peptide by HPLC and used as an immunogen after being coupled to hemocyanin. The antibodies that reacted with hemocyanin and unphosphorylated Y-66 peptide were adsorbed, and then IgG was purified. ELISA proved that the IgG obtained reacted specifically with phosphorylated Y-66 peptide. Immunoblot analysis showed that the antibody reacted specifically to the autophosphorylated CaM-KII both in purified and synaptic cytoskeleton-associated form. Appearance of CaM-KII subunits immunoreactive to anti-phosphorylated Y-66 antibody paralleled the generation of Ca(2+)-independent kinase activity. Immunocytochemical experiments clearly showed expression of the Thr-286- or Thr-287-autophosphorylated form of CaM-KII in cultured hippocampal cells treated with N-methyl-D-aspartate. Thus, this antibody could be extremely useful for studying the biological functions of CaM-KII.",
     "FAU": [
          "Suzuki, T",
          "Okumura-Noji, K",
          "Ogura, A",
          "Kudo, Y",
          "Tanaka, R"
     ],
     "AU": [
          "Suzuki T",
          "Okumura-Noji K",
          "Ogura A",
          "Kudo Y",
          "Tanaka R"
     ],
     "AD": "Department of Biochemistry, Nagoya City University Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Peptides)",
          "0 (Phosphoproteins)",
          "1114-81-4 (Phosphothreonine)",
          "EC 2.7.- (Protein Kinases)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Antibody Specificity",
          "Calcium-Calmodulin-Dependent Protein Kinases",
          "Cytoskeleton/metabolism",
          "Hippocampus/enzymology",
          "In Vitro Techniques",
          "Molecular Sequence Data",
          "Peptides/chemistry",
          "Phosphoproteins/*immunology",
          "Phosphothreonine/immunology",
          "Protein Kinases/*immunology/metabolism",
          "Rats",
          "Synapses/metabolism"
     ],
     "PMC": "PMC48185",
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1992 Jan 1;89(1):109-13.",
     "term": "hippocampus"
}