{
     "PMID": "1311803",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920403",
     "LR": "20131121",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "13",
     "IP": "1",
     "DP": "1992 Jan-Feb",
     "TI": "The effect of aging on stress responsiveness and central corticosteroid receptors in the brown Norway rat.",
     "PG": "159-70",
     "AB": "The present study examined the stress responsiveness of the hypothalamic-pituitary-adrenal axis in relation to the properties of corticosteroid receptors in the brain and pituitary of old (30 months) and young (3 months) male Brown Norway rats. Adrenocorticotropin hormone (ACTH) and corticosterone (B) were measured following exposure to novelty and to a conditioned emotional stimulus in blood samples sequentially obtained from chronically cannulated animals. Mineralocorticoid (MR) and glucocorticoid (GR) receptors were quantified by radioligand binding assay and in situ hybridization. The receptor binding constants were determined in tissue of rats that were adrenalectomized 24 hours previously, whereas gene expression was measured in the brain of intact animals. Aged Brown Norway rats showed a small but significant elevation in basal circulating ACTH level. The conditioned emotional stimulus, rather than the exposure to novelty, triggered a more than two-times higher ACTH response in the aged compared to the young rat. The termination of the stress-induced ACTH response seemed to proceed more efficiently in the aged rat. Basal and stress-induced total plasma B level did not differ in the young and old rats. The latter showed a 65% lower binding capacity of corticosteroid-binding globulin (CBG). Interestingly, in the aged rat the stress-induced rise in free circulating plasma B level was not elevated, but only prolonged. The hippocampus of aged rats displayed a decrease of maximally 44% in the apparent Bmax of MR, but no change in GR number. The Bmax of GR showed a 40% reduction in the hypothalamus and a 50% reduction in the anterior pituitary. GR affinity was considerably increased in the anterior pituitary, but was unchanged in the hippocampus and hypothalamus. Old age affected MR and GR gene expression differentially. GR mRNA was significantly reduced in cell field CA3 (-42%), CA4 (-41%) and the dentate gyrus (-26%) of the dorsal hippocampus, but did not change either in hippocampal cell field CA1 or in the hypothalamic paraventricular nucleus (PVN) of the old rat. There was no significant difference in MR mRNA between young and aged rats in the different cell fields of the hippocampus. The aged rat, therefore, is characterized by site- and receptor-specific changes in binding constants as well as by changes in receptor transcription and translation. The data demonstrate that in the old Brown Norway rats, a conditioned emotional stimulus results in enhanced pituitary ACTH release.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "van Eekelen, J A",
          "Rots, N Y",
          "Sutanto, W",
          "de Kloet, E R"
     ],
     "AU": [
          "van Eekelen JA",
          "Rots NY",
          "Sutanto W",
          "de Kloet ER"
     ],
     "AD": "Division of Medical Pharmacology, University of Leiden, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Glucocorticoid)",
          "0 (Receptors, Mineralocorticoid)",
          "0 (Receptors, Steroid)",
          "9002-60-2 (Adrenocorticotropic Hormone)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Glands/physiopathology",
          "Adrenocorticotropic Hormone/blood",
          "Aging/*physiology",
          "Animals",
          "Corticosterone/blood",
          "Cytosol/metabolism/physiology",
          "Gene Expression",
          "Hippocampus/metabolism/physiopathology",
          "Hypothalamus/metabolism/physiopathology",
          "Image Processing, Computer-Assisted",
          "Male",
          "Nucleic Acid Hybridization",
          "Pituitary Gland/metabolism/physiopathology",
          "RNA, Messenger/metabolism",
          "Rats",
          "Receptors, Glucocorticoid/metabolism/*physiology",
          "Receptors, Mineralocorticoid",
          "Receptors, Steroid/metabolism/physiology",
          "Stress, Psychological/*physiopathology",
          "Thymus Gland/physiopathology"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1992 Jan-Feb;13(1):159-70.",
     "term": "hippocampus"
}