{
     "PMID": "1312578",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920417",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "58",
     "IP": "4",
     "DP": "1992 Apr",
     "TI": "Acute and chronic ethanol exposure alters the function of hippocampal kainate receptors expressed in Xenopus oocytes.",
     "PG": "1569-72",
     "AB": "The effects of acute and extended ethanol exposure on N-methyl-D-aspartate- and kainate-induced currents were examined electrophysiologically in Xenopus oocytes expressing rat hippocampal mRNA. Ethanol inhibited responses stimulated by low and high concentrations of N-methyl-D-aspartate to a similar degree. However, responses produced by low or high concentrations of kainate were differentially inhibited by ethanol. Low kainate concentration responses were much more sensitive to ethanol than high kainate concentrations (e.g., 50 mM ethanol inhibited 12.5 microM kainate responses by 45% compared to 15% inhibition of 400 microM kainate responses). In oocytes cultured in 100 mM ethanol for 1-5 days, the ethanol inhibition of maximum N-methyl-D-aspartate and kainate responses was not different from that in non-ethanol-exposed oocytes. Ethanol treatment, however, selectively decreased the ethanol sensitivity of low kainate concentration responses. Currents stimulated by N-methyl-D-aspartate or kainate were not different between control and ethanol-treated oocytes, indicating that ethanol exposure did not interfere with channel expression. The selective actions of acute and extended ethanol exposure on low kainate responses may indicate selective actions of ethanol on subtypes of kainate receptors expressed in oocytes.",
     "FAU": [
          "Dildy-Mayfield, J E",
          "Harris, R A"
     ],
     "AU": [
          "Dildy-Mayfield JE",
          "Harris RA"
     ],
     "AD": "Department of Pharmacology, University of Colorado Health Sciences Center, Denver 80262.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA05334/AA/NIAAA NIH HHS/United States",
          "AA06399/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Receptors, Kainic Acid)",
          "0 (Receptors, Neurotransmitter)",
          "3K9958V90M (Ethanol)",
          "6384-92-5 (N-Methylaspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Ethanol/*pharmacology",
          "Hippocampus/*metabolism",
          "N-Methylaspartate/metabolism",
          "Oocytes/metabolism",
          "Osmolar Concentration",
          "Rats",
          "Receptors, Kainic Acid",
          "Receptors, Neurotransmitter/*metabolism",
          "Time Factors",
          "Xenopus"
     ],
     "EDAT": "1992/04/01 00:00",
     "MHDA": "1992/04/01 00:01",
     "CRDT": [
          "1992/04/01 00:00"
     ],
     "PHST": [
          "1992/04/01 00:00 [pubmed]",
          "1992/04/01 00:01 [medline]",
          "1992/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1992 Apr;58(4):1569-72.",
     "term": "hippocampus"
}