{
     "PMID": "1312845",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920423",
     "LR": "20071114",
     "IS": "0197-8462 (Print) 0197-8462 (Linking)",
     "VI": "13",
     "IP": "1",
     "DP": "1992",
     "TI": "Single vs. repeated microwave exposure: effects on benzodiazepine receptors in the brain of the rat.",
     "PG": "57-66",
     "AB": "We studied the effects of single (45 min) and repeated (ten daily 45-min sessions) microwave exposures (2450-MHz, 1 mW/cm2, average whole-body SAR of 0.6 W/kg, pulsed at 500 pps with pulse width of 2 microseconds) on the concentration and affinity of benzodiazepine receptors in the cerebral cortex, hippocampus, and cerebellum of the rat. We used a receptor-binding assay with 3H-flunitrazepam as ligand. Immediately after a single exposure, an increase in the concentration of receptor was observed in the cerebral cortex, but no significant effect was observed in the hippocampus or cerebellum. No significant change in binding affinity of the receptors was observed in any of the brain-regions studied. In rats subjected to repeated exposures, no significant change in receptor concentration was found in the cerebral cortex immediately after the last exposure, which may indicate an adaptation to repeated exposures. Our data also show that handling and exposure procedures in our experiments did not significantly affect benzodiazepine receptors in the brain. Because benzodiazepine receptors in the brain are responsive to anxiety and stress, our data support the hypothesis that low-intensity microwave irradiation can be a source of stress.",
     "FAU": [
          "Lai, H",
          "Carino, M A",
          "Horita, A",
          "Guy, A W"
     ],
     "AU": [
          "Lai H",
          "Carino MA",
          "Horita A",
          "Guy AW"
     ],
     "AD": "Department of Pharmacology, University of Washington School of Medicine, Seattle 98195.",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES-03712/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Bioelectromagnetics",
     "JT": "Bioelectromagnetics",
     "JID": "8008281",
     "RN": [
          "0 (Receptors, GABA-A)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*radiation effects",
          "Male",
          "Microwaves/*adverse effects",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, GABA-A/*radiation effects",
          "Time Factors"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Bioelectromagnetics. 1992;13(1):57-66.",
     "term": "hippocampus"
}