{
     "PMID": "1312210",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920413",
     "LR": "20071114",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "12",
     "IP": "1-3",
     "DP": "1992 Jan",
     "TI": "Effects of gene transfer into cultured CNS neurons with a replication-defective herpes simplex virus type 1 vector.",
     "PG": "95-102",
     "AB": "Vectors derived from herpes simplex virus type 1 (HSV-1) may provide useful tools for gene transfer to cells of the mammalian nervous system. We have studied the infection of cultured CNS neurons using a vector derived from an HSV-1 mutant deleted for the major HSV-1 transcriptional regulatory protein-encoding gene, IE 3. This vector, denoted Cgal delta 3, contains the E. coli lacZ gene driven by the strong promotor of the human cytomegalovirus major immediate-early gene inserted into a non-coding portion of the mutant viral genome. We studied the efficiency of Cgal delta 3 infection of rat CNS neurons at various times after cell preparation from embryonic rats, the effect of vector infection on the glia subpopulation of the neuronal cultures, and the stability of lacZ expression in infected neurons cultured under conditions optimized for neuronal differentiation and survival using an astrocyte feeder layer. Under these conditions, an HSV-derived vector is a highly efficient vehicle in vitro for short-term gene transfer to cells of the CNS. Despite the fact that this vector cannot undergo a lytic cycle, it was toxic to cultured CNS neurons and glia. Even with the use of an astrocyte feeder layer to support infected neurons, we have detected only transient expression of the lacZ gene, due either to loss of the infected cells and/or to shut off of transgene expression. Further improvements will be needed in the design of HSV vectors to allow long-term gene transfer to cultured neurons.",
     "FAU": [
          "Johnson, P A",
          "Yoshida, K",
          "Gage, F H",
          "Friedmann, T"
     ],
     "AU": [
          "Johnson PA",
          "Yoshida K",
          "Gage FH",
          "Friedmann T"
     ],
     "AD": "Department of Pediatrics, University of California, San Diego, La Jolla 92093.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AGO 085014/AG/NIA NIH HHS/United States",
          "HD 20034/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "EC 3.2.1.23 (beta-Galactosidase)"
     ],
     "SB": "IM",
     "GS": [
          "lacZ"
     ],
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Astrocytes/physiology",
          "Cells, Cultured",
          "Cerebral Cortex/*physiology",
          "Cytomegalovirus/genetics",
          "Escherichia coli/genetics",
          "Genes, Bacterial",
          "Genes, Viral",
          "*Genetic Vectors",
          "Hippocampus/physiology",
          "Neuroglia/physiology",
          "Neurons/*physiology",
          "Rats",
          "Simplexvirus/*genetics/physiology",
          "*Transfection",
          "Virus Replication/genetics",
          "beta-Galactosidase/genetics/*metabolism"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1992 Jan;12(1-3):95-102.",
     "term": "hippocampus"
}