{
     "PMID": "1313498",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920506",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "12",
     "IP": "4",
     "DP": "1992 Apr",
     "TI": "IGF-I and IGF-II protect cultured hippocampal and septal neurons against calcium-mediated hypoglycemic damage.",
     "PG": "1558-66",
     "AB": "Insulin and insulin-like growth factors I and II (IGF-I and IGF-II) have recently been shown to have biological activity in central neurons, but their normal functions and mechanisms of action in the brain are unknown. Since central neurons are particularly vulnerable to hypoglycemia that results from ischemia or other insults, we tested the hypothesis that growth factors can protect central neurons against hypoglycemic damage in vitro. IGF-I and IGF-II (3-100 ng/ml) each prevented glucose deprivation-induced neuronal damage in a dose-dependent manner in rat hippocampal and septal cell cultures. High concentrations of insulin (greater than 1 microgram/ml) also protected neurons against hypoglycemic damage. Epidermal growth factor did not protect against hypoglycemic damage. Both IGFs and insulin were effective when administered 24 hr before or immediately following the onset of glucose deprivation. Direct measurements of intraneuronal calcium levels and manipulations of calcium influx demonstrated that calcium influx and sustained elevations in intraneuronal calcium levels mediated the hypoglycemic damage. IGF-I and IGF-II each prevented the hypoglycemia-induced elevations of intraneuronal free calcium. Studies with excitatory amino acid receptor antagonists and calcium channel blockers indicated that NMDA receptors did, and L-type calcium channels did not, play a major role in hypoglycemic damage. Taken together, these findings indicate that IGFs can stabilize neuronal calcium homeostasis and thereby protect against hypoglycemic damage.",
     "FAU": [
          "Cheng, B",
          "Mattson, M P"
     ],
     "AU": [
          "Cheng B",
          "Mattson MP"
     ],
     "AD": "Sanders-Brown Research Center on Aging, University of Kentucky, Lexington 40536-0230.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG05144/AG/NIA NIH HHS/United States",
          "NS29001/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "0 (Insulin)",
          "0 (Receptors, Amino Acid)",
          "0 (Receptors, Cell Surface)",
          "0 (Somatomedins)",
          "EC 2.7.- (Phosphotransferases)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/metabolism/*physiology",
          "Calcium Channel Blockers/pharmacology",
          "Cells, Cultured",
          "Hippocampus/*pathology",
          "Homeostasis",
          "Hypoglycemia/*pathology",
          "Insulin/pharmacology",
          "Neurons/drug effects/metabolism/*pathology",
          "Phosphotransferases/antagonists & inhibitors",
          "Receptors, Amino Acid",
          "Receptors, Cell Surface/physiology",
          "Septum Pellucidum/*pathology",
          "Somatomedins/chemistry/*pharmacology"
     ],
     "EDAT": "1992/04/01 00:00",
     "MHDA": "1992/04/01 00:01",
     "CRDT": [
          "1992/04/01 00:00"
     ],
     "PHST": [
          "1992/04/01 00:00 [pubmed]",
          "1992/04/01 00:01 [medline]",
          "1992/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1992 Apr;12(4):1558-66.",
     "term": "hippocampus"
}