{
     "PMID": "1313997",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920511",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "23",
     "IP": "2",
     "DP": "1992 Feb",
     "TI": "Changes of neuronal transmission in the hippocampus after transient ischemia in spontaneously hypertensive rats and the protective effects of MK-801.",
     "PG": "260-6",
     "AB": "BACKGROUND AND PURPOSE: I studied the mechanism of postischemic neuronal degeneration in the hippocampus by an electrophysiological method. METHODS: Sequential changes of field potentials evoked by perforant path stimulation in the dentate gyrus and the CA1 region of the hippocampus were evaluated in spontaneously hypertensive rats up to 7 days after transient global ischemia induced by bilateral occlusion of the carotid arteries for 20 minutes after electrocauterization of the vertebral arteries. Animals were treated with vehicle or the excitotoxin antagonist (+)-5-methyl-10,11-dihydro-5H-dibenzo[a,d]cyclohepten-5,10 amine (MK-801, 2 mg/kg or 5 mg/kg) intraperitoneally 30 minutes before ischemia. RESULTS: Complete recovery of the population spike was observed in the dentate gyrus within 24 hours after recirculation, followed by a gradual reduction of population spike amplitude. In contrast, population spike in the CA1 region showed partial recovery 24 hours after recirculation, and an abrupt reduction of population spike amplitude occurred on day 2. There was no significant enhancement of population spike amplitude in either region throughout the experiment. Interneuronal recurrent inhibition in the dentate gyrus was enhanced on day 4, and ischemic changes were apparent in the CA1 pyramidal cells on day 7. Pretreatment with 5 mg/kg MK-801 prevented field potential and pathological changes completely in the dentate gyrus and partially in the CA1 region. CONCLUSIONS: My results indicate that pathological changes of the CA1 pyramidal neurons after transient ischemia may not be the result of postischemic overstimulation. However, neuronal transmission in the CA1 region may be persistently impaired during or after transient ischemia.",
     "FAU": [
          "Suyama, K"
     ],
     "AU": [
          "Suyama K"
     ],
     "AD": "Department of Neurosurgery, Nagasaki University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "6384-92-5 (N-Methylaspartate)",
          "6LR8C1B66Q (Dizocilpine Maleate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dizocilpine Maleate/*pharmacology",
          "Electrophysiology",
          "Hippocampus/pathology/*physiopathology",
          "Hypertension/pathology/*physiopathology",
          "Male",
          "N-Methylaspartate/antagonists & inhibitors",
          "Neurons/*physiology",
          "Rats",
          "Rats, Inbred SHR",
          "*Synaptic Transmission"
     ],
     "EDAT": "1992/02/01 00:00",
     "MHDA": "1992/02/01 00:01",
     "CRDT": [
          "1992/02/01 00:00"
     ],
     "PHST": [
          "1992/02/01 00:00 [pubmed]",
          "1992/02/01 00:01 [medline]",
          "1992/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1992 Feb;23(2):260-6.",
     "term": "hippocampus"
}