{
     "PMID": "1315379",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920604",
     "LR": "20071115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "58",
     "IP": "6",
     "DP": "1992 Jun",
     "TI": "Alterations of benzodiazepine receptor binding in tremor rats with absence-like seizures.",
     "PG": "2292-5",
     "AB": "Tremor rats begin to exhibit clinical or electrical absence-like seizures after 6 weeks of age, and by 14 weeks of age, all have seizures. Central-type benzodiazepine receptor binding was investigated in tremor rats and control rats, aged 4 weeks and 16 weeks. Significantly lower benzodiazepine receptor density and no differences in affinity were found in the hippocampus of the tremor rats in comparison with that of control rats at both ages. This abnormality is considered to be due to a tremor gene and may be the cause of absence-like seizures in tremor rats. A significantly lower receptor density was found in the cerebellum at 4 weeks of age in the tremor rats than in the control rats. These changes may be related to tremorous movements in the tremor rats. Receptor density was significantly lower in the brainstems of tremor rats and control rats at 16 weeks of age than at 4 weeks of age, and the decrease was more marked in control rats. These facts may reflect a reduced decrease in the response to the dysfunction of gamma-aminobutyric acidergic neurons, or the function of the gamma-aminobutyric acid/benzodiazepine receptor system may be secondarily increased to suppress seizures in 16-week-old tremor rats.",
     "FAU": [
          "Shirasaka, Y",
          "Ito, M",
          "Mikawa, H",
          "Serikawa, T",
          "Yamada, J"
     ],
     "AU": [
          "Shirasaka Y",
          "Ito M",
          "Mikawa H",
          "Serikawa T",
          "Yamada J"
     ],
     "AD": "Department of Pediatrics, Faculty of Medicine, Kyoto University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Receptors, GABA-A)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Hippocampus/metabolism/physiology/ultrastructure",
          "Male",
          "Protein Binding",
          "Rats",
          "Rats, Inbred WKY",
          "Receptors, GABA-A/*metabolism",
          "Seizures/*metabolism/physiopathology",
          "Statistics as Topic",
          "Tremor/genetics/*metabolism/physiopathology"
     ],
     "EDAT": "1992/06/01 00:00",
     "MHDA": "1992/06/01 00:01",
     "CRDT": [
          "1992/06/01 00:00"
     ],
     "PHST": [
          "1992/06/01 00:00 [pubmed]",
          "1992/06/01 00:01 [medline]",
          "1992/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1992 Jun;58(6):2292-5.",
     "term": "hippocampus"
}