{
     "PMID": "1316021",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920610",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "42",
     "IP": "1",
     "DP": "1992 Jan-Feb",
     "TI": "[The theta modulation of rabbit hippocampal neurons and its correlation with other indices of spontaneous and evoked activity].",
     "PG": "95-111",
     "AB": "Reliability of the existing functional criteria for differentiation of pyramidal (\"complex spike neurones\") and inhibitory (\"theta neurones\") cells in the hippocampus of waking rabbit is evaluated on the basis of statistical analysis of neuronal spontaneous and evoked activity. The analysis shows, that the criteria of mean frequency, presence of theta modulation, neuronal behaviour in situations provoking EEG theta rhythm (e.g., excitation or inhibition during presentation of sensory stimuli), effects of medial septum and intrahippocampal stimulation do not permit reliable identification of the hippocampal neuronal types in the waking rabbit. The data on functional classification of the hippocampal neurones are discussed in connection with existing suggestions about their state in situations inducing theta rhythm generation.",
     "FAU": [
          "Vinogradova, O S",
          "Brazhnik, E S",
          "Kichigina, V F",
          "Stafekhina, V S"
     ],
     "AU": [
          "Vinogradova OS",
          "Brazhnik ES",
          "Kichigina VF",
          "Stafekhina VS"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Teta-moduliatsiia neironov gippokampa krolika i ee sootnoshenie s drugimi pokazateliami spontannoi i vyzvannoi aktivnosti.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation/methods",
          "Electrodes, Implanted",
          "Evoked Potentials/physiology",
          "Hippocampus/*physiology",
          "Membrane Potentials/physiology",
          "Neurons/*physiology",
          "Rabbits",
          "Septum Pellucidum/physiology",
          "*Theta Rhythm",
          "Wakefulness/physiology"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1992 Jan-Feb;42(1):95-111.",
     "term": "hippocampus"
}