{
     "PMID": "1317819",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920709",
     "LR": "20151119",
     "IS": "0367-6102 (Print) 0367-6102 (Linking)",
     "VI": "67",
     "IP": "2",
     "DP": "1992 Mar",
     "TI": "[Effects of lithium and antidepressants on monoaminergic receptors and receptor-coupled adenylate cyclase system in rat brain].",
     "PG": "247-58",
     "AB": "The mechanisms of action of lithium and antidepressants were investigated with reference to effects of these drugs on monoaminergic receptors and receptor-coupled adenylate cyclase systems in rat brain. Oral administration of lithium carbonate for 21 days decreased significantly the density of beta-adrenergic receptors in rat cerebral cortex, which is the same change as reported as the result of long-term treatment with many antidepressants. With regard to 5-hydroxytryptamine (5-HT) receptor subtypes, lithium treatment reduced the maximum number of 5-HT1A receptors in rat hippocampus but not in cerebral cortex, whereas repetitive injections with imipramine or desipramine did not. beta-Adrenoceptor-coupled adenylate cyclase activity was subsensitized by long-term lithium treatment in consistency with above-mentioned down-regulation of beta-adrenergic receptors. Stimulation of adenylate cyclase activity by non-hydrolyzable GTP analogue, guanyl-5'-ylimidodiphosphate (Gpp(NH)p), was, however, unaltered in lithium-treated rats as compared with controls. On the other hand, 5-HT1A-mediated inhibition of forskolin-stimulated adenylate cyclase in rat hippocampal membranes was not altered by chronic treatment with lithium or antidepressants. Gpp(NH)p-induced inhibition of forskolin-stimulated adenylate cyclase activity was not influenced by lithium treatment, either. [3H]Forskolin binding to rat cerebral cortex, which is assumed to be associated with the activated complex of catalytic subunit of adenylate cyclase and stimulatory guanine nucleotide-binding regulatory proteins (Gs), was not changed by administration of lithium or antidepressants under any condition studied. Pertussis toxin (islet-activating protein, IAP) sensitive G proteins (Gi/Go) as determined by using IAP-catalyzed [32P]ADP-ribosylation was not altered by lithium- or antidepressant-treatment, either. The implication of these results is discussed with a view of clarifying the mechanisms of action of these thymoleptic drugs.",
     "FAU": [
          "Odagaki, Y"
     ],
     "AU": [
          "Odagaki Y"
     ],
     "AD": "Department of Psychiatry and Neurology, Hokkaido University School of Medicine, Sapporo, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Hokkaido Igaku Zasshi",
     "JT": "[Hokkaido igaku zasshi] The Hokkaido journal of medical science",
     "JID": "17410290R",
     "RN": [
          "0 (Antidepressive Agents)",
          "0 (Biogenic Monoamines)",
          "0 (Receptors, Adrenergic, beta)",
          "0 (Receptors, Serotonin)",
          "2BMD2GNA4V (Lithium Carbonate)",
          "EC 4.6.1.1 (Adenylyl Cyclases)"
     ],
     "SB": "IM",
     "MH": [
          "Adenylyl Cyclases/drug effects/*metabolism",
          "Animals",
          "Antidepressive Agents/*pharmacology",
          "Biogenic Monoamines/*metabolism",
          "Brain/*metabolism",
          "Cerebral Cortex/metabolism",
          "Hippocampus/metabolism",
          "Lithium Carbonate/*pharmacology",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Adrenergic, beta/*drug effects",
          "Receptors, Serotonin/drug effects"
     ],
     "EDAT": "1992/03/01 00:00",
     "MHDA": "1992/03/01 00:01",
     "CRDT": [
          "1992/03/01 00:00"
     ],
     "PHST": [
          "1992/03/01 00:00 [pubmed]",
          "1992/03/01 00:01 [medline]",
          "1992/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Hokkaido Igaku Zasshi. 1992 Mar;67(2):247-58.",
     "term": "hippocampus"
}