{
     "PMID": "1318031",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920708",
     "LR": "20100907",
     "IS": "0264-6021 (Print) 0264-6021 (Linking)",
     "VI": "284 ( Pt 2)",
     "DP": "1992 Jun 1",
     "TI": "Oxytocin receptors on cultured astroglial cells. Kinetic and pharmacological characterization of oxytocin-binding sites on intact hypothalamic and hippocampic cells from foetal rat brain.",
     "PG": "491-7",
     "AB": "The ability of astroglial cells to exhibit oxytocin (OT)-binding sites has been investigated in embryonic hypothalamic and hippocampic astroglial cell cultures. The differential characteristics of binding of OT and [Arg8]vasopressin (AVP) agonists and antagonists to the OT-binding sites using the highly selective iodinated OT antagonist d(CH2)5-[Tyr(Me)2,Thr4,Tyr-NH2(9)]OVT ([125I]OTA) have been evaluated using intact cells maintained for 12 days in culture. The specific binding displayed features of reversibility. Computer analysis of the saturation studies using the LIGAND program indicated that, at 4 degrees C, the antagonist binds to a homogeneous population of sites with a Kd value of 0.02 nM and a low binding-site density of around 2 fmol/dish for hypothalamic cells and 6 fmol/dish for hippocampic cells. For hypothalamic cells, competition curves using unlabelled OT, AVP or V2 AVP agonist were characterized by a pseudo-Hill coefficient below unity (0.7), indicating possible heterogeneity among the binding sites. On the other hand, the dose-inhibition curves resulting from competition studies with hippocampic cells had a pseudo-Hill coefficient close to unity, except for OT. Computer analysis (LIGAND) indicated that the OT dose-inhibition curve was significantly better fitted to a two-site model, and this can be explained by two apparent forms of the receptor having high and low affinities for the displacing drug. The relative potencies of the peptides tested for binding to the high-affinity site were: AVP greater than OT greater than V1 AVP antagonist ([d(CH2)5-Tyr(Me)2]AVP) = V2 AVP agonist greater than AVP-Sar ([d(CH2)5-Sar7,Arg8]VP) in hypothalamic cultures, and OT = AVP greater than V1 AVP antagonist greater than V2 AVP agonist in hippocampic cultures. In addition, autoradiography allowed visualization of OT-binding sites, which are located on both soma and processes of astrocyte-like type of cells. In conclusion, these data provide evidence that glial cell cultures contain specific OT-binding sites which display pharmacological characteristics different from those already reported in neuronal cultures and in the adult rat brain.",
     "FAU": [
          "Di Scala-Guenot, D",
          "Strosser, M T"
     ],
     "AU": [
          "Di Scala-Guenot D",
          "Strosser MT"
     ],
     "AD": "Laboratoire de Physiologie, URA 1446 C.N.R.S., Strasbourg, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Biochem J",
     "JT": "The Biochemical journal",
     "JID": "2984726R",
     "RN": [
          "0 (Receptors, Angiotensin)",
          "0 (Receptors, Oxytocin)",
          "50-56-6 (Oxytocin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Cells, Cultured",
          "Female",
          "Hippocampus/cytology/embryology/*metabolism",
          "Hypothalamus/cytology/embryology/*metabolism",
          "Immunohistochemistry",
          "Kinetics",
          "Neuroglia/cytology/*metabolism",
          "Oxytocin/*metabolism",
          "Pregnancy",
          "Radioligand Assay",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Angiotensin/*metabolism",
          "Receptors, Oxytocin",
          "Temperature"
     ],
     "PMC": "PMC1132665",
     "EDAT": "1992/06/01 00:00",
     "MHDA": "1992/06/01 00:01",
     "CRDT": [
          "1992/06/01 00:00"
     ],
     "PHST": [
          "1992/06/01 00:00 [pubmed]",
          "1992/06/01 00:01 [medline]",
          "1992/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biochem J. 1992 Jun 1;284 ( Pt 2):491-7.",
     "term": "hippocampus"
}