{
     "PMID": "1319167",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920730",
     "LR": "20161123",
     "IS": "0893-133X (Print) 0893-133X (Linking)",
     "VI": "6",
     "IP": "2",
     "DP": "1992 Feb",
     "TI": "Cellular regulation of the benzodiazepine/GABA receptor: arachidonic acid, calcium, and cerebral ischemia.",
     "PG": "119-25",
     "AB": "The effects of cellular mediators that contribute to ischemia-induced neuronal degeneration on gamma-aminobutyric acid (GABAA)-receptor function were studied. In vitro, phospholipase A2 (PLA2) inhibited muscimol-induced 36Cl- uptake in cerebral cortical synaptoneurosomes. The major hydrolysis product of PLA2 activity, arachidonic acid, also inhibited GABA-mediated 36Cl- uptake. The unsaturated nature of arachidonic acid makes it (and its metabolites) highly susceptible to peroxidation by oxygen radicals. Incubation of synaptoneurosomes with the superoxide radical-generating system, xanthine and xanthine oxidase, decreased muscimol-induced 36Cl- uptake, suggesting that the peroxidation of arachidonic acid and/or its metabolites interferes with GABAA-receptor function. Another factor involved in ischemia-induced neuronal degeneration is an increase in intracellular Ca2+. Calcium also inhibited GABA-mediated 36Cl- flux, consistent with its ability to activate PLA2. In contrast, Mg2+, which blocks Ca2+ channels, enhanced muscimol-induced 36Cl- uptake, consistent with its neuroprotective effects. Each of these cellular processes is activated during cerebral ischemia and can lead to neuronal degeneration. We used a model of transient forebrain ischemia in gerbils to determine if GABAA-receptor regulation is altered in vivo at a time when CA1 hippocampal cells have degenerated. Four days after a 5 minute bilateral carotid artery occlusion, receptor autoradiography was performed to measure the binding of [35S]t-butylbicyclophosphorothionate (TBPS) to the GABA-gated chloride channel. Significant decreases in TBPS binding were observed only in the dendritic layers (stratum oriens and lacunosem moleculare) of the CA1 hippocampus. The results suggest that ischemia-induced cellular processes that contribute to cell death can decrease GABA-gated chloride channels on dendrites of CA1 pyramidal cells, and that GABAA receptors may also reside on neurons afferent to or intrinsic to the dendritic layers of CA1 hippocampus.",
     "FAU": [
          "Schwartz, R D",
          "Yu, X",
          "Wagner, J",
          "Ehrmann, M",
          "Mileson, B E"
     ],
     "AU": [
          "Schwartz RD",
          "Yu X",
          "Wagner J",
          "Ehrmann M",
          "Mileson BE"
     ],
     "AD": "Department of Pharmacology, Duke University Medical Center, Durham, NC 27710.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 24577/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Neuropsychopharmacology",
     "JT": "Neuropsychopharmacology : official publication of the American College of Neuropsychopharmacology",
     "JID": "8904907",
     "RN": [
          "0 (Bridged Bicyclo Compounds)",
          "0 (Bridged Bicyclo Compounds, Heterocyclic)",
          "0 (Convulsants)",
          "0 (Receptors, GABA-A)",
          "27YG812J1I (Arachidonic Acid)",
          "70636-86-1 (tert-butylbicyclophosphorothionate)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arachidonic Acid/*physiology",
          "Autoradiography",
          "Brain/pathology",
          "Brain Ischemia/pathology/*physiopathology",
          "Bridged Bicyclo Compounds",
          "*Bridged Bicyclo Compounds, Heterocyclic",
          "Calcium/*physiology",
          "Convulsants/pharmacology",
          "Gerbillinae",
          "Hippocampus/cytology/physiology",
          "In Vitro Techniques",
          "Male",
          "Nerve Degeneration",
          "Neurons/physiology/ultrastructure",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, GABA-A/*physiology",
          "Synaptosomes/physiology"
     ],
     "EDAT": "1992/02/01 00:00",
     "MHDA": "1992/02/01 00:01",
     "CRDT": [
          "1992/02/01 00:00"
     ],
     "PHST": [
          "1992/02/01 00:00 [pubmed]",
          "1992/02/01 00:01 [medline]",
          "1992/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropsychopharmacology. 1992 Feb;6(2):119-25.",
     "term": "hippocampus"
}