{
     "PMID": "1320572",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920807",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "89",
     "IP": "2",
     "DP": "1992",
     "TI": "Quantal parameters of \"minimal\" excitatory postsynaptic potentials in guinea pig hippocampal slices: binomial approach.",
     "PG": "248-64",
     "AB": "Binomial distributions of amplitudes of excitatory postsynaptic potentials (EPSPs) mixed with Gaussian noise were simulated. The objective of Monte Carlo simulations was, firstly, to study influences of sampling size (N) and noise standard deviation (Sn) on estimates of mean quantal content (m), quantal size (v) and binomial parameters (n and p) by four methods of quantal analysis (histogram, variance, failures and combined method) based on the binomial model and, secondly, to modify these methods on the basis of comparison of estimated with simulated parameters. Reliable estimates (within +/- 10% of the simulated values) were obtained for large sample sizes (N = 500-1000) with Sn less than or equal to v by the histogram (deconvolution) method and with Sn less than or equal to 2v by the other three methods. Similar results were obtained by averages from about 10 simulations if smaller samples were used (N = 50-200). In electrophysiological experiments on slices, \"minimal\" EPSPs were recorded from CA1 pyramidal cells after low-intensity stimuli to stratum radiatum or stratum oriens. Amplitudes of minimal EPSPs fluctuated in a manner predicted by the quantum hypothesis. Amplitude distributions of EPSPs in the non-facilitated state were adequately described either by binomial statistics with an average p equal to about 0.4 (a range of 0.3-0.7) and an average n of about 3 (range 2-6) or by Poisson statistics with m of about 1. The quantal analysis suggests that typical values of m and v for a single activated fibre in stratum radiatum might be about 0.5-1 and 300-400 microV, respectively, with low p (0.1-0.3) and n (2-4). However, the estimates of binomial parameters should be considered as coarse approximations in view of the simulation results and a possible nonuniformity of parameter p. The comparison of results of various methods based on the binomial model, in both simulation and physiological experiments, indicates the reliability of estimates of basic quantal parameters (m and v) under realistic conditions of physiological experiments. The methods are considered to be sufficiently sensitive to make use of them for studies on mechanisms of long-term synaptic plasticity.",
     "FAU": [
          "Voronin, L L",
          "Kuhnt, U",
          "Hess, G",
          "Gusev, A G",
          "Roschin, V"
     ],
     "AU": [
          "Voronin LL",
          "Kuhnt U",
          "Hess G",
          "Gusev AG",
          "Roschin V"
     ],
     "AD": "Max-Planck-Institute for biophysical Chemistry, Department of Neurobiology, Gottingen, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electrodes",
          "Evoked Potentials, Somatosensory/physiology",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Models, Neurological",
          "Monte Carlo Method",
          "Pyramidal Tracts/cytology/physiology",
          "Synapses/*physiology",
          "Synaptic Transmission/*physiology"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1992;89(2):248-64.",
     "term": "hippocampus"
}