{
     "PMID": "1320321",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920805",
     "LR": "20170714",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "83",
     "IP": "5",
     "DP": "1992",
     "TI": "Immunocytochemical and ultrastructural studies of neuronal and oligodendroglial cytoplasmic inclusions in multiple system atrophy. 1. Neuronal cytoplasmic inclusions.",
     "PG": "453-60",
     "AB": "Neuronal alterations in five cases of multiple system atrophy (MSA) were investigated histologically, immunocytochemically and ultrastructurally. Argentophilic neuronal cytoplasmic inclusions (NCIs) were observed in all cases. They were distributed, in order of decreasing frequency, in the pontine nucleus, striatum, subiculum, amygdala, hippocampus, dentate fascia, substantia nigra and inferior olivary nucleus. Anti-ubiquitin antibodies visualized many thickened neurites in the degenerating gray matter as well as NCIs. Some NCIs were also recognized by anti-phosphorylated neurofilament antibodies. Ultrastructurally, NCIs consisted of a meshwork of granule-associated filaments, the diameter ranging from 18 to 28 nm, that were mixed with neurofilaments. The granule-associated filaments were also present in the axoplasm of myelinated fibers. Our studies demonstrate widespread distribution of NCIs in the central nervous system of MSA. The same pathological process that forms the granule-associated filaments in axons may also be responsible for the formation of ubiquitin-positive thickened neurites. These axonal alterations, as well as neuronal perikaryal changes, may play an important role in the impaired neuronal function in MSA.",
     "FAU": [
          "Arima, K",
          "Murayama, S",
          "Mukoyama, M",
          "Inose, T"
     ],
     "AU": [
          "Arima K",
          "Murayama S",
          "Mukoyama M",
          "Inose T"
     ],
     "AD": "Division of Psychiatry, National Center Hospital for Mental, Nervous and Muscular Disorders, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Ubiquitins)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Atrophy/*pathology",
          "Cytoplasmic Granules/immunology/*ultrastructure",
          "Female",
          "Humans",
          "Immunohistochemistry",
          "Intermediate Filaments/immunology",
          "Male",
          "Microscopy, Electron",
          "Microtubules/immunology",
          "Middle Aged",
          "Neurons/immunology/*ultrastructure",
          "Oligodendroglia/immunology/*ultrastructure",
          "Ubiquitins/immunology"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1992;83(5):453-60.",
     "term": "hippocampus"
}