{
     "PMID": "1321926",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920827",
     "LR": "20061115",
     "IS": "0912-2036 (Print) 0912-2036 (Linking)",
     "VI": "46",
     "IP": "1",
     "DP": "1992 Mar",
     "TI": "Effect of forced-running stress on beta-adrenergic receptors in rat brain regions and liver.",
     "PG": "187-95",
     "AB": "Rats were exposed to forced-running stress for 1 day, 3 days or a long term (approximately 2 weeks), and beta-adrenergic receptor binding was then assayed using [3H]dihydroalprenolol (DHA) in six brain regions and the liver. In the pons + med.obl., hypothalamus and midbrain, a reduction in beta-adrenergic receptor density was first evident on day 1. In contrast, a decrease in beta-adrenergic receptor density in the cerebral cortex and hippocampus was first evident on day 3. Decreased [3H]DHA binding in the pons + med.obl., cerebral cortex and hippocampus subsequently plateaued for the duration of the forced-running stress. In the midbrain and hypothalamus, however, decreased [3H]DHA binding subsequently returned to control levels despite the exposure to the forced-running stress. In the cerebellum and the liver, [3H]DHA binding did not change significantly throughout the stress. These results indicate that the forced-running stress induces both the time- and region-specific changes in beta-adrenergic receptors. Moreover, the rats showed either a behavioral depression or a spontaneous recovery of running activity during the 2 weeks following the end of the long-term stress. Thus, we also examined the relationship of beta-adrenergic receptors to these behavioral differences. [3H]DHA binding for the behavioral depression group was lower in the hippocampus and higher in the liver than for the spontaneous recovery group.",
     "FAU": [
          "Nakamura, T"
     ],
     "AU": [
          "Nakamura T"
     ],
     "AD": "Department of Psychiatry, Mie University School of Medicine, Tsu, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "Jpn J Psychiatry Neurol",
     "JT": "The Japanese journal of psychiatry and neurology",
     "JID": "8610886",
     "RN": [
          "0 (Receptors, Adrenergic)",
          "60106-89-0 (Dihydroalprenolol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/*physiology",
          "Brain/*physiology",
          "Brain Mapping",
          "Dihydroalprenolol/pharmacokinetics",
          "Escape Reaction/physiology",
          "Female",
          "Motivation",
          "Motor Activity/*physiology",
          "Radioligand Assay",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Adrenergic/*physiology",
          "Running"
     ],
     "EDAT": "1992/03/01 00:00",
     "MHDA": "1992/03/01 00:01",
     "CRDT": [
          "1992/03/01 00:00"
     ],
     "PHST": [
          "1992/03/01 00:00 [pubmed]",
          "1992/03/01 00:01 [medline]",
          "1992/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Psychiatry Neurol. 1992 Mar;46(1):187-95.",
     "term": "hippocampus"
}