{
     "PMID": "1321452",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920817",
     "LR": "20151119",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "42",
     "IP": "2",
     "DP": "1992 Jun",
     "TI": "Hippocampal phosphoinositide turnover is altered by hippocampal sympathetic ingrowth and cholinergic denervation.",
     "PG": "277-84",
     "AB": "Cholinergic denervation of the hippocampus, by medial septal (MS) lesions, results in an unusual neuronal rearrangement in which peripheral sympathetic nerves, which originate from the superior cervical ganglia, grow into the hippocampal formation. To assess the functional significance of hippocampal sympathetic ingrowth (HSI), hydrolysis of phosphoinositides was examined in three groups: control, MS lesions + sham ganglionectomy (HSI group); and MS lesions + ganglionectomy (MSGx; no ingrowth). Four months after surgery, both norepinephrine (NE) and carbachol were found to produce a dose-dependent increase in the hydrolysis of hippocampal phosphoinositides in all groups. However, the presence of HSI, when compared to control and MSGx groups, significantly enhanced the turnover of phosphoinositides when stimulated by carbachol, but not NE. In further studies, the time course of this effect was studied. One week after surgery, carbachol-stimulated phosphoinositide turnover was equivalent among all groups; by 2 weeks, phosphoinositide turnover was enhanced in the HSI and MSGx group; by 4 weeks, PI turnover was markedly diminished in the MSGx group when compared to both the HSI and control groups, which were equivalent to each other. To ensure that the ganglionectomy alone did not alter phosphoinositide turnover, a ganglionectomy-alone group was studied at the 4-week time point. In this group, phosphoinositide turnover was equivalent to controls, suggesting no influence of the superior cervical ganglia on this response. In all groups, atropine inhibited carbachol-stimulated phosphoinositide turnover. These results suggest that both cholinergic denervation (i.e., MSGx group) and HSI produce marked functional alterations in hippocampal metabolic activity.",
     "FAU": [
          "Harrell, L E",
          "Ayyagari, V",
          "Parsons, D S",
          "Connor, D J",
          "Peagler, A"
     ],
     "AU": [
          "Harrell LE",
          "Ayyagari V",
          "Parsons DS",
          "Connor DJ",
          "Peagler A"
     ],
     "AD": "Department of Neurology, Veterans Administration Medical Center, Birmingham, AL 35294.",
     "LA": [
          "eng"
     ],
     "GR": [
          "5POIAG06569/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "0 (Phosphatidylinositols)",
          "8Y164V895Y (Carbachol)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Carbachol/pharmacology",
          "Denervation",
          "Ganglionectomy",
          "Hippocampus/*metabolism/*physiology",
          "Male",
          "Norepinephrine/metabolism",
          "Parasympathetic Nervous System/*physiology",
          "Phosphatidylinositols/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Sympathetic Nervous System/growth & development/*physiology"
     ],
     "EDAT": "1992/06/01 00:00",
     "MHDA": "1992/06/01 00:01",
     "CRDT": [
          "1992/06/01 00:00"
     ],
     "PHST": [
          "1992/06/01 00:00 [pubmed]",
          "1992/06/01 00:01 [medline]",
          "1992/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1992 Jun;42(2):277-84.",
     "term": "hippocampus"
}