{
     "PMID": "1322228",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920828",
     "LR": "20141120",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "28",
     "IP": "6",
     "DP": "1992 Jun",
     "TI": "Mapping of second messenger and rolipram receptors in mammalian brain.",
     "PG": "843-8",
     "AB": "Autoradiographic localizations of major second messengers and a selective cyclic adenosine monophosphate (cyclic-AMP) phosphodiesterase in the brain were visualized in the gerbil and the rat using receptor autoradiography. [3H]Phorbol 12,13-dibutyrate (PDBu), [3H]inositol 1,4,5-trisphosphate (IP3), [3H]forskolin, [3H]cyclic-AMP, and [3H]rolipram were used to label protein kinase C, IP3 receptor, adenylate cyclase, cyclic-AMP-dependent protein kinase (cyclic-AMP-DPK), and Ca2+/calmodulin-independent cyclic-AMP phosphodiesterase (PDE), respectively. Most second messengers and rolipram binding activities were especially found in the limbic system, basal ganglia, and cerebellum. Marked differences were noted in the hippocampus, where cyclic-AMP and rolipram binding activities were very low in gerbils but high in rats. In contrast, regional localization in the binding sites of PDBu, IP3, and forskolin in gerbil brain was relatively similar to that in rat brain. Further, alteration of the cyclic-AMP and rolipram binding sites was studied in the gerbil hippocampus 7 days after 10-min cerebral ischemia. The results suggest that the gerbil differs from the rat with respect to the characteristic neurons or interneurons, especially in the hippocampal formation. This finding may help further elucidate the relationship or difference between gerbils and rats for brain function and behavioral pharmacology. Furthermore, our results suggest that cyclic-AMP and rolipram binding sites are predominantly distributed on the pyramidal cell layer of the hippocampal CA1 sector and that transient cerebral ischemia can cause marked reduction in these binding sites in the hippocampus.",
     "FAU": [
          "Araki, T",
          "Kato, H",
          "Kogure, K"
     ],
     "AU": [
          "Araki T",
          "Kato H",
          "Kogure K"
     ],
     "AD": "Department of Neurology, Tohoku University School of Medicine, Sendai, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "RN": [
          "0 (Phosphodiesterase Inhibitors)",
          "0 (Pyrrolidinones)",
          "0 (Receptors, Drug)",
          "1F7A44V6OU (Colforsin)",
          "37558-16-0 (Phorbol 12,13-Dibutyrate)",
          "E0399OZS9N (Cyclic AMP)",
          "K676NL63N7 (Rolipram)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain Ischemia/pathology",
          "*Brain Mapping",
          "Colforsin/pharmacology",
          "Cyclic AMP/metabolism",
          "Gerbillinae",
          "Hippocampus/anatomy & histology/metabolism",
          "In Vitro Techniques",
          "Male",
          "Phorbol 12,13-Dibutyrate/pharmacology",
          "Phosphodiesterase Inhibitors/*metabolism",
          "Pyrrolidinones/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Drug/*metabolism",
          "Rolipram",
          "*Second Messenger Systems"
     ],
     "EDAT": "1992/06/01 00:00",
     "MHDA": "1992/06/01 00:01",
     "CRDT": [
          "1992/06/01 00:00"
     ],
     "PHST": [
          "1992/06/01 00:00 [pubmed]",
          "1992/06/01 00:01 [medline]",
          "1992/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1992 Jun;28(6):843-8.",
     "term": "hippocampus"
}