{
     "PMID": "1322978",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920904",
     "LR": "20041117",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "12",
     "IP": "8",
     "DP": "1992 Aug",
     "TI": "Differential and transient expression of GABAA receptor alpha-subunit mRNAs in the developing rat CNS.",
     "PG": "2888-900",
     "AB": "The expression of mRNAs coding for alpha 1, alpha 2, alpha 3, alpha 5, and alpha 6 subunits of the GABAA neurotransmitter receptor was followed during the development of the rat CNS by in situ hybridization histochemistry. Expression of these subunit mRNAs in tissue sections of embryonic day 15 and 17 (E15, E17) whole rat and in brain at ages greater than E17 to adult were varied, transient, and region specific. Subunit mRNAs first detected at E15 were those coding for the alpha 2 and alpha 3 subunits. At E17, alpha 2, alpha 3, and alpha 5 mRNAs were present in abundance in numerous areas in the CNS, with lower but significant amounts of alpha 6 being present in the cortical neuroepithelial layers. However, alpha 6 subunit mRNA expression in the cortex declined until little or no alpha 6 mRNA was detected at E19. alpha 1 subunit mRNA first appeared at E19 in the cortex, followed by expression in the hippocampus by postnatal 5 (PN5). Particularly high expression of alpha 2 and alpha 5 subunit mRNAs was detected throughout the developing CNS, but they were most abundant in the olfactory bulb neurons. The high levels of alpha 2 and alpha 5 subunit mRNAs began to decline around PN5 to the amounts observed in adult. These results demonstrate that numerous GABAA receptor alpha-subunits are expressed before birth in a region- and age-specific manner. This complex and varied expression supports the hypothesis that GABA may play a role in cellular and synaptic differentiation.",
     "FAU": [
          "Poulter, M O",
          "Barker, J L",
          "O'Carroll, A M",
          "Lolait, S J",
          "Mahan, L C"
     ],
     "AU": [
          "Poulter MO",
          "Barker JL",
          "O'Carroll AM",
          "Lolait SJ",
          "Mahan LC"
     ],
     "AD": "Laboratories of Neurophysiology, NINDS, NIH, Bethesda, Maryland 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Oligonucleotide Probes)",
          "0 (RNA, Messenger)",
          "0 (Receptors, GABA-A)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Base Sequence",
          "Brain/embryology/growth & development/*metabolism",
          "*Embryonic and Fetal Development",
          "Fetus/*metabolism",
          "Molecular Sequence Data",
          "Oligonucleotide Probes/genetics",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Receptors, GABA-A/*genetics",
          "Time Factors",
          "Tissue Distribution"
     ],
     "EDAT": "1992/08/01 00:00",
     "MHDA": "1992/08/01 00:01",
     "CRDT": [
          "1992/08/01 00:00"
     ],
     "PHST": [
          "1992/08/01 00:00 [pubmed]",
          "1992/08/01 00:01 [medline]",
          "1992/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1992 Aug;12(8):2888-900.",
     "term": "hippocampus"
}