{
     "PMID": "1322503",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920903",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "17",
     "IP": "8",
     "DP": "1992 Aug",
     "TI": "Cholinergic hyperinnervation in the cerebral cortex of microencephalic rats does not result in muscarinic receptor down-regulation or in alteration of receptor-stimulated phosphoinositide metabolism.",
     "PG": "761-6",
     "AB": "Administration of methylazoxymethanol (MAM; 25 mg/kg) to pregnant rats at gestational day 15 (GD 15) induces a marked reduction of telencephalic areas of the offspring brain. Previous neurochemical studies demonstrated a marked cholinergic hyperinnervation in the cerebral cortex of microencephalic rats. In this study we have evaluated whether this cholinergic hyperinnervation could result in altered functionality of muscarinic receptors. Acetylcholinesterase activity (AChE) was increased by 69% in the cerebral cortex of MAM treated rats, confirming a relative hyperinnervation, whereas in the hippocampus and striatum no significant changes were observed. Despite the marked hyperinnervation, in the cerebral cortex of microencephalic rats neither muscarinic receptor-stimulated phosphoinositide metabolism nor muscarinic receptor density were altered. No differences in receptor density were also observed in the hippocampus and striatum. Chronic diisopropylfluorophosphate (DFP) administration induced a marked decrease of AChE activity and down-regulation of muscarinic receptors whereas atropine administration resulted in receptor up-regulation in cerebral cortex, striatum and hippocampus of both control and MAM rats. The results confirm a relative cholinergic hyperinnervation in the cerebral cortex of microencephalic rats and demonstrate that the regulation of muscarinic receptor-stimulated phosphoinositide metabolism and muscarinic receptor plasticity is not modified in a condition of increased cholinergic presynaptic terminals.",
     "FAU": [
          "Balduini, W",
          "Lombardelli, G",
          "Peruzzi, G",
          "Cattabeni, F"
     ],
     "AU": [
          "Balduini W",
          "Lombardelli G",
          "Peruzzi G",
          "Cattabeni F"
     ],
     "AD": "Institute of Pharmacology and Pharmacognosy, University of Urbino, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Phosphatidylinositols)",
          "0 (Receptors, Muscarinic)",
          "12UHW9R67N (Isoflurophate)",
          "592-62-1 (Methylazoxymethanol Acetate)",
          "7C0697DR9I (Atropine)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "JGG19N3YDQ (methylazoxymethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Abnormalities, Drug-Induced/*metabolism",
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Atropine/pharmacology",
          "Brain/*abnormalities/drug effects/metabolism",
          "Cerebral Cortex/abnormalities/drug effects/*metabolism",
          "*Down-Regulation/drug effects",
          "Female",
          "Isoflurophate/pharmacology",
          "*Maternal-Fetal Exchange",
          "Methylazoxymethanol Acetate/analogs & derivatives/pharmacology",
          "Organ Size/drug effects",
          "Phosphatidylinositols/*metabolism",
          "Pregnancy",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Muscarinic/drug effects/*physiology"
     ],
     "EDAT": "1992/08/01 00:00",
     "MHDA": "1992/08/01 00:01",
     "CRDT": [
          "1992/08/01 00:00"
     ],
     "PHST": [
          "1992/08/01 00:00 [pubmed]",
          "1992/08/01 00:01 [medline]",
          "1992/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1992 Aug;17(8):761-6.",
     "term": "hippocampus"
}