{
     "PMID": "1322971",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920909",
     "LR": "20141120",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "59",
     "IP": "3",
     "DP": "1992 Sep",
     "TI": "Developmental changes in the modulation of cyclic AMP formation by the metabotropic glutamate receptor agonist 1S,3R-aminocyclopentane-1,3-dicarboxylic acid in brain slices.",
     "PG": "1161-3",
     "AB": "Metabotropic glutamate receptors (mGluRs) have been recently described as a family of guanine nucleotide-binding regulatory protein-coupled receptors with multiple signal transduction pathways. At least one of these receptors appears to be negatively coupled to adenylyl cyclase when stably expressed in transfected cells. We have studied how activation of native mGluRs modulates cyclic AMP (cAMP) formation in brain slices prepared from rats at different ages. 1S,3R-1-Aminocyclopentane-1,3-dicarboxylic acid (1S,1R-ACPD), a selective agonist of mGluRs, slightly increased basal cAMP formation but reduced forskolin-stimulated cAMP formation in adult hippocampal slices, in agreement with previous results. The action of 1S,3R-ACPD on basal cAMP formation was not reproduced by the ionotropic receptor agonists N-methyl-D-aspartate, kainate, and alpha-amino-3-hydroxy-5-methylisoxazole-4-propionate and was antagonised by L-2-amino-3-phosphonopropionate (L-AP-3). L-AP-3, however, did not prevent but rather mimicked the inhibitory action of 1S,3R-ACPD on forskolin-stimulated cAMP formation. In hippocampal slices from 1-, 8-, or 15-day-old rats, 1S,3R-ACPD increased basal cAMP formation but failed to reduce the action of forskolin. A similar development pattern of modulation was observed in hypothalamic slices with the difference that 1S,3R-ACPD did not stimulate basal cAMP formation in the hypothalamus of adult animals. These results suggest that inhibition of forskolin-stimulated cAMP formation by 1S,3R-ACPD is mediated by a specific mGluR subtype that is preferentially expressed in the adult.",
     "FAU": [
          "Casabona, G",
          "Genazzani, A A",
          "Di Stefano, M",
          "Sortino, M A",
          "Nicoletti, F"
     ],
     "AU": [
          "Casabona G",
          "Genazzani AA",
          "Di Stefano M",
          "Sortino MA",
          "Nicoletti F"
     ],
     "AD": "Institute of Pharmacology, University of Catania, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Receptors, Glutamate)",
          "0 (Receptors, Neurotransmitter)",
          "0TQU7668EI (Cycloleucine)",
          "111900-32-4 (1-amino-1,3-dicarboxycyclopentane)",
          "1F7A44V6OU (Colforsin)",
          "E0399OZS9N (Cyclic AMP)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism",
          "Animals",
          "Animals, Newborn/growth & development/metabolism",
          "Brain/*metabolism",
          "Colforsin/pharmacology",
          "Cyclic AMP/*metabolism",
          "Cycloleucine/*analogs & derivatives/pharmacology",
          "Dose-Response Relationship, Drug",
          "Hippocampus/metabolism",
          "Hypothalamus/metabolism",
          "In Vitro Techniques",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Glutamate",
          "Receptors, Neurotransmitter/*physiology"
     ],
     "EDAT": "1992/09/01 00:00",
     "MHDA": "1992/09/01 00:01",
     "CRDT": [
          "1992/09/01 00:00"
     ],
     "PHST": [
          "1992/09/01 00:00 [pubmed]",
          "1992/09/01 00:01 [medline]",
          "1992/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1992 Sep;59(3):1161-3.",
     "term": "hippocampus"
}