{
     "PMID": "1324453",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920921",
     "LR": "20061115",
     "IS": "0168-0102 (Print) 0168-0102 (Linking)",
     "VI": "14",
     "IP": "1",
     "DP": "1992 Jun",
     "TI": "Excitatory amino acid receptors in brains of rats with methylazoxymethanol-induced microencephaly.",
     "PG": "13-25",
     "AB": "We used methylazoxymethanol-acetate (MAM), a potent alkylating agent, to produce microencephaly in offspring by injecting it into pregnant rats on day 15 of gestation. Binding activities of central excitatory amino acid receptors were examined in Triton-treated membranes prepared from brains of adult offspring with MAM-induced microencephaly (MAM rats). MAM rats exhibited approximately 40-50% reductions of the wet weights of the cerebral cortex, hippocampus and striatum compared to those in controls. In the cortex and hippocampus of MAM-rats, total bindings of [3H]glutamate (Glu) (which is sensitive to N-methyl-D-aspartate (NMDA) receptor), and strychnine-insensitive [3H]glycine (Gly) and (+)-5-[3H]methyl-10,11-dihydro-5H-dibenzo[a,d]cyclohepten-5,10-imi ne (MK-801; a noncompetitive antagonist of NMDA receptor), were reduced to approximately 40% of those in controls. Similarly, in both regions of MAM rats, total bindings of [3H]kainate and DL-alpha-amino-3-[3H]hydroxy-5-methylisoxazole-4-propionic acid (an agonist of quisqualate receptors), were reduced to approximately 35-50% of those in controls. However, total bindings of these radioligands in the striatum of MAM rats were more than 65% of those in controls, despite the significant loss of striatum mass. However, specific bindings of radioligands in the striatum of MAM rats were elevated by more than 60% of those in controls, and Scatchard analysis revealed that elevations of [3H]Glu, [3H]Gly and [3H]MK-801 bindings were due to a significant increase in the densities of binding sites, with their affinities remaining unaltered. Spatial recognition ability examined by an 8-armed radial maze task was markedly impaired compared to those in controls. These results suggest that the proliferation of neurons bearing excitatory amino acid receptors (EAA) in the striatum is less affected by MAM treatment on day 15 of gestation than that in the cortex and hippocampus in spite of drastic weight loss in these brain regions. The significant reduction of EAA receptors in the cortex and hippocampus may be involved in the impairment of spatial memory observed in MAM-treated rats.",
     "FAU": [
          "Tamaru, M",
          "Yoneda, Y",
          "Ogita, K",
          "Shimizu, J",
          "Matsutani, T",
          "Nagata, Y"
     ],
     "AU": [
          "Tamaru M",
          "Yoneda Y",
          "Ogita K",
          "Shimizu J",
          "Matsutani T",
          "Nagata Y"
     ],
     "AD": "Department of Physiology, Fujita Health University School of Medicine, Aichi, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Ireland",
     "TA": "Neurosci Res",
     "JT": "Neuroscience research",
     "JID": "8500749",
     "RN": [
          "0 (Receptors, Amino Acid)",
          "0 (Receptors, Cell Surface)",
          "592-62-1 (Methylazoxymethanol Acetate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Body Weight/drug effects",
          "Brain/drug effects",
          "Brain Chemistry/*drug effects",
          "Female",
          "Habituation, Psychophysiologic/drug effects",
          "Kinetics",
          "Learning/drug effects",
          "Male",
          "Membranes/drug effects/metabolism",
          "*Methylazoxymethanol Acetate",
          "Microcephaly/chemically induced/*metabolism/psychology",
          "Organ Size/drug effects",
          "Pregnancy",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Amino Acid",
          "Receptors, Cell Surface/*metabolism",
          "Space Perception/drug effects"
     ],
     "EDAT": "1992/06/01 00:00",
     "MHDA": "1992/06/01 00:01",
     "CRDT": [
          "1992/06/01 00:00"
     ],
     "PHST": [
          "1992/06/01 00:00 [pubmed]",
          "1992/06/01 00:01 [medline]",
          "1992/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Res. 1992 Jun;14(1):13-25.",
     "term": "hippocampus"
}