{
     "PMID": "1325067",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920930",
     "LR": "20051116",
     "IS": "0278-5846 (Print) 0278-5846 (Linking)",
     "VI": "16",
     "IP": "6",
     "DP": "1992",
     "TI": "Effect of sedative drugs upon receptor binding in vivo.",
     "PG": "783-9",
     "AB": "Acute treatment with pentobarbital (PB), ethanol and flunitrazepam significantly decreased 3H-SCH 23390 binding in mouse striatum in a dose dependent manner. In contrast, no significant alterations in 3H-SCH 23390 binding in the cerebral cortex have been observed in mice treated with these sedative and hypnotic drugs. Flumazenil Ro15-1788) reversed the effect of flunitrazepam suggesting the reduction in dopamine D1 receptor binding in the striatum was mediated via GABA-Bz-Cl channel complex. Using kinetic analysis, it was found that such changes in dopamine D1 receptor binding in vivo were mainly due to changes in rates of ligand-receptor binding in vivo. Other non-site-specific drugs such as propanol and butanol also decreased 3H-SCH 23390 binding in vivo, depending on their lipophilicities. These results indicated that micro-environmental factors surrounding receptors, including cell membranes seem to have important roles in receptor binding in vivo. Both PB and flunitrazepam decreased muscarinic acetylcholine receptor binding in mouse cortex, striatum, hippocampus and other regions. Together with the fact that PB also altered 3H-Ro15-1788 binding in vivo, this suggested global changes in microenvironmental factors may occur due to these sedative drugs. In vivo quantitative analysis of neuroreceptors with positron emission tomography (PET) seems to have some potencies to reveal the neurochemical base of benzodiazepine dependence.",
     "FAU": [
          "Inoue, O",
          "Kobayashi, K",
          "Suhara, T"
     ],
     "AU": [
          "Inoue O",
          "Kobayashi K",
          "Suhara T"
     ],
     "AD": "Division of Clinical Research, National Institute of Radiological Sciences, Chiba-shi, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Prog Neuropsychopharmacol Biol Psychiatry",
     "JT": "Progress in neuro-psychopharmacology & biological psychiatry",
     "JID": "8211617",
     "RN": [
          "0 (Hypnotics and Sedatives)",
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, Drug)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Humans",
          "Hypnotics and Sedatives/*pharmacology",
          "Receptors, Cell Surface/drug effects/*metabolism",
          "Receptors, Drug/drug effects/*metabolism"
     ],
     "RF": "24",
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Neuropsychopharmacol Biol Psychiatry. 1992;16(6):783-9.",
     "term": "hippocampus"
}