{
     "PMID": "1326606",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921019",
     "LR": "20161123",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "12",
     "IP": "9",
     "DP": "1992 Sep",
     "TI": "Pharmacological characterization of GABAB-mediated responses in the CA1 region of the rat hippocampal slice.",
     "PG": "3466-72",
     "AB": "It is generally accepted that the bicuculline-resistant responses to GABA are mediated through the activation of GABAB receptors that mediate a slow IPSP. However, a number of reported observations are difficult to reconcile with this model. Specifically, GABAB antagonists only partially block bicuculline-resistant GABA responses, and both 4-aminopyridine (4-AP) and carbachol have been reported to block responses to the selective GABAB agonist baclofen, but not GABA itself. Thus, it has been argued that baclofen and GABA increase potassium conductance through separate receptor mechanisms. This suggestion is not easily reconcilable with the postulated physiological role of GABAB receptors in mediating the slow IPSP. We have addressed these discrepancies by using the new GABAB antagonists 2-hydroxy-saclofen (2-OH-SAC) and CGP 35348 in the presence of the GABA uptake inhibitor SKF 89976A. The weak antagonism of 2-OH-SAC against the bicuculline-resistant GABA response was improved when the GABA uptake was inhibited with SKF 89976A, allowing for the application of lower GABA concentrations. Under these circumstances, 2-OH-SAC and CGP 35348 strongly antagonized GABA and baclofen responses, but did not have any effect on outward currents evoked by 5-HT. The slow IPSP evoked in the presence of glutamate antagonists was reversibly inhibited by CGP 35348 (IC50 = 14 microM), without affecting the fast IPSP. Carbachol (0.3-20 microM) had no effect on outward currents evoked by either baclofen or GABA. 4-AP (5 microM to 1 mM), despite causing a large increase in cell excitability, did not change baclofen responses. Higher concentrations of 4-AP (5 mM) induced inward current, and reduced both baclofen and GABA outward currents to a similar extent.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Solis, J M",
          "Nicoll, R A"
     ],
     "AU": [
          "Solis JM",
          "Nicoll RA"
     ],
     "AD": "Department of Pharmacology, University of California, San Francisco 94143-0450.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH00437/MH/NIMH NIH HHS/United States",
          "MH38256/MH/NIMH NIH HHS/United States",
          "NS24205/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (GABA Antagonists)",
          "0 (Organophosphorus Compounds)",
          "0 (Receptors, GABA-A)",
          "124-87-8 (Picrotoxin)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "87TI61875H (CGP 35348)",
          "H789N3FKE8 (Baclofen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Baclofen/*pharmacology",
          "Electrophysiology",
          "GABA Antagonists",
          "Hippocampus/drug effects/*physiology",
          "Neural Inhibition",
          "Organophosphorus Compounds/pharmacology",
          "Picrotoxin/pharmacology",
          "Rats",
          "Receptors, GABA-A/drug effects/*physiology",
          "gamma-Aminobutyric Acid/*pharmacology"
     ],
     "EDAT": "1992/09/01 00:00",
     "MHDA": "1992/09/01 00:01",
     "CRDT": [
          "1992/09/01 00:00"
     ],
     "PHST": [
          "1992/09/01 00:00 [pubmed]",
          "1992/09/01 00:01 [medline]",
          "1992/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1992 Sep;12(9):3466-72.",
     "term": "hippocampus"
}