{
     "PMID": "1326624",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921022",
     "LR": "20161019",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "262",
     "IP": "3",
     "DP": "1992 Sep",
     "TI": "Dietary choline supplementation increases the density of nicotine binding sites in rat brain.",
     "PG": "1128-32",
     "AB": "The objective of these studies was to determine whether the chronic administration of choline, like the chronic administration of nicotine, increased the density of nicotine binding sites in brain. To accomplish this, rats were maintained on a choline-deficient (0% choline chloride), basal choline (0.2% choline chloride) or choline-supplemented (2.0% choline chloride) diet for 30 days or were fed a standard rodent chow and received injections of saline or nicotine (3.6 mumol/kg s.c.) twice daily for 10 days. Membranes from striatum, hippocampus and frontal cortex were isolated, and the binding of L-(-)-[N-methyl-3H]nicotine (0.5-60 nM) was studied. A single binding site for nicotine was evident for all brain regions from all animals studied with a dissociation constant (Kd) of approximately 2 to 5 nM. Chronic supplementation with choline, which increased circulating choline levels by 92%, did not alter binding affinity, but increased significantly the maximal number (Bmax) of nicotine binding sites in cortical and hippocampal membranes by 20 and 73%, respectively, compared to animals fed the basal choline diet; the Bmax in striatal membranes was unaltered. Nicotine binding parameters for membranes from animals maintained on the choline-deficient diet were not different from those maintained on the basal diet. The chronic administration of nicotine did not alter binding affinity, but increased significantly the maximal density of nicotine binding sites in striatal and cortical preparations by 47 and 18%, respectively; the Bmax in hippocampal membranes was unaltered.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Coutcher, J B",
          "Cawley, G",
          "Wecker, L"
     ],
     "AU": [
          "Coutcher JB",
          "Cawley G",
          "Wecker L"
     ],
     "AD": "Department of Pharmacology, Louisiana State University Medical Center, New Orleans.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 MH033443/MH/NIMH NIH HHS/United States",
          "NIMH 33443/MH/NIMH NIH HHS/United States",
          "S07 RR05749/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Receptors, GABA-A)",
          "2763-96-4 (Muscimol)",
          "620X0222FQ (Flunitrazepam)",
          "6M3C89ZY6R (Nicotine)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Administration, Oral",
          "Animals",
          "Binding Sites/drug effects",
          "Brain/*drug effects/metabolism",
          "Choline/administration & dosage/*pharmacology",
          "Dose-Response Relationship, Drug",
          "Flunitrazepam/metabolism",
          "Male",
          "Muscimol/metabolism",
          "Nicotine/*metabolism/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, GABA-A/*drug effects/metabolism"
     ],
     "EDAT": "1992/09/01 00:00",
     "MHDA": "1992/09/01 00:01",
     "CRDT": [
          "1992/09/01 00:00"
     ],
     "PHST": [
          "1992/09/01 00:00 [pubmed]",
          "1992/09/01 00:01 [medline]",
          "1992/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1992 Sep;262(3):1128-32.",
     "term": "hippocampus"
}