{
     "PMID": "1326046",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921013",
     "LR": "20161019",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "449",
     "DP": "1992 Apr",
     "TI": "Enhancement of gamma-aminobutyric acid-activated Cl- currents in cultured rat hippocampal neurones by three volatile anaesthetics.",
     "PG": "279-93",
     "AB": "1. The effects of the volatile anaesthetics enflurane, halothane and isoflurane on gamma-aminobutyric acid (GABA)A receptor-mediated chloride currents were studied in cultured rat hippocampal neurones. Transient current responses were obtained by brief pressure application of GABA to the cell body of neurones under voltage clamp. 2. All three anaesthetics increased the peak amplitude and duration of current 2. All three anaesthetics increased the peak amplitude and duration of current responses to brief applications of GABA. These effects were fully reversible, and did not involve alterations in the reversal potential for GABA responses. 3. The experimental concentrations of anaesthetics were measured directly using gas chromatography. The enhancement of GABA currents increased with increasing anaesthetic concentration. Clinically effective concentrations of anaesthetics (between 1 and 1.5 times MAC (minimum alveolar concentration) produced significant enhancement of GABA currents. 4. These results demonstrate that the changes in the time course of synaptic inhibition reported in the presence of the volatile anaesthetics are likely to result from modification of the function of postsynaptic GABAA receptor-channel complexes. These findings also support the hypothesis that GABAA receptor complexes serve as common molecular target sites for a variety of structurally diverse anaesthetic molecules.",
     "FAU": [
          "Jones, M V",
          "Brooks, P A",
          "Harrison, N L"
     ],
     "AU": [
          "Jones MV",
          "Brooks PA",
          "Harrison NL"
     ],
     "AD": "Department of Anesthesia and Critical Care, University of Chicago, IL 60637.",
     "LA": [
          "eng"
     ],
     "GR": [
          "5-T32-GM-07151/GM/NIGMS NIH HHS/United States",
          "R01-GM45139/GM/NIGMS NIH HHS/United States",
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Chlorides)",
          "0 (Receptors, GABA-A)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "91I69L5AY5 (Enflurane)",
          "CYS9AKD70P (Isoflurane)",
          "UQT9G45D1P (Halothane)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Chlorides/pharmacokinetics",
          "Enflurane/*pharmacology",
          "Halothane/*pharmacology",
          "Hippocampus/drug effects",
          "Isoflurane/*pharmacology",
          "Membrane Potentials/drug effects",
          "Neurons/drug effects",
          "Rats",
          "Receptors, GABA-A/*drug effects",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "PMC": "PMC1176079",
     "EDAT": "1992/04/01 00:00",
     "MHDA": "1992/04/01 00:01",
     "CRDT": [
          "1992/04/01 00:00"
     ],
     "PHST": [
          "1992/04/01 00:00 [pubmed]",
          "1992/04/01 00:01 [medline]",
          "1992/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1992 Apr;449:279-93.",
     "term": "hippocampus"
}