{
     "PMID": "1328534",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921120",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "59",
     "IP": "5",
     "DP": "1992 Nov",
     "TI": "Tyrosine phosphorylation of microtubule-associated protein kinase after transient ischemia in the gerbil brain.",
     "PG": "1955-8",
     "AB": "The tyrosine phosphorylation of microtubule-associated protein (MAP) kinase was examined in the gerbil brain after transient ischemia and reperfusion. Phosphorylation of MAP kinase was maximal within 1 min of reperfusion following 5 min of ischemia and returned to control levels as early as 5 min postischemia. The greatest increase in MAP kinase phosphorylation was detected in the hippocampus, with minor increases in other ischemic regions of the brain. Several tyrosine-phosphorylated proteins were detected in the gerbil hippocampus; however, the ischemia and reperfusion injury only increased tyrosine phosphorylation of MAP kinase. The increase in tyrosine phosphorylation was prevented by the N-methyl-D-aspartate (NMDA) receptor blocker (+)-MK-801, whereas a non-NMDA receptor blocker, 6-cyano-7-nitroquinoxaline-2,3-dione, was ineffective. Pretreatment of gerbils with calcium channel blockers also prevented the tyrosine phosphorylation of MAP kinase in the ischemic brain. Altogether, these results imply an involvement of glutamate receptors and calcium during the tyrosine phosphorylation of MAP kinase. Tyrosine phosphorylation was also prevented when ischemia and reperfusion were conducted under hypothermic conditions, which protect against neurodegenerative damage. These findings implicate a role for MAP kinase in neuronal damage resulting from ischemia and reperfusion.",
     "FAU": [
          "Campos-Gonzalez, R",
          "Kindy, M S"
     ],
     "AU": [
          "Campos-Gonzalez R",
          "Kindy MS"
     ],
     "AD": "Department of Surgery, University of Kentucky Medical Center, Lexington 40536-0084.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "42HK56048U (Tyrosine)",
          "EC 2.7.- (Protein Kinases)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*enzymology/metabolism",
          "Calcium-Calmodulin-Dependent Protein Kinases",
          "Cerebral Cortex/enzymology/metabolism",
          "Gerbillinae",
          "Hippocampus/enzymology/metabolism",
          "Ischemic Attack, Transient/*enzymology/metabolism",
          "Male",
          "Phosphorylation",
          "Protein Kinases/*metabolism",
          "Tyrosine/*metabolism"
     ],
     "EDAT": "1992/11/01 00:00",
     "MHDA": "1992/11/01 00:01",
     "CRDT": [
          "1992/11/01 00:00"
     ],
     "PHST": [
          "1992/11/01 00:00 [pubmed]",
          "1992/11/01 00:01 [medline]",
          "1992/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1992 Nov;59(5):1955-8.",
     "term": "hippocampus"
}