{
     "PMID": "1328619",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921123",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "451",
     "DP": "1992",
     "TI": "Comparison of the actions of baclofen at pre- and postsynaptic receptors in the rat hippocampus in vitro.",
     "PG": "329-45",
     "AB": "1. Intracellular microelectrode recordings were used to study the cellular location, pharmacology, and mechanism of action of gamma-aminobutyric acidB (GABAB) receptors on pyramidal cells and presynaptic axonal endings in area CA3 of organotypic hippocampal slice cultures. 2. Baclofen (bath applied at 10 microM) caused a 10-15 mV hyperpolarization of CA3 cells and a 75-100% decrease in the amplitude of excitatory and inhibitory postsynaptic potentials (EPSPs and IPSPs). Baclofen reduced the amplitude of monosynaptic IPSPs elicited in the presence of excitatory amino acid receptor antagonists, as well as the amplitude of EPSPs elicited after blocking GABAA receptors and reducing subsequent epileptic bursts with excitatory amino acid receptor antagonists. These data indicate that GABAB receptors are located on both excitatory and inhibitory presynaptic elements. 3. The GABAB receptor antagonist CGP 35 348 blocked the postsynaptic action of baclofen, the late IPSP, and the reduction of EPSPs and monosynaptic IPSPs by baclofen. 3-Aminopropylphosphinic acid (3-APA) mimicked all the pre- and postsynaptic actions of baclofen, and its effects were fully antagonized by CGP 35 348. 4. Incubation of cultures with pertussis toxin (500 ng/ml for 48 h) prevented both the postsynaptic hyperpolarization and the block of monosynaptic IPSPs induced by baclofen. The action of baclofen on isolated EPSPs, however, was not affected by pertussis toxin treatment. Stimulation of protein kinase C with phorbol ester (phorbol 12, 13 dibutyrate, 1 microM for 10 min) reduced all pre- and postsynaptic effects of GABAB receptor activation. 5. Barium (bath applied at 1 mM) prevented both the baclofen-induced hyperpolarization of pyramidal cells and the block of monosynaptic IPSPs by baclofen. In the presence of barium, however, baclofen was fully capable of blocking EPSPs. 6. We conclude that pre- and postsynaptic GABAB receptors are pharmacologically indistinguishable, at present, and that all actions of GABAB receptors are inhibited by stimulation of protein kinase C. Both the postsynaptic action of baclofen and the block of GABA release from interneurons are mediated by pertussis toxin-sensitive G proteins which can be inactivated by stimulation of protein kinase C. Baclofen acts at postsynaptic sites and on the axon terminals of inhibitory interneurons by activating the same barium-sensitive K+ conductance. GABAB receptors on excitatory axons must, however, work through some other mechanism.",
     "FAU": [
          "Thompson, S M",
          "Gahwiler, B H"
     ],
     "AU": [
          "Thompson SM",
          "Gahwiler BH"
     ],
     "AD": "Brain Research Institute, University of Zurich, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Receptors, GABA-A)",
          "0 (Receptors, Neurotransmitter)",
          "EC 3.6.1.- (GTP-Binding Proteins)",
          "H789N3FKE8 (Baclofen)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/drug effects/metabolism",
          "Baclofen/*pharmacology",
          "GTP-Binding Proteins/metabolism",
          "Hippocampus/*drug effects/metabolism",
          "In Vitro Techniques",
          "Interneurons/drug effects/metabolism",
          "Potassium/metabolism",
          "Rats",
          "Receptors, GABA-A/*drug effects/metabolism",
          "Receptors, Neurotransmitter/*drug effects/metabolism",
          "Tissue Distribution"
     ],
     "PMC": "PMC1176164",
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1992;451:329-45.",
     "term": "hippocampus"
}