{
     "PMID": "1328772",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921120",
     "LR": "20131121",
     "IS": "0165-0270 (Print) 0165-0270 (Linking)",
     "VI": "43",
     "IP": "2-3",
     "DP": "1992 Jul",
     "TI": "The combined EEG-intracerebral microdialysis technique: a new tool for neuropharmacological studies on freely behaving animals.",
     "PG": "129-37",
     "AB": "In this study we combined EEG and intracerebral microdialysis techniques in freely behaving rats. Various drugs were delivered into the hippocampus and cerebral cortex by means of microdialysis and, simultaneously, the EEG activity of the dialyzed area was monitored. The microdialysis procedure itself, when artificial cerebrospinal fluid was perfused, did not change the normal hippocampal or cortical EEG pattern. Drug inclusions into the microdialysis fluid, however, caused marked changes in the electrical activity of the dialyzed sites. In this report we present the following examples: (1) the dose-dependent spike-provoking effect of NMDA in hippocampus, (2) the potentiation of this NMDA effect in hippocampus by dibutyryl cyclic AMP, and (3) the EEG depressant effect of high concentration of K+ in the cerebral cortex. The artificial cerebrospinal fluid and drug solutions were alternated in the microdialysis system with a 2-way valve placed outside the test chamber. As a consequence, the drugs were delivered into the brain without interrupting the ongoing behavior, including sleep, of the examined animals. This study shows that the combined EEG-intracerebral microdialysis technique is a useful tool, with many unique advantages, for in vivo neuropharmacological studies.",
     "FAU": [
          "Ludvig, N",
          "Mishra, P K",
          "Yan, Q S",
          "Lasley, S M",
          "Burger, R L",
          "Jobe, P C"
     ],
     "AU": [
          "Ludvig N",
          "Mishra PK",
          "Yan QS",
          "Lasley SM",
          "Burger RL",
          "Jobe PC"
     ],
     "AD": "Department of Basic Sciences, University of Illinois College of Medicine, Peoria 61656.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 22672/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "J Neurosci Methods",
     "JT": "Journal of neuroscience methods",
     "JID": "7905558",
     "RN": [
          "6384-92-5 (N-Methylaspartate)",
          "63X7MBT2LQ (Bucladesine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects",
          "Brain/anatomy & histology",
          "Brain Chemistry/*drug effects",
          "Bucladesine/pharmacology",
          "Cerebral Cortex",
          "Dialysis",
          "Electrodes",
          "*Electroencephalography",
          "Female",
          "Hippocampus",
          "Injections",
          "Male",
          "N-Methylaspartate/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1992/07/01 00:00",
     "MHDA": "1992/07/01 00:01",
     "CRDT": [
          "1992/07/01 00:00"
     ],
     "PHST": [
          "1992/07/01 00:00 [pubmed]",
          "1992/07/01 00:01 [medline]",
          "1992/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci Methods. 1992 Jul;43(2-3):129-37.",
     "term": "hippocampus"
}