{
     "PMID": "1328521",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921026",
     "LR": "20071114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "59",
     "IP": "4",
     "DP": "1992 Oct",
     "TI": "Preparation of antibodies to beta subunits of gamma-aminobutyric acidA receptors.",
     "PG": "1444-51",
     "AB": "Antisera were produced in rabbits against synthetic peptides based on two regions of the cDNA sequence of the beta 1 subunit of bovine gamma-aminobutyric acidA (GABAA) receptors. The deduced amino acid sequences were similar in other beta subunits of bovine, rat, and chick receptors, predicting cross-reactability with all beta subunits. One antiserum (anti-beta e) was raised against an extracellular moiety near the invariant disulfide loop thought to be located near the neurotransmitter binding domain; the other (anti-beta c) was raised against an intracellular moiety containing a consensus sequence for cyclic AMP-dependent protein kinase phosphorylation of a serine residue. Predicted secondary structures suggested high potential immunogenicity for the chosen antigen peptides. Both antisera at high dilutions recognized the same polypeptide bands on western blots of GABAA receptors purified from three regions of bovine brain (four bands at 57, 54, 53, and 52 kDa in cerebral cortex) but fewer bands (57, 54, and 52 kDa) in hippocampus and cerebellum (one major band at 54 kDa, traces at 57 and 53 kDa). This is consistent with the presence of multiple beta subunits whose expression varies with brain region, as shown by molecular cloning. The anti-beta c antibody was able to immunoprecipitate purified GABAA receptor [3H]-muscimol binding, 87% in bovine cortex and 75% in total rat brain; the anti-beta e was unable to immunoprecipitate any antigen. These antibodies indicate a region-dependent heterogeneity of beta subunits and should be useful for analyzing structure, function, and localization of GABAA receptor subtypes in brain.",
     "FAU": [
          "Endo, S",
          "Olsen, R W"
     ],
     "AU": [
          "Endo S",
          "Olsen RW"
     ],
     "AD": "Department of Pharmacology, School of Medicine, University of California, Los Angeles 90024-1735.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 22071/NS/NINDS NIH HHS/United States",
          "NS 28772/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Antibodies)",
          "0 (Receptors, GABA-A)",
          "2763-96-4 (Muscimol)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Antibodies/*immunology",
          "Blotting, Western",
          "Cattle",
          "Cerebral Cortex/metabolism",
          "Enzyme-Linked Immunosorbent Assay",
          "Male",
          "Molecular Sequence Data",
          "Muscimol/metabolism",
          "Precipitin Tests",
          "Rabbits",
          "Receptors, GABA-A/chemistry/genetics/*immunology/metabolism"
     ],
     "EDAT": "1992/10/01 00:00",
     "MHDA": "1992/10/01 00:01",
     "CRDT": [
          "1992/10/01 00:00"
     ],
     "PHST": [
          "1992/10/01 00:00 [pubmed]",
          "1992/10/01 00:01 [medline]",
          "1992/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1992 Oct;59(4):1444-51.",
     "term": "hippocampus"
}