{
     "PMID": "1329132",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921125",
     "LR": "20170713",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "108",
     "IP": "1-2",
     "DP": "1992",
     "TI": "Increased GABAA-dependent chloride uptake in mice selectively bred for low aggressive behavior.",
     "PG": "196-204",
     "AB": "Selective breeding for aggressive behavior alters GABA-dependent chloride uptake and behavioral response to benzodiazepine treatment. Pharmacological and biochemical studies examined subjects from three lines of adult male ICR mice selectively bred for either high levels or low levels of aggressive behavior, as well as unselected controls. Selective breeding produced two lines of behaviorally distinct males. During 5-min dyadic confrontations with an outbred stimulus animal, untreated low-aggressive mice spent more time in walking, rearing, and social interaction than untreated high-aggressive mice. The three lines also showed different responsiveness to the aggression increasing and decreasing effects as well as the sedative effects of benzodiazepine treatment. High doses of chlordiazepoxide (17, 30 mg/kg) reduced motor behaviors (walk, rear and groom) in the low-aggressive line without altering these behaviors in the high aggressive line. In the high-aggressive line, the same doses of chlordiazepoxide (17, 30 mg/kg) produced a behavioral shift; aggressive behaviors were reduced while social behaviors increased to levels similar to the untreated low-aggressive line. In contrast, only the unselected line pursued and threatened more after a low dose of chlordiazepoxide (3 mg/kg). The three lines also showed alterations at the GABAA-benzodiazepine receptor complex. Specific uptake of [3H]Ro-15-1788 was increased in cerebral cortex, hypothalamus and hippocampus in the low-aggressive line, and was reduced in these areas in high-aggressive line when compared with unselected controls. Similarly, GABA-dependent chloride uptake in cortical synaptoneurosomes was augmented in low-aggressive mice and decreased in high-aggressive mice when compared to unselected controls.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Weerts, E M",
          "Miller, L G",
          "Hood, K E",
          "Miczek, K A"
     ],
     "AU": [
          "Weerts EM",
          "Miller LG",
          "Hood KE",
          "Miczek KA"
     ],
     "AD": "Department of Psychology, Tufts University, Medford, MA 02155.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Chlorides)",
          "0 (Receptors, GABA-A)",
          "40P7XK9392 (Flumazenil)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Aggression/*physiology",
          "Animals",
          "Chlorides/*metabolism",
          "Flumazenil/pharmacology",
          "Genetics, Behavioral",
          "Male",
          "Mice",
          "Mice, Inbred ICR",
          "Phenotype",
          "Receptors, GABA-A/drug effects",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1992;108(1-2):196-204.",
     "term": "hippocampus"
}