{
     "PMID": "1329428",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921029",
     "LR": "20060816",
     "IS": "0001-6314 (Print) 0001-6314 (Linking)",
     "VI": "86",
     "IP": "2",
     "DP": "1992 Aug",
     "TI": "Postischemic alterations of complex spike cell discharges and evoked potentials in rat hippocampal CA1 region.",
     "PG": "142-7",
     "AB": "Postischemic alterations of spontaneous discharges of complex spike cells (CS cells) and evoked potential in the rat hippocampal CA1 region were studied. Following 5 min of ischemia, CS cell discharge reappeared approximately 5 min after reperfusion and the frequency remained low, reaching a final value of 66.1 +/- 16.0% (n = 11) of preischemic frequency 2 h later. However, only one of 7 CS cells subjected to 20 min of ischemia exhibited discharges 2 h later. In the group with 5 min of ischemia, we obtained CS cell discharges from all rats at both 1 and 2 days after ischemia, with cluster frequencies indistinguishable from preischemic levels. In the group with 20 min of ischemia, discharges were noted in 7 neurons of 11 rats after 1 day, and in only 2 neurons of 8 rats after 2 days: their mean frequencies were lower than preischemic levels. In experiments of evoked potentials, the mean percentages of amplitudes of the post-synaptic potential (psp) 2 h after 3, 5 and 20 min of ischemia were 98.0 +/- 10.7 (n = 8), 70.7 +/- 8.22 (n = 9) and 45.1 +/- 6.34% (n = 7) of preischemic amplitudes, respectively. These results suggest that the functional deterioration of spike generation, as well as synaptic transmission, starts during transient ischemia and/or at the early stage of reperfusion.",
     "FAU": [
          "Furukawa, K",
          "Yamana, K",
          "Kogure, K"
     ],
     "AU": [
          "Furukawa K",
          "Yamana K",
          "Kogure K"
     ],
     "AD": "Department of Neurology, Tohoku University School of Medicine, Sendai, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Denmark",
     "TA": "Acta Neurol Scand",
     "JT": "Acta neurologica Scandinavica",
     "JID": "0370336",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Electric Stimulation",
          "*Electroencephalography",
          "Evoked Potentials/physiology",
          "Hippocampus/*physiology",
          "Ischemic Attack, Transient/*physiopathology",
          "Male",
          "Neurons/physiology",
          "Rats",
          "Rats, Wistar",
          "Synapses/physiology",
          "Synaptic Transmission/*physiology"
     ],
     "EDAT": "1992/08/01 00:00",
     "MHDA": "1992/08/01 00:01",
     "CRDT": [
          "1992/08/01 00:00"
     ],
     "PHST": [
          "1992/08/01 00:00 [pubmed]",
          "1992/08/01 00:01 [medline]",
          "1992/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurol Scand. 1992 Aug;86(2):142-7.",
     "term": "hippocampus"
}