{
     "PMID": "1330607",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921207",
     "LR": "20131121",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "219",
     "IP": "2",
     "DP": "1992 Aug 25",
     "TI": "Intrahippocampal injections of benzodiazepine and muscimol impair working memory but not reference memory of rats in the three-panel runway task.",
     "PG": "245-51",
     "AB": "In a three-panel runway task, the benzodiazepine chlordiazepoxide at 3.2 and 10 mg/kg i.p. significantly increased the number of errors (attempts to pass through two incorrect panels of the three panel-gates at four choice points) in a test of working memory, but it had no effect on errors in a test of reference memory. This effect of 10 mg/kg chlordiazepoxide on working memory was blocked by the benzodiazepine receptor antagonist flumazenil at 10 mg/kg. Intrahippocampal injection of chlordiazepoxide at 10 and 32 micrograms/side significantly increased the number of working memory errors. This effect of intrahippocampal chlordiazepoxide (32 micrograms/side) was attenuated not only by flumazenil at 10 mg/kg but also by the gamma-aminobutyric acid (GABA)A receptor antagonist bicuculline at 3.2 mg/kg. Intrahippocampal injection of the GABAA receptor agonist muscimol at 100 and 320 ng/side also significantly increased working memory errors. Neither chlordiazepoxide nor muscimol affected the number of reference memory errors when injected into the hippocampus at doses up to 32 micrograms/side or 320 ng/side, respectively. These results suggest that activation of the GABAA/benzodiazepine receptor complex in the hippocampus impairs working memory, but does not affect reference memory.",
     "FAU": [
          "Ohno, M",
          "Yamamoto, T",
          "Watanabe, S"
     ],
     "AU": [
          "Ohno M",
          "Yamamoto T",
          "Watanabe S"
     ],
     "AD": "Department of Pharmacology, Faculty of Pharmaceutical Sciences, Kyushu University, Fukuoka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "0 (Receptors, GABA-A)",
          "2763-96-4 (Muscimol)",
          "40P7XK9392 (Flumazenil)",
          "6RZ6XEZ3CR (Chlordiazepoxide)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bicuculline/pharmacology",
          "Chlordiazepoxide/*pharmacology",
          "Flumazenil/pharmacology",
          "Hippocampus/*drug effects/ultrastructure",
          "Male",
          "Memory/*drug effects",
          "Muscimol/administration & dosage/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "Receptors, GABA-A/metabolism"
     ],
     "EDAT": "1992/08/25 00:00",
     "MHDA": "1992/08/25 00:01",
     "CRDT": [
          "1992/08/25 00:00"
     ],
     "PHST": [
          "1992/08/25 00:00 [pubmed]",
          "1992/08/25 00:01 [medline]",
          "1992/08/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1992 Aug 25;219(2):245-51.",
     "term": "hippocampus"
}