{
     "PMID": "1330182",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921218",
     "LR": "20161019",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "107",
     "IP": "2",
     "DP": "1992 Oct",
     "TI": "Changes in intrinsic inhibition in isolated hippocampal slices during ethanol withdrawal; lack of correlation with withdrawal hyperexcitability.",
     "PG": "521-7",
     "AB": "1. Intracellular recordings were made from pyramidal cells in area CA1 in mouse isolated hippocampal slices, after chronic ethanol treatment in vivo. 2. Fast i.p.s.ps were isolated by injection of the impaled neurones with QX314 (to block fast sodium currents and the slow i.p.s.p.) and stimulating the interneurones in the presence of the glutamatergic blockers, CNQX and APV. 3. The isolated fast-inhibitory postsynaptic potential (f.-i.p.s.p.) was measured at intervals during the 7 h withdrawal period. The reversal potential and sensitivity to bicuculline suggested that the isolated f.-i.p.s.p. was mediated by activation of the GABAA receptor-chloride ionophore complex. 4. Measurement of stimulus-response relationships for the f.-i.p.s.ps revealed an initial increase in the maximum size of the i.p.s.p., evoked from a membrane potential of -50 mV, seen at 2 h into ethanol withdrawal. This was attributed to a negative shift in the reversal potential, Ei.p.s.p., with no observed change in conductance, Gi.p.s.p. 5. No differences in f.-i.p.s.ps evoked during ethanol withdrawal or in control slices were seen at 4 h or 6 h. At these times, epileptiform activity was seen in previous field potential recordings. 6. Paired pulse depression of the f.-i.p.s.p. was significantly increased at 2 h into withdrawal, when a 150 ms pulse interval was used. No differences were seen at later times in the ethanol withdrawal period. 7. The results suggest that ethanol withdrawal hyperexcitability in isolated hippocampal slices is not caused by primary decreases in inhibition mediated by the GABAA receptor-chloride ionophore complex.4. Measurement of stimulus-response relationships for the f.-i.p.s.ps revealed an initial increase in the maximum size of the i.p.s.p., evoked from a membrane potential of - 50 mV, seen at 2 h into ethanol withdrawal. This was attributed to a negative shift in the reversal potential, Ejp.sp with no observed change in conductance, Gj ps p.5. No differences in f.-i.p.s.ps evoked during ethanol withdrawal or in control slices were seen at 4 h or 6 h. At these times, epileptiform activity was seen in previous field potential recordings.6. Paired pulse depression of the f.-i.p.s.p. was significantly increased at 2 h into withdrawal, when a 150 ms pulse interval was used. No differences were seen at later times in the ethanol withdrawal period.7. The results suggest that ethanol withdrawal hyperexcitability in isolated hippocampal slices is not caused by primary decreases in inhibition mediated by the GABAA receptor-chloride ionophore complex.The increase in the f.-i.p.s.p. during the initial stages of the withdrawal might prevent the overt expression of epileptiform activity at this time.",
     "FAU": [
          "Whittington, M A",
          "Little, H J",
          "Lambert, J D"
     ],
     "AU": [
          "Whittington MA",
          "Little HJ",
          "Lambert JD"
     ],
     "AD": "Department of Pharmacology, Medical School, University of Bristol.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Receptors, GABA-A)",
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Ethanol/*toxicity",
          "Hippocampus/drug effects/*physiopathology",
          "Membrane Potentials",
          "Mice",
          "Receptors, GABA-A/*physiology",
          "Substance Withdrawal Syndrome/*physiopathology",
          "Synapses/*physiology"
     ],
     "PMC": "PMC1907869",
     "EDAT": "1992/10/01 00:00",
     "MHDA": "1992/10/01 00:01",
     "CRDT": [
          "1992/10/01 00:00"
     ],
     "PHST": [
          "1992/10/01 00:00 [pubmed]",
          "1992/10/01 00:01 [medline]",
          "1992/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1992 Oct;107(2):521-7.",
     "term": "hippocampus"
}