{
     "PMID": "1331395",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921209",
     "LR": "20131121",
     "IS": "0742-3098 (Print) 0742-3098 (Linking)",
     "VI": "13",
     "IP": "1",
     "DP": "1992 Aug",
     "TI": "In vitro autoradiographical localization of melatonin binding sites in the caprine brain.",
     "PG": "6-12",
     "AB": "The recent development of a specific 2-[125I]-iodo-melatonin ligand has led to the identification of 125I-melatonin binding sites in the brains of numerous mammalian species. The present study reports the localization of 125I-melatonin binding sites in the brain of the dairy goat. Six previously untreated female goats, aged 5-7 years, were culled under natural light between 0900 and 1100. Brains and pituitaries were immediately dissected out and frozen on dry ice. Both transverse and sagittal sections of frozen brain were cut 20 microns thick and thaw-mounted onto gelatin-coated slides. Three consecutive sections were cut at intervals throughout the brain, mounted onto three slides, labeled A, B, and C, and thusly treated: (A) incubated for 2 hr at room temperature in a 50 pM solution of 125I-melatonin; (B) incubated for 2 hr at room temperature in a 50 pM solution of 125I-melatonin plus 1 microM cold melatonin; (C) fixed in Clarke's fluid and stained with toluidine blue. After incubation, A (specific) and B (nonspecific) slides were washed three times in ice-cold Tris-HCl buffer (pH 7.7), air-dried, exposed to an X-ray film for 2 weeks at -20 degrees C, and then fixed and stained. Specific 125I-melatonin binding sites were found in the pars tuberalis (PT), the area of the suprachiasmatic nucleus (SCN), preoptic area (POA), fornix/mediolateral septal areas, hippocampus, and the cerebral cortex. 125I-melatonin did not bind in the hindbrain, midbrain, neurohypophysis, pars intermedia or pars distalis of the adenohypophysis, or the pineal.",
     "FAU": [
          "Deveson, S",
          "Howarth, J A",
          "Arendt, J",
          "Forsyth, I A"
     ],
     "AU": [
          "Deveson S",
          "Howarth JA",
          "Arendt J",
          "Forsyth IA"
     ],
     "AD": "School of Biological Sciences, University of Surrey, Guildford, U.K.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Pineal Res",
     "JT": "Journal of pineal research",
     "JID": "8504412",
     "RN": [
          "0 (Receptors, Melatonin)",
          "0 (Receptors, Neurotransmitter)",
          "JL5DK93RCL (Melatonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Binding, Competitive",
          "Brain/*metabolism",
          "Female",
          "Goats/*metabolism",
          "Melatonin/*metabolism",
          "Pituitary Gland/metabolism",
          "Radioligand Assay",
          "Receptors, Melatonin",
          "Receptors, Neurotransmitter/*metabolism"
     ],
     "EDAT": "1992/08/01 00:00",
     "MHDA": "1992/08/01 00:01",
     "CRDT": [
          "1992/08/01 00:00"
     ],
     "PHST": [
          "1992/08/01 00:00 [pubmed]",
          "1992/08/01 00:01 [medline]",
          "1992/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pineal Res. 1992 Aug;13(1):6-12.",
     "term": "hippocampus"
}