{
     "PMID": "1331686",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921214",
     "LR": "20131121",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "15",
     "IP": "3-4",
     "DP": "1992 Oct",
     "TI": "Basic fibroblast growth factor mRNA increases in specific brain regions following convulsive seizures.",
     "PG": "311-8",
     "AB": "Basic fibroblast growth factor (bFGF) is a trophic factor synthesized in the central nervous system (CNS), where it is believed to play a role in neuronal maintenance and repair. Little is known about the regulation of this growth factor in the CNS. To determine whether the expression of the bFGF gene in the brain of adult animals changes in response to alterations of neuronal activity, we examined bFGF mRNA levels in several brain regions of rats experiencing focally-evoked convulsive seizures. Seizures were induced by microinjecting bicuculline unilaterally into an epileptogenic site within the deep prepiriform cortex, area tempestas (AT). By 5 h after initiation of brief limbic motor seizures from AT, there was a four fold increase in the levels of bFGF mRNA in the entorhinal cortex, hippocampus and olfactory bulb, but not in the caudate-putamen. The maximal expression of bFGF mRNA was reached by 10 h after seizure onset. In the same animals, the mRNA encoding nerve growth factor (NGF) was increased in entorhinal cortex and hippocampus, but not in the olfactory bulb. Our results demonstrate that neuronal activity can influence bFGF expression in an anatomically selective fashion and that acute changes in bFGF can occur in the uninjured mature brain. The increase in bFGF expression in response to excessive activation of specific neuronal circuitry may represent an adaptive response to protect against potential injury in those circuits.",
     "FAU": [
          "Riva, M A",
          "Gale, K",
          "Mocchetti, I"
     ],
     "AU": [
          "Riva MA",
          "Gale K",
          "Mocchetti I"
     ],
     "AD": "Department of Anatomy and Cell Biology, Georgetown University, School of Medicine, Washington, DC 20007.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 20576/NS/NINDS NIH HHS/United States",
          "NS 28130/NS/NINDS NIH HHS/United States",
          "NS 29664/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (RNA Probes)",
          "0 (RNA, Messenger)",
          "103107-01-3 (Fibroblast Growth Factor 2)",
          "EC 3.1.- (Ribonucleases)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bicuculline/pharmacology",
          "Brain/*metabolism",
          "Brain Injuries/genetics",
          "Catheterization",
          "Fibroblast Growth Factor 2/*genetics",
          "Male",
          "Microinjections",
          "Olfactory Bulb/drug effects",
          "RNA Probes",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Ribonucleases",
          "Seizures/genetics/*metabolism"
     ],
     "EDAT": "1992/10/01 00:00",
     "MHDA": "1992/10/01 00:01",
     "CRDT": [
          "1992/10/01 00:00"
     ],
     "PHST": [
          "1992/10/01 00:00 [pubmed]",
          "1992/10/01 00:01 [medline]",
          "1992/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1992 Oct;15(3-4):311-8.",
     "term": "hippocampus"
}