{
     "PMID": "1331416",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921208",
     "LR": "20141120",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "263",
     "IP": "2",
     "DP": "1992 Nov",
     "TI": "Dexamethasone prevents epileptiform activity induced by morphine in in vivo and in vitro experiments.",
     "PG": "830-9",
     "AB": "The inhibitory effects exerted by dexamethasone on the epileptiform activity induced by morphine were investigated in two different experimental models with two different animal species. In the first series of experiments, dexamethasone administered i.v. in rabbits 30 min before i.c.v. administration of morphine completely prevented both epileptiform and background EEG as well as behavioral alterations induced by morphine. Cycloheximide (a protein synthesis inhibitor) pretreatment reversed the antagonistic effect induced by dexamethasone on the behavioral and EEG alterations induced by morphine. In the second series of experiments, the effects exerted by dexamethasone were investigated on morphine-induced CA1 epileptiform bursting on rat hippocampal slices in vitro. Dexamethasone pretreatment 10 to 60 min before morphine strongly prevented the morphine effects in a concentration- and time-dependent manner. Sixty min of dexamethasone pretreatment also prevented the epileptiform bursting induced by the selective mu opiate receptor agonist DAMGO, whereas it did not significantly affect the increase of the CA1 population spike amplitude due to the selective delta opiate receptor agonist DPDPE. The addition of cycloheximide to the slice-perfusing medium containing dexamethasone prevented the inhibitory effects of the drug toward the morphine and DAMGO-induced CA1 epileptiform bursting. Our results indicate that dexamethasone induces an inhibition on the epileptiform activity induced by morphine and DAMGO. The time lag (30-60 min) which is necessary for revealing the inhibitory influence of dexamethasone on opiate epileptiform activity induced both in vivo and in vitro, and the inhibitory effect exerted by cycloheximide on dexamethasone activity strongly support the hypothesis of a genomic corticosteroid effect within the central nervous system.",
     "FAU": [
          "Pieretti, S",
          "Di Giannuario, A",
          "Loizzo, A",
          "Sagratella, S",
          "Scotti de Carolis, A",
          "Capasso, A",
          "Sorrentino, L"
     ],
     "AU": [
          "Pieretti S",
          "Di Giannuario A",
          "Loizzo A",
          "Sagratella S",
          "Scotti de Carolis A",
          "Capasso A",
          "Sorrentino L"
     ],
     "AD": "Laboratorio di Farmacologia, Istituto Superiore di Sanita, Roma, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Receptors, Opioid)",
          "76I7G6D29C (Morphine)",
          "7S5I7G3JQL (Dexamethasone)",
          "98600C0908 (Cycloheximide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/drug effects/physiology",
          "Cycloheximide/pharmacology",
          "Dexamethasone/antagonists & inhibitors/*pharmacology",
          "Electroencephalography",
          "Epilepsy/*chemically induced/prevention & control",
          "Hippocampus/drug effects/physiology",
          "In Vitro Techniques",
          "Male",
          "Morphine/antagonists & inhibitors/*toxicity",
          "Rabbits",
          "Rats",
          "Receptors, Opioid/drug effects"
     ],
     "EDAT": "1992/11/01 00:00",
     "MHDA": "1992/11/01 00:01",
     "CRDT": [
          "1992/11/01 00:00"
     ],
     "PHST": [
          "1992/11/01 00:00 [pubmed]",
          "1992/11/01 00:01 [medline]",
          "1992/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1992 Nov;263(2):830-9.",
     "term": "hippocampus"
}