{
     "PMID": "1331419",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921208",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "263",
     "IP": "2",
     "DP": "1992 Nov",
     "TI": "Comparative in vivo and in vitro regional selectivity of central omega (benzodiazepine) site ligands in inhibiting [3H]flumazenil binding in the rat central nervous system.",
     "PG": "884-96",
     "AB": "The in vivo selectivity for central omega (benzodiazepine) modulatory site subtypes of ligands from several chemical classes has been evaluated by measuring the displacement of the in vivo binding of [3H]flumazenil to several rat central nervous system structures differentially enriched in omega 1 and omega 2 sites. This labeling was prevented in a dose-related manner by the i.p. administration, 30 min before the radioligand, of several benzodiazepine derivatives, the cyclopyrrolone derivatives suriclone and zopiclone, the triazolopyridazine derivative CL 218,872 and the imidazopyridine derivative zolpidem. Most of the benzodiazepine derivatives studied displayed in vivo some selectivity for omega 2-enriched structures. In contrast, oxoquazepam and CL 218,872 were 2- to 3-fold more potent at preventing [3H]flumazenil binding in omega 1-enriched (cerebellum) than in omega 2-enriched structures. Maximal inhibitions by zolpidem of in vivo [3H]flumazenil binding [cerebellum (100%) > cerebral cortex (79%) > or = striatum (74%) > hippocampus (52%) > spinal cord (37%)] were related to the relative omega 1/omega 2 distribution ratio in each structure. These differences did not result from an uneven distribution of this compound in the central nervous system. Quantitative autoradiographic studies performed on 30 central nervous system regions showed a strong correlation between the in vitro and in vivo regional selectivity of zolpidem. For all the drugs studied there was a significant global correlation between their potency at inhibiting [3H]flumazenil binding in vitro and in vivo either in the cerebellum (P < .001) or in the spinal cord (P < .01) and between the in vitro and in vivo cerebellum/spinal cord selectivity. The differential in vivo selectivity of zolpidem may account for the reported hypnoselective profile of this imidazopyridine in the rodent.",
     "FAU": [
          "Benavides, J",
          "Peny, B",
          "Durand, A",
          "Arbilla, S",
          "Scatton, B"
     ],
     "AU": [
          "Benavides J",
          "Peny B",
          "Durand A",
          "Arbilla S",
          "Scatton B"
     ],
     "AD": "Department of Biology, Synthelabo Recherche (LERS), Bagneux, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Hypnotics and Sedatives)",
          "0 (Pyridazines)",
          "0 (Pyridines)",
          "0 (Receptors, GABA-A)",
          "12794-10-4 (Benzodiazepines)",
          "1HM943223R (Triazolam)",
          "40P7XK9392 (Flumazenil)",
          "66548-69-4 (CL 218872)",
          "7K383OQI23 (zolpidem)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzodiazepines/*metabolism",
          "Binding Sites",
          "Binding, Competitive",
          "*Brain Chemistry",
          "Cell Membrane/metabolism",
          "Central Nervous System/*metabolism",
          "Flumazenil/*pharmacology",
          "Hypnotics and Sedatives/*pharmacology",
          "Pyridazines/pharmacology",
          "Pyridines/*pharmacology",
          "Rats",
          "Receptors, GABA-A/classification/*drug effects",
          "Triazolam/pharmacology"
     ],
     "EDAT": "1992/11/01 00:00",
     "MHDA": "1992/11/01 00:01",
     "CRDT": [
          "1992/11/01 00:00"
     ],
     "PHST": [
          "1992/11/01 00:00 [pubmed]",
          "1992/11/01 00:01 [medline]",
          "1992/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1992 Nov;263(2):884-96.",
     "term": "hippocampus"
}