{
     "PMID": "1331920",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921217",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "13",
     "IP": "2",
     "DP": "1992 Summer",
     "TI": "Dietary aluminum selectively decreases MAP-2 in brains of developing and adult rats.",
     "PG": "463-74",
     "AB": "Administration of 0.3% aluminum in drinking water elevated serum aluminum concentrations 8-fold in rats. Further, chronic treatment with aluminum for 2-3 mon, in both developing and adult rats, significantly decreased the levels of MAP-2 in brain, as determined by quantitative immunoblot analysis. Aluminum treatment also decreased the level of brain spectrin, but only in the hippocampus of adult rats. These were selective effects, since the levels of tubulin, tau and the three proteins of the neurofilament triplet were unaltered. In the aluminum-treated adult rats MAP-2 levels were significantly decreased in the hippocampus and brainstem to 71% and 56% of control values, respectively. In developing rats, MAP-2 levels were significantly decreased in the cortex and brainstem (65 and 64% of control values, respectively) but not in the hippocampus. In support of these findings, immunohistochemical examination revealed that the intensity of hippocampal MAP-2 immunoreactivity was significantly decreased to 88% of control values with aluminum treatment in adult rats. To determine a possible mechanism by which MAP-2 levels are reduced, the effect of aluminum on calpain-induced proteolysis of MAP-2 was examined in vitro. At the aluminum concentrations tested, there was no apparent effect on calpain-induced proteolysis of MAP-2. In the developing rats, aluminum administration significantly increased the hippocampal cyclic AMP concentration, as reported previously in adult aluminum-treated rats, and decreased the inositol 1,4,5-trisphosphate concentration. These results demonstrate that chronic oral aluminum administration to rats selectively decreases the levels of MAP-2 in specific brain regions independent of calpain proteolysis. This decrease may be associated with increased cyclic AMP and protein phosphorylation, and the impairment of cognition previously observed in this model of aluminum intoxication.",
     "FAU": [
          "Johnson, G V",
          "Watson, A L Jr",
          "Lartius, R",
          "Uemura, E",
          "Jope, R S"
     ],
     "AU": [
          "Johnson GV",
          "Watson AL Jr",
          "Lartius R",
          "Uemura E",
          "Jope RS"
     ],
     "AD": "Department of Psychiatry and Behavioral Neurobiology, University of Alabama, Birmingham 35294-0017.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG06569/AG/NIA NIH HHS/United States",
          "NS27538/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Microtubule-Associated Proteins)",
          "0 (Nerve Tissue Proteins)",
          "85166-31-0 (Inositol 1,4,5-Trisphosphate)",
          "CPD4NFA903 (Aluminum)",
          "E0399OZS9N (Cyclic AMP)",
          "EC 3.4.22.- (Calpain)"
     ],
     "SB": "IM",
     "MH": [
          "Administration, Oral",
          "Aluminum/*administration & dosage/blood/pharmacokinetics",
          "Animals",
          "Brain/growth & development/*metabolism",
          "Calpain/*metabolism",
          "Cyclic AMP/metabolism",
          "Diet/*adverse effects",
          "Hydrolysis",
          "Immunohistochemistry",
          "Inositol 1,4,5-Trisphosphate/metabolism",
          "Male",
          "Microtubule-Associated Proteins/isolation & purification/*metabolism",
          "Nerve Tissue Proteins/*metabolism",
          "Protein Conformation",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1992/01/11 19:15",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1992/01/11 19:15"
     ],
     "PHST": [
          "1992/01/11 19:15 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1992/01/11 19:15 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1992 Summer;13(2):463-74.",
     "term": "hippocampus"
}