{
     "PMID": "1333221",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930106",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "50",
     "IP": "1-2",
     "DP": "1992 Sep 28",
     "TI": "Reversal learning of the rabbit nictitating membrane response following kindling-induced potentiation within the hippocampal dentate gyrus.",
     "PG": "185-92",
     "AB": "The following experiment examined the effects of kindled seizures on reversal learning and the effects of both kindling and classical conditioning of the rabbit nictitating membrane on granule cell responsivity to perforant path input. Kindling resulted in significant potentiation of the population spike, the excitatory postsynaptic potential (EPSP) and the magnitude of twin pulse inhibition. Following kindling, rabbits were trained in a discrimination-reversal paradigm with either a tone or light paired with a corneal airpuff. Kindling did not affect acquisition of the initial discriminative response but did retard the rate of reversal learning. Kindling-induced potentiation, within dentate excitatory and inhibitory circuits, persisted for the duration of training. Thus, these results do not distinguish between the contribution of kindling-induced potentiation within dentate excitatory and inhibitory circuits to discrimination-reversal training. Spikes evoked during tone presentations were of reduced amplitude compared to spikes evoked either between trials or during light trials. The EPSP was not affected by stimulus conditions. In control rabbits, the magnitude of both the spike and EPSP increased across training. Training-related potentiation, in kindled rabbits, could not be separated from kindling-induced potentiation. These results demonstrate that an LTP-like effect of both the population spike and EPSP occurs with discrimination-reversal training.",
     "FAU": [
          "Robinson, G B"
     ],
     "AU": [
          "Robinson GB"
     ],
     "AD": "Department of Psychology, University of New Brunswick, Fredericton, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Conditioning, Classical/*physiology",
          "Conditioning, Eyelid/*physiology",
          "Discrimination Learning/physiology",
          "Evoked Potentials/physiology",
          "Hippocampus/*physiology",
          "Kindling, Neurologic/*physiology",
          "Mental Recall/*physiology",
          "Neural Inhibition/physiology",
          "Neural Pathways/physiology",
          "Neurons/physiology",
          "Rabbits",
          "Reaction Time/physiology",
          "Reversal Learning/*physiology",
          "Synaptic Transmission/*physiology"
     ],
     "EDAT": "1992/09/28 00:00",
     "MHDA": "1992/09/28 00:01",
     "CRDT": [
          "1992/09/28 00:00"
     ],
     "PHST": [
          "1992/09/28 00:00 [pubmed]",
          "1992/09/28 00:01 [medline]",
          "1992/09/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1992 Sep 28;50(1-2):185-92.",
     "term": "hippocampus"
}