{
     "PMID": "1333219",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930106",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "50",
     "IP": "1-2",
     "DP": "1992 Sep 28",
     "TI": "Hippocampal electrical activity in the female rat: the estrous cycle, copulation, parturition, and pup retrieval.",
     "PG": "105-13",
     "AB": "Hippocampal electrical activity was examined in female rats across the four phases of the estrous cycle, as well as during copulation, parturition, and pup retrieval. Possible hormonal effects on hippocampal activity were examined by recording daily during struggling and immobility throughout five estrous cycles. No differences in the characteristics of rhythmical slow activity (RSA), large-amplitude irregular activity (LIA), or their relation to behavior were found between the phases of the estrous cycle. Behaviors examined during copulation were lordosis, hopping, and ear wiggling. Lordosis and ear wiggling were both accompanied by irregular waves, with some low frequency RSA also present during lordosis. Hopping was accompanied by RSA which was greater in amplitude and frequency than RSA during walking. Parturition behaviors examined included body extensions, genital or pup licking, and 'body flattening'. Body extensions were found to be associated with irregular hippocampal activity, and appeared to be a Type 2 behavior. Interestingly, sudden suppressions of the hippocampal record lasting 1-5 s often preceded body extensions. Irregular hippocampal activity was present at all times during genital and pup licking. Body flattening was typically accompanied by very high amplitude irregular waves which, although the rats were awake, resembled a sleeping hippocampal pattern. Pup retrieval involved walking and was thus always accompanied by RSA.",
     "FAU": [
          "Mead, L A",
          "Vanderwolf, C H"
     ],
     "AU": [
          "Mead LA",
          "Vanderwolf CH"
     ],
     "AD": "Department of Psychology, University of Western Ontario, London, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/physiology",
          "Copulation/*physiology",
          "Estrus/*physiology",
          "Evoked Potentials/physiology",
          "Female",
          "Hippocampus/*physiology",
          "*Maternal Behavior",
          "Motor Activity/physiology",
          "Neurons/physiology",
          "Pregnancy",
          "Pregnancy, Animal/*physiology",
          "Rats",
          "Synaptic Transmission/*physiology"
     ],
     "EDAT": "1992/09/28 00:00",
     "MHDA": "1992/09/28 00:01",
     "CRDT": [
          "1992/09/28 00:00"
     ],
     "PHST": [
          "1992/09/28 00:00 [pubmed]",
          "1992/09/28 00:01 [medline]",
          "1992/09/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1992 Sep 28;50(1-2):105-13.",
     "term": "hippocampus"
}