{
     "PMID": "1333175",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921228",
     "LR": "20061115",
     "IS": "0940-9602 (Print) 0940-9602 (Linking)",
     "VI": "174",
     "IP": "5",
     "DP": "1992 Oct",
     "TI": "Neuronal plasticity as an adaptive property of the central nervous system.",
     "PG": "383-91",
     "AB": "This short review presents examples of plasticity in the brains of vertebrates including man. The basic ability of the nervous system to make functionally relevant adaptations to functional challenges of various kinds during development and adulthood is called plasticity. Enucleation of the eyes or lesioning of the lateral geniculate body during development lead to the generation of a new architectonic area within the nonhuman primate and human primary visual cortex. The enucleation of one eye in rats at various postnatal stages causes profound plastic changes in the callosal system of the visual cortex. The central representation of the periphery in the adult cerebral cortex (somatotopy) can also be altered by adaptive processes. Naturally occurring nerve cell death during pre- and early postnatal development can be manipulated by impairing normal development of neuro-transmission. These findings argue for an important role of transmitter receptors in brain plasticity. The number of receptors shows, for most brain regions and receptor types, an overshoot of growth during ontogeny. After lesions have damaged the adult geniculo-cortical and septo-hippocampal systems, receptors can exhibit plastic changes such as upregulation of the number of binding sites (visual cortex) and modifications in the coupling of receptors, transducer proteins (G-proteins) and second messengers (hippocampus).",
     "FAU": [
          "Zilles, K"
     ],
     "AU": [
          "Zilles K"
     ],
     "AD": "C. and O. Vogt Brain Research Institute, University of Dusseldorf, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Ann Anat",
     "JT": "Annals of anatomy = Anatomischer Anzeiger : official organ of the Anatomische Gesellschaft",
     "JID": "100963897",
     "RN": [
          "0 (Receptors, Neurotransmitter)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/physiology",
          "Animals",
          "Brain/growth & development/*physiology",
          "Humans",
          "*Neuronal Plasticity",
          "Rats",
          "Receptors, Neurotransmitter/physiology",
          "Vertebrates",
          "Visual Cortex/physiology"
     ],
     "RF": "34",
     "EDAT": "1992/10/01 00:00",
     "MHDA": "1992/10/01 00:01",
     "CRDT": [
          "1992/10/01 00:00"
     ],
     "PHST": [
          "1992/10/01 00:00 [pubmed]",
          "1992/10/01 00:01 [medline]",
          "1992/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Anat. 1992 Oct;174(5):383-91.",
     "term": "hippocampus"
}