{
     "PMID": "1334326",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930113",
     "LR": "20061115",
     "IS": "0022-7722 (Print) 0022-7722 (Linking)",
     "VI": "67",
     "IP": "5",
     "DP": "1992 Oct",
     "TI": "[Relationship between the hippocampal formation and the cortical and subcortical regions].",
     "PG": "583-94",
     "AB": "A summary of afferent and efferent connections of the hippocampal formation has been reviewed, especially outputs from the subicular complex. The hippocampal formation receives much information from widely spread cortical and subcortical regions, and in turn projects principally to many of the cortical regions. Particularly, the entorhinal area of primates receives a large number of outputs from cortical regions containing the prefrontal, insular, temporal, parietal, cingular, and retrosplenial regions. On the other hand, the cortex of both rodents and primates projects to almost all of the cortical mantle, especially to the prefrontal, piriform, temporal, olfactory relating cortical regions, and to the hippocampal formation itself. Thus, it has been strongly suggested that this structure may function in the modulation of memory and learning. However, many of the differences in species and much of topographical heterogeneity have been indicated in the projectional patterns and regions, from the hippocampal formation. For instance, besides the histochemical heterogeneity of the hippocampal formation, each of the dorsal and ventral parts of constituents of the subicular complex and CA1 undoubtedly have different connections with the cortical regions including the entorhinal and cingulate areas, and with subcortical regions including the anterior thalamic nucleus, nucleus accumbens and mamillary nucleus. Therefore, it could simply be presumed that each of these constituents might work in different aspects of the hippocampal functions. These facts suggest to us that the hippocampal formation, in particular the subicular complex, might have plural characteristics in transferring neural information. Moreover, the distinct dissimilarities of neural connections between rodents and primates indicate that the rodent's hippocampal formation might somehow have an undeveloped neural system of memory, or a different memory system from that of primates.",
     "FAU": [
          "Seki, M",
          "Zyo, K"
     ],
     "AU": [
          "Seki M",
          "Zyo K"
     ],
     "AD": "Department of Anatomy, Hyogo College of Medicine, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Kaibogaku Zasshi",
     "JT": "Kaibogaku zasshi. Journal of anatomy",
     "JID": "0413526",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/anatomy & histology/*physiology",
          "Hippocampus/anatomy & histology/*physiology",
          "Humans",
          "*Memory",
          "*Synaptic Transmission"
     ],
     "RF": "85",
     "EDAT": "1992/10/01 00:00",
     "MHDA": "1992/10/01 00:01",
     "CRDT": [
          "1992/10/01 00:00"
     ],
     "PHST": [
          "1992/10/01 00:00 [pubmed]",
          "1992/10/01 00:01 [medline]",
          "1992/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Kaibogaku Zasshi. 1992 Oct;67(5):583-94.",
     "term": "hippocampus"
}