{
     "PMID": "1334664",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930128",
     "LR": "20061115",
     "IS": "0922-9833 (Print) 0922-9833 (Linking)",
     "VI": "7",
     "DP": "1992",
     "TI": "Assessing the functional significance of mossy fiber sprouting.",
     "PG": "251-9",
     "AB": "In recent years, a variety of histological techniques have provided evidence that the mossy fiber pathway in the dentate gyrus undergoes sprouting and reorganization of its synaptic connections in association with kindling, other experimental models of epilepsy, and human epilepsy. Although the neural circuitry of the dentate gyrus has been identified as a site of cellular and molecular alterations that influence the development of epilepsy by kindling, the functional effects of mossy fiber synaptic reorganization have not been defined. There has been rapid progress in the characterization of morphological alterations induced by seizures in the dentate gyrus and other pathways, but information on many fundamental aspects of hippocampal organization that could influence excitability are not available. Emerging evidence which suggests a possible link between synaptic reorganization and functional alterations in hippocampal circuitry needs to be considered in the context of limited information about critical details of hippocampal organization, the growing evidence for a diversity of seizure-induced cellular and molecular alterations that may alter excitability, and with awareness that mechanisms for generation of seizures may vary at different stages in the evolution of kindling and other epileptic syndromes. Efforts to characterize the role of synaptic reorganization and other specific cellular and molecular alterations in the generation of epileptic activity need to address this variety and complexity of potential mechanisms.",
     "FAU": [
          "Sutula, T P",
          "Golarai, G",
          "Cavazos, J"
     ],
     "AU": [
          "Sutula TP",
          "Golarai G",
          "Cavazos J"
     ],
     "AD": "Department of Neurology, University of Wisconsin, Madison 53792.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res Suppl",
     "JT": "Epilepsy research. Supplement",
     "JID": "8913231",
     "RN": [
          "0 (Neuropeptide Y)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/anatomy & histology",
          "Animals",
          "Brain Mapping",
          "Hippocampus/*anatomy & histology",
          "Interneurons/ultrastructure",
          "Kindling, Neurologic/*physiology",
          "Membrane Potentials/physiology",
          "Nerve Fibers/ultrastructure",
          "Nerve Regeneration/*physiology",
          "Neuronal Plasticity/*physiology",
          "Neuropeptide Y/physiology",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Synaptic Transmission/*physiology"
     ],
     "RF": "85",
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res Suppl. 1992;7:251-9.",
     "term": "hippocampus"
}