{
     "PMID": "1334658",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930128",
     "LR": "20071114",
     "IS": "0922-9833 (Print) 0922-9833 (Linking)",
     "VI": "7",
     "DP": "1992",
     "TI": "GABAB receptors mediate disinhibition and facilitate long-term potentiation in the dentate gyrus.",
     "PG": "119-34",
     "AB": "We examined the role of synaptic inhibition in regulating the development of long-term potentiation (LTP) in the dentate gyrus of the rat hippocampal slice. LTP was produced by delivering repetitive stimulation to the molecular layer at 5 Hz, a frequency in the range of theta rhythm. During this repetitive stimulation, responses became wider and developed extra population spikes. This enhancement was caused by an increase in the N-methyl-D-aspartate (NMDA) component of the response. NMDA responses became enhanced because there was suppression of the underlying gamma-aminobutyric acid-A (GABAA) receptor-mediated inhibitory postsynaptic potential (IPSP). Application of 2-OH saclofen prevented both the suppression of the IPSP as well as the increase in the NMDA component, demonstrating that the enhancement of the NMDA response was caused by a GABAB receptor-mediated suppression of inhibition. Furthermore, by preventing the GABAB receptor-mediated disinhibition, and thus the increase in the NMDA component, 2-OH saclofen blocked the development of LTP following the stimulus train. These observations indicate that GABAB receptor-mediated disinhibition is required for LTP induction by 5-Hz stimulation, and suggest that GABAB receptors represent a novel site for modulation of synaptic plasticity. The possible functional significance of these phenomena in the intact hippocampal deserves to be investigated.",
     "FAU": [
          "Mott, D D",
          "Lewis, D V"
     ],
     "AU": [
          "Mott DD",
          "Lewis DV"
     ],
     "AD": "Department of Pharmacology, Duke University Medical Center, Durham, NC 27710.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS27488/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res Suppl",
     "JT": "Epilepsy research. Supplement",
     "JID": "8913231",
     "RN": [
          "0 (Receptors, GABA-A)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiology",
          "Animals",
          "Culture Techniques",
          "Electric Stimulation",
          "Evoked Potentials/physiology",
          "Hippocampus/*physiology",
          "Male",
          "Neural Inhibition/*physiology",
          "Neurons/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/classification/*physiology",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Synapses/*physiology",
          "Synaptic Transmission/*physiology",
          "*Theta Rhythm"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res Suppl. 1992;7:119-34.",
     "term": "hippocampus"
}