{
     "PMID": "1334659",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930128",
     "LR": "20131121",
     "IS": "0922-9833 (Print) 0922-9833 (Linking)",
     "VI": "7",
     "DP": "1992",
     "TI": "Noradrenergic modulation of epileptiform bursting and synaptic plasticity in the dentate gyrus.",
     "PG": "135-50",
     "AB": "The neurotransmitter norepinephrine (NE) has been implicated in both the normal expression of long-term neuronal plasticity and in development of epileptiform bursting. Our studies have focused on the modulatory role of NE in a number of epilepsy models, both acute and chronic. Acutely, reduction of extracellular Mg2+ concentration in in vitro brain slices induced spontaneous and evoked epileptiform activity in both the entorhinal cortex (EC) and dentate gyrus (DG), due largely to removal of the voltage-dependent Mg2+ blockade of N-methyl-D-aspartate receptors. Spontaneous ictal events are most prominent in the EC, suggesting an importance of this area in seizure generation. NE was found to exhibit differential modulation of epileptiform activity in the EC and DG. In the EC, NE, acting via alpha 1-receptors, completely blocked low Mg(2+)-induced epileptiform activity. In contrast, in the DG, NE exhibited a beta-receptor mediated prolongation of the low Mg(2+)-induced ictal events, and enhanced the stimulus-induced ionic and field potential changes. These complementary modulatory actions in the EC and DG, may serve to enhance signal transmission through the DG, while simultaneously reducing EC input noise and exerting a potent antiepileptic action in the EC. Chronically, actions of NE in the DG were examined before and after kindling-induced epilepsy, neuronal plasticity produced by daily high-frequency stimulation. NE, acting on beta 1-receptors, depolarized granule cells, increased input resistance, firing and influx of Ca2+ in response to repetitive stimulation, and elicited long-lasting potentiation of synaptic potentials. In addition, NE acting via alpha 1-receptors, attenuated Ca(2+)-dependent regenerative potentials. After kindling-induced plasticity, there were marked reductions in all these effects of NE on granule cells, changes likely to influence kindling-induced seizures, protecting against further enhancement of excitability once plasticity is in place.",
     "FAU": [
          "Stanton, P K"
     ],
     "AU": [
          "Stanton PK"
     ],
     "AD": "Department of Neuroscience, Albert Einstein College of Medicine, Bronx, NY 10461.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res Suppl",
     "JT": "Epilepsy research. Supplement",
     "JID": "8913231",
     "RN": [
          "0 (Potassium Channels)",
          "0 (Receptors, Adrenergic)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "I38ZP9992A (Magnesium)",
          "SY7Q814VUP (Calcium)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiopathology",
          "Animals",
          "Calcium/physiology",
          "Culture Techniques",
          "Epilepsy/*physiopathology",
          "Evoked Potentials/physiology",
          "Hippocampus/*physiopathology",
          "Kindling, Neurologic/physiology",
          "Limbic System/*physiopathology",
          "Magnesium/physiology",
          "Male",
          "Neuronal Plasticity/*physiology",
          "Norepinephrine/*physiology",
          "Potassium Channels/physiology",
          "Rats",
          "Rats, Wistar",
          "Receptors, Adrenergic/*physiology",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Synapses/*physiology",
          "Synaptic Transmission/*physiology"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res Suppl. 1992;7:135-50.",
     "term": "hippocampus"
}