{
     "PMID": "1334660",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930128",
     "LR": "20141120",
     "IS": "0922-9833 (Print) 0922-9833 (Linking)",
     "VI": "7",
     "DP": "1992",
     "TI": "A peculiar form of potentiation in mossy fiber synapses.",
     "PG": "151-7",
     "AB": "This chapter is concerned with the unexpected finding that the hippocampus contains two qualitatively different forms of long-lasting potentiation. High-frequency stimulation of the mossy fiber input to CA3 produces an increase in the size of evoked excitatory postsynaptic potentials (EPSPs) that in many respects resembles the long-term potentiation (LTP) effect in CA1. However, work by Harris and Cotman and by Zalutsky and Nicoll showed that mossy fiber potentiation is not induced by the same processes that trigger LTP. Experiments by this author have revealed that the two phenomena are based on different expression mechanisms: mossy fiber potentiation is associated with a decrease in paired-pulse facilitation indicating that its expression involves presynaptic changes; and LTP in the Schaffer-commisural projections does not affect paired-pulse facilitation or any of several other manipulations that increase release, suggesting that it is expressed by postsynaptic modifications. Direct evidence for the above conclusions has been obtained using aniracetam, a drug which selectively enhances currents mediated by the AMPA (quisqualate) receptors. As expected from its action on receptors, field EPSPs are increased by aniracetam; this effect is proportionally smaller following induction of LTP, but not after mossy fiber potentiation. These findings support the hypothesis that LTP reflects a change in the properties of AMPA receptors. In summary, the effects of presynaptic treatments are reduced by mossy fiber potentiation but not by LTP while a postsynaptic treatment is affected by LTP but not by mossy fiber potentiation. The above results point to the conclusion that mossy fiber potentiation is unlike LTP both in induction and expression mechanisms and thus is a wholly different form of synaptic plasticity.",
     "FAU": [
          "Staubli, U"
     ],
     "AU": [
          "Staubli U"
     ],
     "AD": "Department of Psychology, McGill University, Montreal Que, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res Suppl",
     "JT": "Epilepsy research. Supplement",
     "JID": "8913231",
     "RN": [
          "0 (Pyrrolidinones)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "5L16LKN964 (aniracetam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Electric Stimulation",
          "Hippocampus/drug effects/*physiology",
          "Mental Recall/drug effects/*physiology",
          "Nerve Fibers/drug effects/*physiology",
          "Neuronal Plasticity/drug effects/*physiology",
          "Olfactory Bulb/drug effects/*physiology",
          "Olfactory Pathways/drug effects/physiology",
          "Pyrrolidinones/pharmacology",
          "Receptors, N-Methyl-D-Aspartate/drug effects/physiology",
          "Synapses/drug effects/*physiology",
          "Synaptic Transmission/drug effects/*physiology"
     ],
     "RF": "51",
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res Suppl. 1992;7:151-7.",
     "term": "hippocampus"
}