{
     "PMID": "1334245",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930114",
     "LR": "20041117",
     "IS": "0168-0102 (Print) 0168-0102 (Linking)",
     "VI": "14",
     "IP": "4",
     "DP": "1992 Sep",
     "TI": "Regulation of regional cerebral blood flow by cholinergic fibers originating in the basal forebrain.",
     "PG": "242-74",
     "AB": "We review mainly recent studies on vasodilative regulation of cortex and hippocampus by central cholinergic nerves originating in the basal forebrain. We also briefly review the influence of other central noradrenergic fibers originating in the locus ceruleus, serotonergic fibers originating in the dorsal raphe nucleus, dopaminergic fibers originating in the substantia nigra, and peripheral sympathetic and parasympathetic nerve fibers upon regulation of regional cerebral blood flow. Local metabolites have long been considered to play an important physiological role in regulating regional cerebral blood flow. However, the evidence reviewed here emphasizes that the regulation of regional cerebral blood flow by these central cholinergic nerves is independent of regional metabolism. We propose through this review that although studies investigating neural regulation of cortical and hippocampal blood flow by cholinergic fibers originating in the basal forebrain have added much to the understanding of regulation of regional cerebral blood flow further studies are needed to determine the physiological relevance of regional cerebral blood flow in relation to higher nervous functions such as memory, learning, and personality, and changes in these cognitive functions with aging and pathology such as Alzheimer's disease.",
     "FAU": [
          "Sato, A",
          "Sato, Y"
     ],
     "AU": [
          "Sato A",
          "Sato Y"
     ],
     "AD": "Department of Autonomic Nervous System, Tokyo Metropolitan Institute of Gerontology, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Ireland",
     "TA": "Neurosci Res",
     "JT": "Neuroscience research",
     "JID": "8500749",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebrovascular Circulation/*physiology",
          "Cholinergic Fibers/*physiology",
          "Humans",
          "Prosencephalon/*blood supply/*physiology",
          "Regional Blood Flow/physiology"
     ],
     "RF": "188",
     "EDAT": "1992/09/01 00:00",
     "MHDA": "1992/09/01 00:01",
     "CRDT": [
          "1992/09/01 00:00"
     ],
     "PHST": [
          "1992/09/01 00:00 [pubmed]",
          "1992/09/01 00:01 [medline]",
          "1992/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Res. 1992 Sep;14(4):242-74.",
     "term": "hippocampus"
}