{
     "PMID": "1334189",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930111",
     "LR": "20131121",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "16",
     "IP": "1-2",
     "DP": "1992 Nov",
     "TI": "Glucocorticoid regulation of preproenkephalin gene expression in the rat forebrain.",
     "PG": "119-27",
     "AB": "The effects of glucocorticoids on the levels of preproenkephalin (PPE) mRNA in the rat forebrain were analyzed with in situ hybridization and dot blots. In adrenally-intact rats, high levels of PPE mRNA, as assessed by in situ hybridization, were localized in the caudate-putamen, nucleus accumbens, central amygdala, and ventrolateral ventromedial hypothalamus (VMHVL), and low levels in the hippocampus. After adrenalectomy, the density of PPE mRNA-positive cells and the level of PPE mRNA/cell were decreased in all regions except the hippocampus. Acute treatment with corticosterone (CORT) in adrenalectomized rats increased the level of PPE mRNA/cell in the caudate-putamen and VMHVL. In intact rats, chronic treatment with CORT increased the density of PPE mRNA-positive cells in the caudate-putamen and hippocampus, and the level of PPE mRNA/cell in the caudate-putamen and nucleus accumbens. The effect of chronic CORT treatment on PPE mRNA in the striatum, amygdala, hippocampus and mediobasal hypothalamus was assessed with dot blots. Chronic CORT treatment increased PPE mRNA levels in the caudate-putamen and hippocampus. There was a good correlation between results on the effect of chronic CORT treatment on PPE mRNA levels in intact rats, obtained from dot blots and in situ hybridization. Results from this study suggest that glucocorticoids are required for the maintenance of basal PPE mRNA levels in most regions of the rat forebrain. There is, however, considerable regional heterogeneity in the effect of glucocorticoid treatment on PPE mRNA levels in adrenalectomized and intact rats. Increased PPE mRNA levels in response to high circulating levels of glucocorticoids, e.g. in stress, may have important pathophysiological consequences.",
     "FAU": [
          "Ahima, R S",
          "Garcia, M M",
          "Harlan, R E"
     ],
     "AU": [
          "Ahima RS",
          "Garcia MM",
          "Harlan RE"
     ],
     "AD": "Department of Anatomy, Tulane University Medical School, New Orleans, LA 70112.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA 05411/DA/NIDA NIH HHS/United States",
          "NS 24148/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Enkephalins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Protein Precursors)",
          "0 (RNA, Messenger)",
          "93443-35-7 (preproenkephalin)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/drug effects",
          "Animals",
          "Corpus Striatum/drug effects",
          "Corticosterone/*pharmacology",
          "Enkephalins/*genetics",
          "Gene Expression Regulation/*drug effects",
          "Hippocampus/drug effects",
          "Hypothalamus/drug effects",
          "Male",
          "Nerve Tissue Proteins/*genetics",
          "Nucleus Accumbens/drug effects",
          "Prosencephalon/*drug effects",
          "Protein Precursors/*genetics",
          "Putamen/drug effects",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time Factors"
     ],
     "EDAT": "1992/11/01 00:00",
     "MHDA": "1992/11/01 00:01",
     "CRDT": [
          "1992/11/01 00:00"
     ],
     "PHST": [
          "1992/11/01 00:00 [pubmed]",
          "1992/11/01 00:01 [medline]",
          "1992/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1992 Nov;16(1-2):119-27.",
     "term": "hippocampus"
}