{
     "PMID": "1334193",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930111",
     "LR": "20131121",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "16",
     "IP": "1-2",
     "DP": "1992 Nov",
     "TI": "Regulation of prodynorphin gene expression in the hippocampus by glucocorticoids.",
     "PG": "150-7",
     "AB": "The regulation of prodynorphin gene expression by glucocorticoids in the hippocampus was examined in rats that were adrenalectomized (ADX) either 7, 30, 60 and 90 days prior to sacrifice. Peptide levels in the hippocampus of ADX rats were determined by radioimmunoassay and immunocytochemistry. Prodynorphin (PDYN) mRNA was measured by Northern blot analysis and in situ hybridization. A time-dependent decrease in dynorphin A(1-8)(DYN) levels in the hippocampus (18% at 7 days; 44% at 30 days; 58% at 60 days) of ADX rats was found, which was accompanied by a comparable decrease in the abundance of PDYN mRNA. An in situ hybridization analysis revealed that both the number of positively hybridized cells and the number of silver grains per cell were decreased in the dentate gyrus after ADX. The administration of dexamethasone after surgery reversed the peptide and mRNA attenuation induced by ADX. ADX had no effect on the expression of proenkephalin mRNA or [Met5]-enkephalin immunoreactivity in the hippocampus. Examination of thionin-counterstained tissue showed that the dentate granule cell layer was intact. The decrement of DYN expression in this system is proposed to have resulted from the removal of glucocorticoid input and not dentate granule cell loss. This study provides the strong evidence for a differential susceptibility of these two opioid peptides in the hippocampus to the removal of glucocorticoids. In addition, these data provide support for a potentially selective, glucocorticoid-permissive component in PDYN gene expression.",
     "FAU": [
          "Thai, L",
          "Lee, P H",
          "Ho, J",
          "Suh, H",
          "Hong, J S"
     ],
     "AU": [
          "Thai L",
          "Lee PH",
          "Ho J",
          "Suh H",
          "Hong JS"
     ],
     "AD": "Laboratory of Molecular and Integrative Neuroscience, National Institutes of Environmental Health Sciences, Research Triangle Park, NC 27709.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Enkephalins)",
          "0 (Glucocorticoids)",
          "0 (Neuropeptides)",
          "0 (Protein Precursors)",
          "0 (RNA, Messenger)",
          "0 (proenkephalin)",
          "7S5I7G3JQL (Dexamethasone)",
          "93443-35-7 (preproenkephalin)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Glands/*physiology",
          "Adrenalectomy",
          "Animals",
          "Body Weight/physiology",
          "Corticosterone/blood",
          "Dexamethasone/pharmacology",
          "Enkephalins/*genetics",
          "Gene Expression Regulation/*drug effects",
          "Glucocorticoids/*pharmacology",
          "Hippocampus/*drug effects",
          "Male",
          "Neuropeptides/*genetics",
          "Protein Precursors/*genetics",
          "RNA, Messenger/metabolism",
          "Random Allocation",
          "Rats",
          "Rats, Inbred F344"
     ],
     "EDAT": "1992/11/01 00:00",
     "MHDA": "1992/11/01 00:01",
     "CRDT": [
          "1992/11/01 00:00"
     ],
     "PHST": [
          "1992/11/01 00:00 [pubmed]",
          "1992/11/01 00:01 [medline]",
          "1992/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1992 Nov;16(1-2):150-7.",
     "term": "hippocampus"
}