{
     "PMID": "1334661",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930128",
     "LR": "20071114",
     "IS": "0922-9833 (Print) 0922-9833 (Linking)",
     "VI": "7",
     "DP": "1992",
     "TI": "The electrophysiology of dentate gyrus granule cells in whole-cell recordings.",
     "PG": "159-68",
     "AB": "The whole-cell patch-clamp recording technique was used both in neurons acutely dissociated from the dentate gyri of adult Wistar rats and in 400-microns-thick brain slices to examine passive membrane properties, voltage- and neurotransmitter-gated currents and synaptic physiology of granule cells. Voltage-dependent calcium currents and biophysical properties of N-methyl-D-aspartate channels were examined in acutely isolated granule cells and revealed significant differences between control and epileptic (kindled) neurons. In the slice preparation, the input resistance of granule cells recorded in the whole-cell mode was about 5-6 times larger than that obtained with sharp microelectrode recordings. The membrane time constant was longer while the electrotonic length was significantly shorter than previously estimated. Whole-cell recordings in granule cells of hippocampal slices also established the presence of a powerful depolarizing-shunting gamma-aminobutyric acid-A (GABAA) receptor-mediated inhibition which appears to control the NMDA component of synaptic transmission through the perforant path. Furthermore, spontaneous miniature synaptic excitatory and inhibitory postsynaptic currents, occurring with relatively high frequency, could be observed in granule cells. The present findings demonstrate that granule cells of the dentate gyrus have electrophysiological and synaptic properties in many ways different from those previously reported. Our study shows the feasibility of whole-cell recordings from granule cells in slices or acutely dissociated from a chronically altered preparation (e.g. after kindling) enabling the study of plasticity at the level of single neurons or even single channels.",
     "FAU": [
          "Mody, I",
          "Kohr, G",
          "Otis, T S",
          "Staley, K J"
     ],
     "AU": [
          "Mody I",
          "Kohr G",
          "Otis TS",
          "Staley KJ"
     ],
     "AD": "Department of Neurology and Neurological Sciences, Stanford University School of Medicine, CA 94305.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-12151/NS/NINDS NIH HHS/United States",
          "NS-27528/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res Suppl",
     "JT": "Epilepsy research. Supplement",
     "JID": "8913231",
     "RN": [
          "0 (Calcium Channels)",
          "0 (Receptors, GABA-A)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Calcium Channels/physiology",
          "Cell Separation",
          "Culture Techniques",
          "Hippocampus/*physiology",
          "Kindling, Neurologic/physiology",
          "Male",
          "Membrane Potentials/physiology",
          "Neural Inhibition/physiology",
          "Neurons/physiology",
          "Rats",
          "Rats, Wistar",
          "Receptors, GABA-A/physiology",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Synapses/*physiology",
          "Synaptic Transmission/*physiology",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res Suppl. 1992;7:159-68.",
     "term": "hippocampus"
}