{
     "PMID": "1334665",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930128",
     "LR": "20131121",
     "IS": "0922-9833 (Print) 0922-9833 (Linking)",
     "VI": "7",
     "DP": "1992",
     "TI": "Long-term potentiation and sprouting of mossy fibers produced by brief episodes of hyperactivity.",
     "PG": "261-9",
     "AB": "A brief application of high K+ or excitatory amino acids (i.e. kainic acid) generated repetitive synchronized burst that persisted for the duration of the application, in the CA3 field. Once excitability has been enhanced, further stimulation of various inputs evoked burst instead the typical excitatory postsynaptic potential--inhibitory postsynaptic potential sequence evoked in control conditions. These long-lasting changes in synaptic efficacy involved the activation of glutamate receptors of N-methyl-D-aspartate (NMDA) subtype. A brief period of hyperactivity (i.e. kindling of limbic pathways or administration of kainic acid) also resulted in a more delayed synaptic remodeling, notably of hippocampal mossy fibers (i.e. the axons of granule cells that mostly contact the apical dendrites of CA3 pyramidal neurons). Thus mossy fibers sprouted and made multiple ectopic asymmetrical synapses with spines of both granule cells dendrites and basilar dendrites of CA3 pyramidal cells. Finally, sprouting of mossy fibers was associated with a significant rise in the density of kainic acid binding sites (fmol/mg tissue) in the aberrantly innervated zones: the inner third of molecular layer and the stratum oriens of CA3. Saturation studies revealed that this rise did not significantly affect the affinity (Kd values) but the Bmax. In conclusion, brief seizure episodes produced in the hippocampus remarkably long-lasting changes in synaptic efficacy; synaptic density and the mean density of excitatory amino acid receptors of non-NMDA subtype. The role that such plastic changes may play in the permanence of the epilepsy is finally discussed.",
     "FAU": [
          "Represa, A",
          "Ben-Ari, Y"
     ],
     "AU": [
          "Represa A",
          "Ben-Ari Y"
     ],
     "AD": "INSERM U 29, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res Suppl",
     "JT": "Epilepsy research. Supplement",
     "JID": "8913231",
     "RN": [
          "0 (Potassium Channels)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, Kainic Acid)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiopathology",
          "Animals",
          "Axons/physiology",
          "Brain Mapping",
          "Epilepsy/chemically induced/*physiopathology",
          "Hippocampus/*physiopathology",
          "Kainic Acid/pharmacology",
          "Kindling, Neurologic/physiology",
          "Microscopy, Electron",
          "Nerve Fibers/physiology",
          "Nerve Net/physiopathology",
          "Nerve Regeneration/*physiology",
          "Neuronal Plasticity/*physiology",
          "Potassium Channels/physiology",
          "Rats",
          "Receptors, Glutamate/physiology",
          "Receptors, Kainic Acid",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Synapses/physiology",
          "Synaptic Transmission/*physiology"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res Suppl. 1992;7:261-9.",
     "term": "hippocampus"
}