{
     "PMID": "1334669",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930128",
     "LR": "20071114",
     "IS": "0922-9833 (Print) 0922-9833 (Linking)",
     "VI": "7",
     "DP": "1992",
     "TI": "The dentate gyrus as a control point for seizures in the hippocampus and beyond.",
     "PG": "301-13",
     "AB": "Considerable in vitro work has pointed to a resistance of dentate gyrus granule cells for expressing epileptiform paroxysms. However, in vivo work has shown that these neurons, under appropriate conditions, support and sustain seizure discharges. This range of activity of granule cells, along with their location in the middle of a pathway that connects hippocampal regions with high propensities for generating seizures, allows the dentate gyrus to act as a critical regulator of seizures. In the following report we review experiments on a stereotyped, robust paroxysmal discharge, maximal dentate activation (MDA), that occurs in granule cells, and we examine the role of MDA in reinforcing seizures in hippocampal circuits. In addition, work is presented that indicates MDA regulates seizures at sites beyond the hippocampus and its connections. Other studies that examine morphological and functional changes in the local circuits of granule cells and other neurons in the dentate gyrus in different models of epilepsy are discussed. We conclude that the dentate gyrus functions in several modes during seizures, even in the naive brain, and that in chronic epilepsy alterations take place that provide an even greater diversity of functional capabilities. Explicating these heterogeneous conditions will provide important insight into basic mechanisms of seizures and epileptogenesis.",
     "FAU": [
          "Lothman, E W",
          "Stringer, J L",
          "Bertram, E H"
     ],
     "AU": [
          "Lothman EW",
          "Stringer JL",
          "Bertram EH"
     ],
     "AD": "Department of Neurology, University of Virginia Health Sciences Center, Charlottesville 222908.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 21617/NS/NINDS NIH HHS/United States",
          "NS 25605/NS/NINDS NIH HHS/United States",
          "NS 28871/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res Suppl",
     "JT": "Epilepsy research. Supplement",
     "JID": "8913231",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiopathology",
          "Amygdala/physiopathology",
          "Animals",
          "Brain Mapping",
          "Epilepsy/*physiopathology",
          "Hippocampus/*physiopathology",
          "Kindling, Neurologic/physiology",
          "Limbic System/*physiopathology",
          "Nerve Net/physiopathology",
          "Nerve Regeneration/physiology",
          "Neural Inhibition/physiology",
          "Neurons/physiology",
          "Seizures/*physiopathology",
          "Synaptic Transmission/*physiology",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "RF": "59",
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res Suppl. 1992;7:301-13.",
     "term": "hippocampus"
}