{
     "PMID": "1334668",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930128",
     "LR": "20071114",
     "IS": "0922-9833 (Print) 0922-9833 (Linking)",
     "VI": "7",
     "DP": "1992",
     "TI": "Local circuitry of GABAergic basket cells in the dentate gyrus.",
     "PG": "29-47",
     "AB": "The basket cells are an important cell type in the dentate gyrus because their axon terminals form a prominent plexus with the somata of the principal cells, the granule cells. The basket cells consist of five morphological types that have different dendritic arborizations and somal positions. All five types of basket cell display immunoreactivity for glutamate decarboxylase, the synthesizing enzyme for the inhibitory neurotransmitter gamma-aminobutyric acid (GABA). Electron microscopy has shown that basket cells have similar ultrastructural features including smooth dendrites, infolded nuclei, intranuclear rods, prominent Nissl bodies, and a thick rim of perikaryal cytoplasm. The axon terminals of basket cells form symmetric synapses with the somata and proximal dendrites of granule cells. Since the somata, basal dendrites and proximal apical dendrites of basket cells are postsynaptic to granule cell axon collaterals, the basket cells are linked to granule cells in a powerful feedback inhibitory circuit. The basket cells are also involved in feedforward inhibition as a result of being postsynaptic to perforant path and commissural axons. The calcium-binding protein, parvalbumin, is found in each type of basket cell but less than 40% of the basket endings display parvalbumin-immunoreactivity. In contrast, virtually all cortical basket cells contain parvalbumin, and this difference for basket cells between neocortex and hippocampus may contribute to the lower seizure threshold for the hippocampal formation as compared to the neocortex. Studies show that basket cells play a role in at least two experimental models of epilepsy.",
     "FAU": [
          "Ribak, C E"
     ],
     "AU": [
          "Ribak CE"
     ],
     "AD": "Department of Anatomy and Neurobiology, University of California, Irvine 92717.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 15669/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res Suppl",
     "JT": "Epilepsy research. Supplement",
     "JID": "8913231",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/ultrastructure",
          "Cerebral Cortex/anatomy & histology",
          "Dendrites/ultrastructure",
          "Electric Stimulation",
          "Hippocampus/*anatomy & histology",
          "Microscopy, Electron",
          "Models, Neurological",
          "Nerve Degeneration/physiology",
          "Nerve Fibers/*ultrastructure",
          "Nerve Net/*anatomy & histology",
          "Neural Inhibition/physiology",
          "Neural Pathways/anatomy & histology",
          "Neurons/ultrastructure",
          "Rats",
          "Synapses/ultrastructure",
          "Synaptic Transmission/physiology",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res Suppl. 1992;7:29-47.",
     "term": "hippocampus"
}