{
     "PMID": "1334187",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930111",
     "LR": "20131121",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "16",
     "IP": "1-2",
     "DP": "1992 Nov",
     "TI": "Temporal lobe epilepsy of the rat: differential expression of mRNAs of chromogranin B, secretogranin II, synaptin/synaptophysin and p65 in subfield of the hippocampus.",
     "PG": "1-12",
     "AB": "We have investigated by in situ hybridization changes in the content of mRNAs encoding for chromogranin B, secretogranin II, synaptin/synaptophysin and p65 after kainic acid-induced seizures and pentylenetetrazol kindling. Kainic acid seizures resulted in marked but transient increases in secretogranin II mRNA concentrations in the granule cell layer and throughout the pyramidal cell layers of the hippocampus (by 100-500%) as well as in various areas of the cerebral cortex (by up to 900%) and the thalamus (up to 300%) 12 h after injection of the toxin. Chromogranin B mRNA concentrations were persistently increased in granule cells (but not in pyramidal cells) of the hippocampus (suprapyramidal blade, 450%) and in cortical areas (250%) at all time intervals after kainic acid injection (12 h to 60 days). Accordingly chromogranin B immunoreactivity was enhanced in the terminal field of mossy fibers and in the inner part of the molecular layer 30 days after kainic acid. Secretogranin II immunoreactivity was also markedly increased in CA1, the paraventricular thalamic nucleus and in the central amygdala. In rats kindled with pentylenetetrazol only chromogranin B (by 200%) but not secretogranin II mRNA was increased in dentate granule cells. In contrast to the mRNAs of these secretory proteins concentrations of mRNAs encoding synaptin/synaptophysin and p65, two membrane proteins of synaptic vesicles, were not altered in any of these brain structures. These data demonstrate that in brain the biosynthesis of chromogranin B and secretogranin II is regulated like that of neuropeptides which is consistent with a role of these secretory polypeptides as precursors of functional peptides. Activation of neurons induces an increased synthesis of neuropeptides but not a concomitant synthesis of membrane proteins of synaptic vesicle. This might lead to an increased quantal content available for transmission.",
     "FAU": [
          "Mahata, S K",
          "Marksteiner, J",
          "Sperk, G",
          "Mahata, M",
          "Gruber, B",
          "Fischer-Colbrie, R",
          "Winkler, H"
     ],
     "AU": [
          "Mahata SK",
          "Marksteiner J",
          "Sperk G",
          "Mahata M",
          "Gruber B",
          "Fischer-Colbrie R",
          "Winkler H"
     ],
     "AD": "Department of Pharmacology, University of Innsbruck, Austria.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Calcium-Binding Proteins)",
          "0 (Chromogranin B)",
          "0 (Chromogranins)",
          "0 (Membrane Glycoproteins)",
          "0 (Membrane Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Proteins)",
          "0 (RNA, Messenger)",
          "0 (Synaptophysin)",
          "0 (Synaptotagmin I)",
          "0 (chromogranin B, rat)",
          "0 (synaptin)",
          "134193-27-4 (Synaptotagmins)",
          "SIV03811UC (Kainic Acid)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Calcium-Binding Proteins",
          "Chromogranin B",
          "Chromogranins/genetics",
          "Epilepsy, Temporal Lobe/*genetics",
          "Hippocampus/*metabolism",
          "Kainic Acid/pharmacology",
          "Kindling, Neurologic/drug effects",
          "Male",
          "Membrane Glycoproteins/genetics",
          "Membrane Proteins/*biosynthesis",
          "Nerve Tissue Proteins/*genetics",
          "Pentylenetetrazole",
          "Proteins/genetics",
          "RNA, Messenger/*biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptophysin/genetics",
          "Synaptotagmin I",
          "Synaptotagmins"
     ],
     "EDAT": "1992/11/01 00:00",
     "MHDA": "1992/11/01 00:01",
     "CRDT": [
          "1992/11/01 00:00"
     ],
     "PHST": [
          "1992/11/01 00:00 [pubmed]",
          "1992/11/01 00:01 [medline]",
          "1992/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1992 Nov;16(1-2):1-12.",
     "term": "hippocampus"
}