{
     "PMID": "1334663",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930128",
     "LR": "20071114",
     "IS": "0922-9833 (Print) 0922-9833 (Linking)",
     "VI": "7",
     "DP": "1992",
     "TI": "Seizures and the regulation of astroglial gene expression.",
     "PG": "197-209",
     "AB": "Seizures are known to induce dramatic alterations in neuronal gene expression. These changes may play a role in the genesis of an epileptic state. The present report describes another consequence of seizures-a dramatic induction of glial fibrillary acidic protein (GFAP) expression in astrocytes. Using a hippocampal kindling model, we demonstrate that kindled seizures lead to many fold increases in mRNA for GFAP in structures which experience electrographic seizures. The increases can be detected 1 day following a single seizure. If seizures are induced repetitively (every other day for many days), levels of GFAP mRNA remain elevated. However, when kindled seizures are not induced, levels of GFAP mRNA return to near control levels within a few days. The increases in GFAP mRNA levels are not in response to decreases in neuronal activity (as a result of postictal depression), because GFAP mRNA levels are unaffected when neuronal activity is decreased by blocking afferent drive (with tetrodotoxin). The induction of GFAP expression by seizures may reflect the first step in a process in which seizures induce astrocytic hypertrophy. The changes in astrocytes could in turn modify the way in which astrocytes maintain homeostasis in the extracellular microenvironment in ways that could contribute to the development of an epileptic state.",
     "FAU": [
          "Steward, O",
          "Torre, E R",
          "Tomasulo, R",
          "Lothman, E"
     ],
     "AU": [
          "Steward O",
          "Torre ER",
          "Tomasulo R",
          "Lothman E"
     ],
     "AD": "Department of Neuroscience, University of Virginia Health Sciences Center, Charlottesville 22908.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 12333/NS/NINDS NIH HHS/United States",
          "NS 21671/NS/NINDS NIH HHS/United States",
          "NS 25605/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res Suppl",
     "JT": "Epilepsy research. Supplement",
     "JID": "8913231",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*pathology",
          "Brain Mapping",
          "Gene Expression Regulation/*physiology",
          "Glial Fibrillary Acidic Protein/*genetics",
          "Hippocampus/*pathology",
          "Kindling, Neurologic/genetics",
          "Nerve Degeneration/genetics",
          "RNA, Messenger/genetics",
          "Seizures/*genetics/pathology",
          "Synaptic Transmission/*genetics",
          "Up-Regulation/genetics"
     ],
     "RF": "22",
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res Suppl. 1992;7:197-209.",
     "term": "hippocampus"
}