{
     "PMID": "1336555",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930217",
     "LR": "20131121",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "455",
     "DP": "1992 Sep",
     "TI": "A change from HCO3(-)-CO2- to hepes-buffered medium modifies membrane properties of rat CA1 pyramidal neurones in vitro.",
     "PG": "51-71",
     "AB": "1. Intracellular recordings were obtained from CA1 pyramidal neurones in rat hippocampal slices. Perfusion with a HCO3(-)-CO2-free, HEPES-buffered medium at pH 7.4 produced a wide variety of reversible effects on neuronal excitability, compared to responses obtained under standard (21 mM-HCO3-, 5% CO2, pH 7.4) conditions. 2. Introduction of HCO3(-)-CO2-free medium most commonly elicited, within 5-20 min, a fall in resting membrane potential (Vm), a rise in threshold for Na(+)-dependent action potential generation, and a reduction in input resistance. Anomalous inward rectification in the hyperpolarizing direction and subthreshold inward rectification were commonly reduced in HEPES-buffered medium. More prolonged exposure (> or = 25 min) to HCO3(-)-CO2-free medium produced, on occasion, Na+ spike inactivation. 3. The amplitudes of the fast and medium after-hyperpolarizations (AHPs) following a single depolarizing current-evoked action potential were attenuated during perfusion with HEPES-buffered medium at pH 7.4, as was the composite AHP following a train of action potentials. 4. Perfusion with HEPES-buffered medium at pH 7.4 reduced the degree of spike frequency adaptation and abolished depolarizing current-evoked burst-firing behaviour when this was present under standard conditions. 5. In tetrodotoxin (TTX)- and tetraethylammonium (TEA)-poisoned neurones, perfusion with HCO3(-)-CO2-free medium at pH 7.4 slightly raised the threshold for activation of Ca(2+)-dependent potentials and slightly reduced their duration, compared to responses obtained in HCO3(-)-CO2-buffered medium at the same pH. The AHP following the Ca2+ spike was, however, markedly attenuated. 6. Perfusion with a low-pH HCO3(-)-CO2-buffered medium (7 mM-HCO3-, 5% CO2, pH 6.9) produced changes qualitatively similar to those observed during perfusion with HEPES-buffered medium at pH 7.4. Raising the pH of the HEPES-buffered medium to 7.8 or 7.9 reversed inconsistently and then only in part the changes noted on the transition from a HCO3(-)-CO2- to a HEPES-buffered medium at the same pH (7.4). 7. The effects noted are unlikely to be due to a direct action of HEPES itself on neuronal membrane conductances. Rather, I suggest that they are likely to be caused by intracellular acidosis consequent upon the omission of HCO3- and CO2 from the extracellular medium.",
     "FAU": [
          "Church, J"
     ],
     "AU": [
          "Church J"
     ],
     "AD": "Department of Physiology, University of British Columbia, Vancouver, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Bicarbonates)",
          "142M471B3J (Carbon Dioxide)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Animals",
          "Bicarbonates/*metabolism",
          "Calcium/physiology",
          "Carbon Dioxide/*metabolism",
          "Hippocampus/*physiology",
          "Hydrogen-Ion Concentration",
          "Membrane Potentials/physiology",
          "Neurons/physiology",
          "Pyramidal Tracts/*physiology",
          "Rats",
          "Rats, Wistar"
     ],
     "PMC": "PMC1175633",
     "EDAT": "1992/09/01 00:00",
     "MHDA": "1992/09/01 00:01",
     "CRDT": [
          "1992/09/01 00:00"
     ],
     "PHST": [
          "1992/09/01 00:00 [pubmed]",
          "1992/09/01 00:01 [medline]",
          "1992/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1992 Sep;455:51-71.",
     "term": "hippocampus"
}