{
     "PMID": "1336284",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930205",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "42",
     "IP": "5",
     "DP": "1992 Sep-Oct",
     "TI": "[The frequency composition of the brain electrical activity in rats after the use of the delta-sleep peptide and its analogs].",
     "PG": "977-85",
     "AB": "Frequency spectra of brain electrograms in the course of 1 h after peripheral and central administration of the delta-sleep peptide (DSIP) or two its analogues were studied in freely moving rats. In autumn series of experiments carried out on 18 animals was revealed the phase action of DSIP being manifested in initial (up to 20 min after the injection) suppression of fast (20-26 Hz) oscillations in electrocorticograms and their augmentation in subsequent intervals. Under the identical conditions analogues of DSIP induced the effects characteristic for different phases of DSIP action. In spring-summer series of experiments carried out in 6 animals was revealed a significant increase of the delta-waves in electrical activity of the Putamen after intraperitoneal injection of DSIP and its first analogue. Under the conditions of intraventricular injection DSIP induced stable augmentation of oscillations in a diapason of 14-16 Hz in the neocortex, and its analogues induced similar changes in a nearby frequency diapason of 9.6-11 Hz.",
     "FAU": [
          "Vorob'ev, V V",
          "Shibaev, N V",
          "Prudchenko, I A",
          "Mikhaleva, I I"
     ],
     "AU": [
          "Vorob'ev VV",
          "Shibaev NV",
          "Prudchenko IA",
          "Mikhaleva II"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Chastotnyi sostav elektricheskoi aktivnosti mozga krys posle primeneniia peptida del'ya-sna i ego analogov.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "69431-45-4 (Delta Sleep-Inducing Peptide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/physiology",
          "Cerebral Cortex/drug effects/physiology",
          "Corpus Striatum/drug effects/physiology",
          "Delta Sleep-Inducing Peptide/*analogs & derivatives/*pharmacology",
          "Electrodes, Implanted",
          "Electroencephalography/*drug effects/instrumentation/methods",
          "Hippocampus/drug effects/physiology",
          "Hypothalamus/drug effects/physiology",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Seasons",
          "Wakefulness/drug effects/physiology"
     ],
     "EDAT": "1992/09/01 00:00",
     "MHDA": "1992/09/01 00:01",
     "CRDT": [
          "1992/09/01 00:00"
     ],
     "PHST": [
          "1992/09/01 00:00 [pubmed]",
          "1992/09/01 00:01 [medline]",
          "1992/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1992 Sep-Oct;42(5):977-85.",
     "term": "hippocampus"
}