{
     "PMID": "1336586",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930217",
     "LR": "20061115",
     "IS": "0168-0102 (Print) 0168-0102 (Linking)",
     "VI": "15",
     "IP": "1-2",
     "DP": "1992 Oct",
     "TI": "The human entorhinal cortex: normal morphology and lamina-specific pathology in various diseases.",
     "PG": "6-31",
     "AB": "The entorhinal territory consists of the entorhinal and transentorhinal regions spreading over the ambient gyrus and anterior portions of the parahippocampal gyrus. The transentorhinal region mediates between the adjoining temporal isocortex laterally and the entorhinal region medially. The entorhinal cortex consists of a molecular layer, followed by an external principal stratum, a cell-sparse lamina dissecans, an internal principal stratum and--within the underlying white matter--a profound cellular layer. The principal strata can each be divided into three layers Pre alpha, beta, gamma, and Pri alpha, beta, gamma. Data obtained from experimental investigations in monkeys reveal that the entorhinal territory serves as a relay station for information from both isocortical association areas and centers of the limbic system. After processing within the entorhinal cortex, this information is transferred to the hippocampal formation via the perforant path. Pathological changes within the entorhinal territory impair this continuous data transfer and contribute to a decline of cognitive functions. Entorhinal involvement associated with impaired cognitive functions is described in cases of Alzheimer's disease, Parkinson's disease, progressive supranuclear palsy, dementia with argyrophilic grains and Huntington's disease.",
     "FAU": [
          "Braak, H",
          "Braak, E"
     ],
     "AU": [
          "Braak H",
          "Braak E"
     ],
     "AD": "Department of Anatomy, J.W. Goethe University, Frankfurt, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Ireland",
     "TA": "Neurosci Res",
     "JT": "Neuroscience research",
     "JID": "8500749",
     "SB": "IM",
     "MH": [
          "Central Nervous System Diseases/*pathology",
          "Cerebral Cortex/*anatomy & histology/pathology",
          "Hippocampus/*anatomy & histology/pathology",
          "Humans"
     ],
     "RF": "124",
     "EDAT": "1992/10/01 00:00",
     "MHDA": "1992/10/01 00:01",
     "CRDT": [
          "1992/10/01 00:00"
     ],
     "PHST": [
          "1992/10/01 00:00 [pubmed]",
          "1992/10/01 00:01 [medline]",
          "1992/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Res. 1992 Oct;15(1-2):6-31.",
     "term": "hippocampus"
}