{
     "PMID": "1336281",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930205",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "42",
     "IP": "5",
     "DP": "1992 Sep-Oct",
     "TI": "[The spontaneous neuronal activity of the hippocampus during the modulation of the theta rhythm by cholinergic substances].",
     "PG": "944-54",
     "AB": "Background activity of the hippocampal neurons, extracellularly recorded in waking chronic rabbits, was analysed in control state and after systemic injection of physostigmine and scopolamine. Similar analysis was done in the hippocampus chronically deprived of ascending brain stem afferents. Cholinergic drugs controlled the number of hippocampal neurons with theta-modulation and the degree of its stability but not the frequency. Activation of cholinergic theta-rhythm resulted also in regularization of activity with suppression of delta-modulation and complex spike discharges; its blockade was accompanied by the opposite changes. Both drugs shifted the level of background activity in the majority of neurons, but the overall mean frequency did not vary between the states. Regression analysis demonstrated significant negative correlations with dominating decrease in the level of activity in high-frequency neurons ( > 25 sp/s) and its increase in low-frequency ones ( < 25 sp/s) after injection of both drugs. Stability of the overall mean frequency and uniformity of its shifts presumably indicate that the frequency, unlike the pattern of the background activity, is not directly controlled by the cholinergic septal input.",
     "FAU": [
          "Brazhnik, E S",
          "Vinogradova, O S",
          "Stafekhina, V S",
          "Kichigina, V F"
     ],
     "AU": [
          "Brazhnik ES",
          "Vinogradova OS",
          "Stafekhina VS",
          "Kichigina VF"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Spontannaia aktivnost' neironov gippokampa pri moduliatsii teta-ritma kholinergicheskimi veshchestvami.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Parasympatholytics)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "7C0697DR9I (Atropine)",
          "9U1VM840SP (Physostigmine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Atropine/pharmacology",
          "Hippocampus/*drug effects/physiology",
          "Neurons/*drug effects/physiology",
          "Parasympatholytics/*pharmacology",
          "Physostigmine/pharmacology",
          "Rabbits",
          "Regression Analysis",
          "Scopolamine Hydrobromide/pharmacology",
          "Theta Rhythm/*drug effects/instrumentation/methods/statistics & numerical data"
     ],
     "EDAT": "1992/09/01 00:00",
     "MHDA": "1992/09/01 00:01",
     "CRDT": [
          "1992/09/01 00:00"
     ],
     "PHST": [
          "1992/09/01 00:00 [pubmed]",
          "1992/09/01 00:01 [medline]",
          "1992/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1992 Sep-Oct;42(5):944-54.",
     "term": "hippocampus"
}