{
     "PMID": "1338902",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930624",
     "LR": "20131121",
     "IS": "0197-0186 (Print) 0197-0186 (Linking)",
     "VI": "21",
     "IP": "3",
     "DP": "1992 Oct",
     "TI": "Effect of kainic acid administration to prepubescent rats on cholinergic markers in selected brain regions of adult rats.",
     "PG": "447-53",
     "AB": "Systemic kainic acid administration to prepubescent rats, in a convulsant dose, results in permanent changes in behaviour, learning and memory in adulthood (Holmes et al., 1988, Epilepsia 29, 721-730). With regard to the hypothesis that cholinergic mechanisms play a crucial role in cognitive processes, M1- and M2-muscarinic acetylcholine receptors, choline acetyltransferase, and high-affinity choline uptake as well as benzodiazepine receptors were studied in selected cortical regions (frontal, temporal, somatosensory, visual, piriform cortex), in amygdala, hippocampus, and in the nucleus basalis of Meynert from adult rats, which received at the age of 25 days a single dosage of 11 mg/kg, s.c. kainic acid. Kainic acid treatment of prepubescent rats resulted in the adult brain in decreased numbers of the total population of muscarinic acetylcholine receptors in frontal (by 27%, P < 0.05, two-tailed Student's t-test), temporal (22%, P < 0.05), and piriform cortex (31%, P < 0.05), in amygdala (24%, P < 0.05), and nucleus basalis of Meynert (39%, P < 0.02). The binding affinity was unchanged in these regions. However, in the hippocampus, the dissociation constant was significantly increased following kainic acid treatment, while the receptor numbers remained unchanged. Analysis of competition experiments with the muscarinic antagonist pirenzepine revealed that the reductions of muscarinic acetylcholine receptors in the cortical regions after kainic acid treatment are mainly due to decreases in the number of the muscarinic M1-receptor subtype. In the amygdala, the numbers of both M1- and M2-receptor subtypes are reduced.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Guzman-Godinez, G",
          "Schliebs, R"
     ],
     "AU": [
          "Guzman-Godinez G",
          "Schliebs R"
     ],
     "AD": "Paul Flechsig Institute for Brain Research, Department of Neurochemistry, University of Leipzig, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neurochem Int",
     "JT": "Neurochemistry international",
     "JID": "8006959",
     "RN": [
          "0 (Receptors, GABA-A)",
          "0 (Receptors, Muscarinic)",
          "620X0222FQ (Flunitrazepam)",
          "6581-06-2 (Quinuclidinyl Benzilate)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "N91BDP6H0X (Choline)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Brain/drug effects/growth & development/*metabolism",
          "Choline/*metabolism",
          "Choline O-Acetyltransferase/*metabolism",
          "Flunitrazepam/metabolism",
          "Kainic Acid/*pharmacology",
          "Male",
          "Organ Specificity",
          "Quinuclidinyl Benzilate/metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, GABA-A/*metabolism",
          "Receptors, Muscarinic/drug effects/*metabolism"
     ],
     "EDAT": "1992/10/01 00:00",
     "MHDA": "1992/10/01 00:01",
     "CRDT": [
          "1992/10/01 00:00"
     ],
     "PHST": [
          "1992/10/01 00:00 [pubmed]",
          "1992/10/01 00:01 [medline]",
          "1992/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Int. 1992 Oct;21(3):447-53.",
     "term": "hippocampus"
}