{
     "PMID": "1338788",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930610",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "458",
     "DP": "1992 Dec",
     "TI": "Action of brief pulses of glutamate on AMPA/kainate receptors in patches from different neurones of rat hippocampal slices.",
     "PG": "261-87",
     "AB": "1. Outside-out patches were isolated from granule cells of dentate gyrus and pyramidal cells of CA3 and CA1 regions of rat hippocampal slices. Patches were exposed briefly to L-glutamate using a piezo-driven double-barrelled application pipette. 2. Applications of glutamate (1 mM) of 1 ms duration activated patch currents which rose and decayed rapidly. The 20-80% rise time of these glutamate receptor (GluR)-mediated currents was usually 0.2-0.6 ms. At -50 mV the peak current varied from 10 to 500 pA in different patches. 3. The peak current-voltage relation for brief pulses of 1 mM glutamate was virtually linear in normal extracellular solution for patches from the three cell types (-100 to 60 mV). 4. The permeability of GluR channels activated at the peak to Ca2+, relative to K+, was less than 0.1 for all three cell types (under bi-ionic conditions with Ca2+ on the extracellular side and K+ on the intracellular side of the membrane). 5. The offset decay time constant of the current following 1 ms pulses of 1 mM glutamate was brief, with mean values of 3.0 +/- 0.8, 2.5 +/- 0.7, and 2.3 +/- 0.7 ms for dentate, CA3 and CA1 cell patches, respectively. Offset time constants were independent of membrane potential and independent of glutamate concentration (200 microM and 1 mM) for the three cell types. 6. Applications of 1 mM glutamate of 100 ms duration showed that glutamate responses desensitized rapidly. The time constants for desensitization were 9.4 +/- 2.7, 11.3 +/- 2.8, and 9.3 +/- 2.8 ms for patches from dentate, CA3 and CA1 cells respectively. Desensitization time constants were only weakly dependent on glutamate concentration (200 microM and 1 mM) for the three cell types. Thus offset time constants are about four times faster than desensitization time constants for both glutamate concentrations. 7. Double pulse application of glutamate indicated that even a 1 ms pulse of 1 mM glutamate causes partial (about 60%) desensitization of GluR channels. The time course of recovery from desensitization was slower in dentate gyrus granule cell patches than in CA3 or CA1 pyramidal cell patches. 8. Desensitization was studied at equilibrium by exposing patches to low glutamate concentrations for at least 15 s before a 1 ms test pulse of 1 mM glutamate.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Colquhoun, D",
          "Jonas, P",
          "Sakmann, B"
     ],
     "AU": [
          "Colquhoun D",
          "Jonas P",
          "Sakmann B"
     ],
     "AD": "Max-Planck-Institut fur medizinische Forschung, Abteilung Zellphysiologie, Heidelberg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Calcium Channels)",
          "0 (Glutamates)",
          "0 (Receptors, AMPA)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, Neurotransmitter)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium Channels/metabolism",
          "Dose-Response Relationship, Drug",
          "Glutamates/*pharmacology",
          "Hippocampus/*metabolism",
          "In Vitro Techniques",
          "Membrane Potentials/drug effects",
          "Rats",
          "Rats, Wistar",
          "Receptors, AMPA",
          "Receptors, Glutamate/*drug effects",
          "Receptors, Neurotransmitter/*drug effects",
          "Time Factors"
     ],
     "PMC": "PMC1175155",
     "EDAT": "1992/12/01 00:00",
     "MHDA": "1992/12/01 00:01",
     "CRDT": [
          "1992/12/01 00:00"
     ],
     "PHST": [
          "1992/12/01 00:00 [pubmed]",
          "1992/12/01 00:01 [medline]",
          "1992/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1992 Dec;458:261-87.",
     "term": "hippocampus"
}