{
     "PMID": "1338288",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930422",
     "LR": "20141120",
     "IS": "0792-6855 (Print) 0792-6855 (Linking)",
     "VI": "3",
     "IP": "2",
     "DP": "1992 Apr-Jun",
     "TI": "Aging does not alter the binding characteristics to voltage dependent calcium channels in the brain of CW1 mice.",
     "PG": "109-18",
     "AB": "Structural age-related changes in cholinergic regions within the central nervous system of CW1 mice have been described previously. Since elevated calcium concentration has been suggested to play a role in the brain aging processes, the possible involvement of voltage dependent calcium channels in this degeneration was investigated. The binding characteristics of the calcium channel antagonist [3H](+)PN 200-110 to brains of aged CW1 mice were studied. This ligand exhibited high affinity binding (Kd values in the range of 50-70 pM) to a single type of sites with a density (Bmax) of 150-200 fmol/mg protein. No significant differences were observed between the binding parameters measured in young (3 months), mid-aged (9 and 15 months) and old (20 months) mice. Autoradiographic study confirmed these results and extended them to specific brain regions. It is concluded that age-dependent degeneration processes, observed histologically in specific brain regions of these mice, are probably not related to alterations in voltage-dependent calcium channels.",
     "FAU": [
          "Golik, A",
          "Kadar, T",
          "Raveh, L",
          "Modai, D",
          "Weissman, B A"
     ],
     "AU": [
          "Golik A",
          "Kadar T",
          "Raveh L",
          "Modai D",
          "Weissman BA"
     ],
     "AD": "Department of Medicine A, Assaf Harofeh Medical Center, Sackler School of Medicine, Tel Aviv University, Zerifin, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "J Basic Clin Physiol Pharmacol",
     "JT": "Journal of basic and clinical physiology and pharmacology",
     "JID": "9101750",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "0 (Calcium Channels)",
          "YO1UK1S598 (Isradipine)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Autoradiography",
          "Binding Sites",
          "Brain/*metabolism",
          "Calcium Channel Blockers/*metabolism",
          "Calcium Channels/*metabolism",
          "Hippocampus/metabolism",
          "In Vitro Techniques",
          "Isradipine/*metabolism",
          "Mice"
     ],
     "EDAT": "1992/04/01 00:00",
     "MHDA": "1992/04/01 00:01",
     "CRDT": [
          "1992/04/01 00:00"
     ],
     "PHST": [
          "1992/04/01 00:00 [pubmed]",
          "1992/04/01 00:01 [medline]",
          "1992/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Basic Clin Physiol Pharmacol. 1992 Apr-Jun;3(2):109-18.",
     "term": "hippocampus"
}