{
     "PMID": "1338490",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930510",
     "LR": "20151119",
     "IS": "0792-6855 (Print) 0792-6855 (Linking)",
     "VI": "3",
     "IP": "3",
     "DP": "1992 Jul-Sep",
     "TI": "Pinealectomy but not melatonin supplementation affects the diurnal variations in 125I-melatonin binding sites in the rat brain.",
     "PG": "253-68",
     "AB": "The distribution of melatonin binding sites in synaptosomal preparations from five brain areas of sham-operated and pinealectomized young male rats (maintained in a 14 h light: 10 h darkness cycle; lights on at 5.00 h) was recorded at 10.00, 18.00 and 24.00 h, 18 days after surgery, using 125I-melatonin as a probe. The densities of 125I-melatonin binding sites in the medulla-pons, hippocampus and hypothalamus of the pinealectomized rats, exhibited clear diurnal variations. However, the densities of binding sites in these brain areas at 18.00 h were lower in the pinealectomized animals than at the other times of day tested, whereas in the sham-operated controls, the binding at 18.00 h was higher than at the other times of day. No diurnal variations were evident in the midbrain and cerebellum of the pinealectomized animals. The apparent affinities of the binding sites toward the ligand in the various brain areas were similar in the pinealectomized and sham-operated animals and did not significantly vary at any of the times recorded. Oral supplementation of melatonin to the rats via drinking water had no effect on the diurnal variations in 125I-melatonin binding in the pinealectomized rat brain. The results indicate that the diurnal variations in 125I-melatonin binding sites in the rat brain are not generated by the pineal but are affected by removal of the gland.",
     "FAU": [
          "Oaknin-Bendahan, S",
          "Anis, Y",
          "Nir, I",
          "Zisapel, N"
     ],
     "AU": [
          "Oaknin-Bendahan S",
          "Anis Y",
          "Nir I",
          "Zisapel N"
     ],
     "AD": "Department of Biochemistry, George S. Wise Faculty of Life Sciences, Tel Aviv University, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "J Basic Clin Physiol Pharmacol",
     "JT": "Journal of basic and clinical physiology and pharmacology",
     "JID": "9101750",
     "RN": [
          "0 (Iodine Radioisotopes)",
          "0 (Receptors, Melatonin)",
          "0 (Receptors, Neurotransmitter)",
          "JL5DK93RCL (Melatonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Circadian Rhythm/physiology",
          "Iodine Radioisotopes",
          "Male",
          "Melatonin/blood/*metabolism/pharmacology",
          "Pineal Gland/*physiology/surgery",
          "Radioligand Assay",
          "Rats",
          "Rats, Wistar",
          "Receptors, Melatonin",
          "Receptors, Neurotransmitter/*metabolism"
     ],
     "EDAT": "1992/07/01 00:00",
     "MHDA": "1992/07/01 00:01",
     "CRDT": [
          "1992/07/01 00:00"
     ],
     "PHST": [
          "1992/07/01 00:00 [pubmed]",
          "1992/07/01 00:01 [medline]",
          "1992/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Basic Clin Physiol Pharmacol. 1992 Jul-Sep;3(3):253-68.",
     "term": "hippocampus"
}