{
     "PMID": "1339189",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930930",
     "LR": "20131121",
     "IS": "1210-0668 (Print) 1210-0668 (Linking)",
     "VI": "26",
     "IP": "3",
     "DP": "1992 Sep",
     "TI": "Corticosteroid receptor plasticity in the central nervous system of various rat models.",
     "PG": "111-8",
     "AB": "The action of corticosteroids in the central nervous system (CNS) is mediated by two distinct corticosteroid receptors: the mineralocorticoid and glucocorticoid receptors (MR and GR respectively). Using an established in vitro binding assay system, MR and GR binding parameters were determined in the hippocampal, hypothalamic and pituitary cytosol of various rat models. In the (pharmaco-)genetically selected rat lines, the apomorphine susceptible (APO-SUS) rats showed a significant increase in the hippocampal and pituitary MR binding capacities (but not affinity) compared to those in the apomorphine-unsusceptible (APO-UNSUS) rats. In immunologically-altered Lewis (LEW/N) rats and in spontaneously hypertensive rats (SHR), increased hippocampal MR capacity (but not affinity) and hypothalamic MR capacity were observed compared to their respective control, Wistar (WIST) and Wistar Kyoto (WKY) rats. In addition, compared to WKY rats, SHR rats also showed a much greater pituitary but lesser hypothalamic GR binding capacity. In rats subjected to alteration in environmental conditions, the long-term effects of a short inescapable stress resulted in a significant increase in both hippocampal MR and GR while the pituitary and hypothalamic MR and GR do not differ in the stress and control groups. In rats subjected to a defeat test, a decrease in hippocampal MR and GR was observed 3 weeks (but not 1 week) later.",
     "FAU": [
          "Sutanto, W",
          "Oitzl, M S",
          "Rots, N Y",
          "Schobitz, B",
          "Van den Berg, D T",
          "Van Dijken, H H",
          "Mos, J",
          "Cools, A R",
          "Tilders, F J",
          "Koolhaas, J M"
     ],
     "AU": [
          "Sutanto W",
          "Oitzl MS",
          "Rots NY",
          "Schobitz B",
          "Van den Berg DT",
          "Van Dijken HH",
          "Mos J",
          "Cools AR",
          "Tilders FJ",
          "Koolhaas JM",
          "et al."
     ],
     "AD": "Division of Medical Pharmacology, University of Leiden, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Endocr Regul",
     "JT": "Endocrine regulations",
     "JID": "9112018",
     "RN": [
          "0 (Receptors, Glucocorticoid)",
          "0 (Receptors, Mineralocorticoid)",
          "0 (Receptors, Steroid)",
          "N21FAR7B4S (Apomorphine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apomorphine/pharmacology",
          "Hippocampus/*metabolism",
          "Hypothalamus/*metabolism",
          "Male",
          "Pituitary Gland/*metabolism",
          "Rats",
          "Rats, Inbred Lew",
          "Rats, Inbred SHR",
          "Rats, Inbred WKY",
          "Rats, Wistar",
          "Receptors, Glucocorticoid/*metabolism",
          "Receptors, Mineralocorticoid",
          "Receptors, Steroid/*metabolism"
     ],
     "EDAT": "1992/09/01 00:00",
     "MHDA": "1992/09/01 00:01",
     "CRDT": [
          "1992/09/01 00:00"
     ],
     "PHST": [
          "1992/09/01 00:00 [pubmed]",
          "1992/09/01 00:01 [medline]",
          "1992/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Endocr Regul. 1992 Sep;26(3):111-8.",
     "term": "hippocampus"
}