{
     "PMID": "1340921",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940104",
     "LR": "20101118",
     "IS": "0028-3894 (Print) 0028-3894 (Linking)",
     "VI": "30",
     "IP": "3-4",
     "DP": "1992",
     "TI": "beta-Amyloid deposits within the cerebellum of persons older than 80 years of age.",
     "PG": "285-93",
     "AB": "The cerebellum, frontal cortex, hippocampal and parahippocampal regions of 100 patients older than 80 years, most of whom had died of stroke, were examined. Eighteen percent were diagnosed as clinically demented. On the specimens labeled previously with Thioflavin S and Bielschowsky method, immunohistochemical studies were performed with Fab (antigen-binding fragment) of the anti beta-amyloid antibody 4G8. Positive amyloid immunoreactivity was observed in the cerebrum in 71 of 100 cases, Cerebella of 31 subjects of 71 with cerebral amyloidosis also revealed amyloid deposits. They appeared in various morphological forms, such as diffuse plaques and focal subpial deposits, as well as classical and primitive neuritic plaques. Cases with amyloid in the cerebellum alone were not observed. Beta-amyloid deposits in the cerebellum were associated with a significant number of beta-amyloid plaques in the cerebrum, which showed other Alzheimer-type pathology, also in individuals without clinical symptoms of dementia. There was no correlation either between cerebellar amyloid deposits and clinical cerebellar symptoms or between the presence of diabetes mellitus, arterial hypertension, and neuropathological changes. A clear association of microglial cells with amyloid deposits in the cerebellum was demonstrated. In our experience, LN-1 and RCA-1 were not as suitable for formalin-fixed paraffin-embedded tissue, as was anti-ferritin. Negative staining for tau-1 and positive staining for anti-ubiquitin characterized neurites within primitive and classical plaques. No neurofibrillary pathology was detected in the cytoplasm of cerebellar neurons when we used anti tau-1 labeling.",
     "FAU": [
          "Barcikowska, M",
          "Kujawa, M",
          "Wisniewski, H"
     ],
     "AU": [
          "Barcikowska M",
          "Kujawa M",
          "Wisniewski H"
     ],
     "AD": "Department of Neuropathology, Polish Academy of Sciences, Warsaw.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01 HD 22634/HD/NICHD NIH HHS/United States",
          "P01-AG 4220/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Poland",
     "TA": "Neuropatol Pol",
     "JT": "Neuropatologia polska",
     "JID": "0020712",
     "RN": [
          "0 (Amyloid beta-Peptides)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/physiopathology",
          "Amyloid beta-Peptides/*metabolism",
          "Amyloidosis/complications/*metabolism/physiopathology",
          "Astrocytes/ultrastructure",
          "Cerebellum/metabolism/*physiopathology/ultrastructure",
          "Cerebrovascular Disorders/*metabolism/physiopathology",
          "Culture Techniques",
          "Female",
          "Frontal Lobe/metabolism/physiopathology",
          "Hippocampus/metabolism/physiopathology",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Purkinje Cells/ultrastructure"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropatol Pol. 1992;30(3-4):285-93.",
     "term": "hippocampus"
}