{
     "PMID": "1340914",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940104",
     "LR": "20091111",
     "IS": "0028-3894 (Print) 0028-3894 (Linking)",
     "VI": "30",
     "IP": "3-4",
     "DP": "1992",
     "TI": "Asymmetric damage of the CA1 sector of Ammon's horn after short-term forebrain ischemia in Mongolian gerbils.",
     "PG": "209-19",
     "AB": "The studies were carried out on 98 three-month-old Mongolian gerbils, submitted to short-term (5 or 7.5 min) forebrain ischemia induced by bilateral ligation of common carotid artery. After 5-day survival animals were sacrificed by transcardiac perfusion with 10% formaldehyde. Paraffin brain sections were stained with cresyl violet and according to Kluver-Barrera method. Pickworth benzidine method was also applied to evaluate hippocampal vascular network. Varying susceptibility of individual animals to the ischemic incident was found. This was expressed by differences in the intensity and extent of structural lesions of CA1 pyramidal neurons. No abnormalities were found in 41.7% of animals, total neuronal loss in the CA1 sector was observed in 33.3% of cases, while the partial neuronal loss appeared in the remaining 25% of animals. Asymmetric distribution of the neuronal changes observed in 18.4% of cases was a very striking feature. Differences of the angioarchitectonics of CA1 sector as compared with neighbouring parts of Ammon's horn were found. In the pyramidal cell layer very scarce fragments of the blood vessels were present. In adjacent cortical layers (stratum oriens and stratum radiatum) relatively dense capillary network was characterized by appearance of specific vascular loops and tangles localized on the border of stratum pyramidale. It is supposed that particular spatial arrangement of the vascular network in pyramidal layer of CA1 sector, favouring appearance of local hemodynamic and rheologic abnormalities after temporary brain ischemia, may play an essential pathogenic role in both, selective vulnerability of this neuronal population and individual variations in the intensity and distribution of the neuronal changes.",
     "FAU": [
          "Gadamski, R",
          "Mossakowski, M J"
     ],
     "AU": [
          "Gadamski R",
          "Mossakowski MJ"
     ],
     "AD": "Department of Neuropathology, Medical Research Centre, Polish Academy of Sciences, Warsaw.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Neuropatol Pol",
     "JT": "Neuropatologia polska",
     "JID": "0020712",
     "SB": "IM",
     "MH": [
          "Animals",
          "Carotid Arteries/physiopathology",
          "*Gerbillinae",
          "Hemodynamics",
          "Hippocampus/blood supply/*physiopathology",
          "Ischemic Attack, Transient/blood/*physiopathology",
          "Male",
          "Nerve Degeneration",
          "Pyramidal Cells/physiopathology/ultrastructure"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropatol Pol. 1992;30(3-4):209-19.",
     "term": "hippocampus"
}