{
     "PMID": "1340080",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931101",
     "LR": "20131121",
     "IS": "0231-424X (Print) 0231-424X (Linking)",
     "VI": "79",
     "IP": "3",
     "DP": "1992",
     "TI": "The influence of peripheral nerve graft's predegeneration stage on the regrowth of hippocampal injured neurites and concomitant changes in submicrosomal fraction proteins of grafts.",
     "PG": "219-31",
     "AB": "The present work has a twofold aim: 1. To ascertain whether the stimulative influence of peripheral nerve grafts on injured hippocampal neurons depends on the time lapse after transection and; 2. To examine whether the mentioned effect runs parallel to the time-dependent changes of proteins contents and composition in the submicrosomal fraction from transected rat sciatic nerves. Fluorescence microscope examination revealed that FITC-HRP labeled cells extending their neurites into the implanted peripheral nerve segments were particularly numerous among the hippocampal neurons when 7- and 35-day-old predegenegated distal stumps were used as grafts. Discontinuous SDS-slab polyacrylamide gel electrophoresis of submicrosomal fraction proteins obtained from distal stumps of rat sciatic nerves was performed at the 7, 14, 21 and 35 days after transection. Among the obtained protein fractions the most interesting seem to be the ones of 47 and 54 kDa, which reached maximal levels at the 7th day and the 50 kDa fraction with a maximum at the 35th experimental day. It is possible that the growth promoting power of the employed grafts depends on the presence of proper proteins.",
     "FAU": [
          "Lewin-Kowalik, J",
          "Sieron, A L",
          "Krause, M",
          "Barski, J J",
          "Gorka, D"
     ],
     "AU": [
          "Lewin-Kowalik J",
          "Sieron AL",
          "Krause M",
          "Barski JJ",
          "Gorka D"
     ],
     "AD": "Department of Physiology, Silesian Medical School, Katowice, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Hungary",
     "TA": "Acta Physiol Hung",
     "JT": "Acta physiologica Hungarica",
     "JID": "8309201",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "EC 1.11.1.- (Horseradish Peroxidase)",
          "I223NX31W9 (Fluorescein-5-isothiocyanate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electrophoresis, Polyacrylamide Gel",
          "Fluorescein-5-isothiocyanate",
          "Hippocampus/injuries/*physiology/surgery",
          "Horseradish Peroxidase",
          "Male",
          "Microsomes/metabolism",
          "Molecular Weight",
          "Nerve Degeneration/*physiology",
          "Nerve Regeneration/*physiology",
          "Nerve Tissue Proteins/*metabolism",
          "Neurites/*physiology",
          "Rats",
          "Rats, Wistar",
          "Sciatic Nerve/*transplantation",
          "Time Factors"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Physiol Hung. 1992;79(3):219-31.",
     "term": "hippocampus"
}