{
     "PMID": "1340915",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940104",
     "LR": "20131121",
     "IS": "0028-3894 (Print) 0028-3894 (Linking)",
     "VI": "30",
     "IP": "3-4",
     "DP": "1992",
     "TI": "Immunoreactivity of astroglia in the hippocampus of the Mongolian gerbil during short survival following brief ischemia.",
     "PG": "221-9",
     "AB": "Mongolian gerbils subjected to 5-min cerebral ischemia by common carotid artery ligation were decapitated after 24, 48, 72 and 96 h of survival to investigate the immunoreactivity of astroglia in the hippocampus. The sections from formalin-fixed, paraffin-embedded brains were stained histologically and with ABC method (Hsu et al. 1981). Control animals (normal and shame-operated) presented positive GFAP immunostaining in corpus callosum, in subventricular regions, in temporal subcortical white matter, in fimbria hipocampi and perivascularly in stratum lacunosum-moleculare. Experimental animals, independently of postischemic survival time showed various individual GFAP reactivity. Differences concerning the number and localization of immunoreactive astrocytes in both cerebral hemispheres of the same animal stressed the asymmetry of the reaction. The authors did not observe any accumulation of reactive astrocytes in the area of synaptic terminals of glutaminergic fibers (mossy fibers, Schaffer's collaterals) or in the neighbourhood of CA1 and CA3 sectors. In particular, there was complete lack or only sporadic reactive astrocytes among pyramidal neurons of CA1 and among granular cells of dentate gyrus in all examined animals.",
     "FAU": [
          "Gadamski, R",
          "Kroh, H"
     ],
     "AU": [
          "Gadamski R",
          "Kroh H"
     ],
     "AD": "Department of Neuropathology, Polish Academy of Sciences, Warsaw.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Neuropatol Pol",
     "JT": "Neuropatologia polska",
     "JID": "0020712",
     "RN": [
          "0 (Glutamates)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*immunology",
          "Brain Ischemia/*immunology/physiopathology",
          "Calcium/physiology",
          "Carotid Arteries/physiopathology",
          "*Gerbillinae",
          "Glutamates/physiology",
          "Hippocampus/*immunology/physiopathology",
          "Immunohistochemistry",
          "Nerve Degeneration",
          "Presynaptic Terminals",
          "Pyramidal Cells/ultrastructure"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropatol Pol. 1992;30(3-4):221-9.",
     "term": "hippocampus"
}