{
     "PMID": "1341674",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940127",
     "LR": "20131121",
     "IS": "0020-7454 (Print) 0020-7454 (Linking)",
     "VI": "65",
     "IP": "1-4",
     "DP": "1992 Jul-Aug",
     "TI": "Influence of sex on the blood brain barrier permeability during bicuculline-induced seizures.",
     "PG": "131-9",
     "AB": "Sex related differences of the blood brain barrier permeability was investigated during bicuculline-induced seizures in Wistar rats. The rats were anesthetized with diethyl-ether. Evans-blue, which was used as a blood brain barrier tracer, was injected into femoral vein 5 minutes before administering bicuculline to induced grand mal seizures. Evans-blue albumin extravasation was determined as a macroscopical finding; and a quantitative estimation with spectrophotometer using homogenized brain to release the dye was also performed to evaluate the macroscopic findings. During convulsions the mean arterial blood pressure increased in both female and male rats, but the difference was in the extravasation of Evans-blue being more pronounced in the females. Blood brain barrier lesions were present in 85% of female rats and 61% of male rats. Mean value for Evans-blue dye in the whole brain was found to be 1.197 +/- .402 mg % in the group consisting of all the female rats, and .755 +/- .247 mg % in the group of all male rats during bicuculline-induced seizure. This difference between female and male rats was found to be statistically significant (p < .001). Severe protein leakage was seen in the thalamus, hypothalamus, hippocampus, globus pallidus, nucleus caudatus, periaqueductal gray and mesencephalon bilaterally in female rats. However, in male rats, Evans-blue leakage was similar to that of female rats except that the frequency and intensity of blood brain barrier breakdown was less after convulsions. Our results showed that the extravasation of Evans-blue albumin was most pronounced in the brains of female rats compared to male rats after bicuculline induced seizure.",
     "FAU": [
          "Oztas, B",
          "Camurcu, S",
          "Kaya, M"
     ],
     "AU": [
          "Oztas B",
          "Camurcu S",
          "Kaya M"
     ],
     "AD": "Department of Physiology, Istanbul Faculty of Medicine, University of Istanbul, Capa, Turkey.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Int J Neurosci",
     "JT": "The International journal of neuroscience",
     "JID": "0270707",
     "RN": [
          "0 (Serum Albumin)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bicuculline/*pharmacology",
          "Blood Pressure/drug effects/physiology",
          "Blood-Brain Barrier/*drug effects/physiology",
          "Capillary Permeability/drug effects/physiology",
          "Endothelium, Vascular/drug effects/physiopathology",
          "Female",
          "Injections, Intravenous",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Seizures/*chemically induced/physiopathology",
          "Serum Albumin/metabolism",
          "Sex Factors",
          "Water-Electrolyte Balance/physiology"
     ],
     "EDAT": "1992/07/01 00:00",
     "MHDA": "1992/07/01 00:01",
     "CRDT": [
          "1992/07/01 00:00"
     ],
     "PHST": [
          "1992/07/01 00:00 [pubmed]",
          "1992/07/01 00:01 [medline]",
          "1992/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neurosci. 1992 Jul-Aug;65(1-4):131-9.",
     "term": "hippocampus"
}