{
     "PMID": "1342605",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940217",
     "LR": "20161018",
     "IS": "0100-879X (Print) 0100-879X (Linking)",
     "VI": "25",
     "IP": "7",
     "DP": "1992",
     "TI": "Theta waves and behavioral manifestations of alertness and dreaming activity in the rat.",
     "PG": "745-9",
     "AB": "Electro-oscillographic recordings show that when rats wake up, behavioral manifestations such as head dorsal extension and snout and eye movements (which occur in this sequence), occasionally followed by brief ear and limb twitches, are preceded by and are simultaneous with theta waves (around 6.5 Hz in frequency) in neocortical areas 3 and 17 and in the hippocampus. Heart rate increases when the animal passes from synchronized sleep to relaxed wakefulness to exploratory behavior. During desynchronized sleep theta waves, similar to those found during alertness, usually precede and are simultaneous with rostrum and eye movements and brief ear and limb twitches. Heart rate also increases during dreaming activity. A high degree of coherence (near 1.0) was found among theta bursts in different hippocampal areas in both highly attentive alertness and dreaming. It is suggested that theta waves are related to attention as part of some kinds of behavior and of the process of dream shaping and expression, both characterized by consciousness.",
     "FAU": [
          "Valle, A C",
          "Timo-Iaria, C",
          "Fraga, J L",
          "Sameshima, K",
          "Yamashita, R"
     ],
     "AU": [
          "Valle AC",
          "Timo-Iaria C",
          "Fraga JL",
          "Sameshima K",
          "Yamashita R"
     ],
     "AD": "Laboratorio de Neurologia Experimental LIM.45, Faculdade de Medicina, Universidade de Sao Paulo, Brasil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Brazil",
     "TA": "Braz J Med Biol Res",
     "JT": "Brazilian journal of medical and biological research = Revista brasileira de pesquisas medicas e biologicas",
     "JID": "8112917",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Cortical Synchronization",
          "Dreams/*physiology",
          "Electromyography",
          "Female",
          "Male",
          "Rats",
          "Rats, Wistar",
          "*Theta Rhythm",
          "Wakefulness/*physiology"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Braz J Med Biol Res. 1992;25(7):745-9.",
     "term": "hippocampus"
}