{
     "PMID": "1344333",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19940511",
     "LR": "20151119",
     "IS": "1059-1311 (Print) 1059-1311 (Linking)",
     "VI": "1",
     "IP": "2",
     "DP": "1992 Jun",
     "TI": "Seizure circuit analysis with voltage sensitive dye.",
     "PG": "79-87",
     "AB": "Voltage sensitive dye was used to produce a map of average membrane polarization for the purpose of analysing the circuitry involved in seizures. Dorsal hippocampus, ventral hippocampus, entorhinal cortex, substantia nigra and occipital cortex were selected to calculate the relative changes in polarization. Rats were induced with bicuculline to have convulsive seizures and mild limbic seizures with kainic acid. A 20 second sample of these seizures were recorded using the voltage sensitive dye. Control animals showed a relatively uniform polarization state in the five brain areas. The bicuculline seizure produced hyperpolarization in all five areas. The magnitude of the hyperpolarization varied among the regions to produce a distinctive pattern. The kainic acid seizure produced depolarization in the four limbic areas. The magnitude of the depolarization also varied, producing a different pattern compared with bicuculline or control. Future applications of this technique in animal models could help identify those areas in the brain which regulate seizure propagation, and the anatomical loci in which antiepileptic drugs interfere with this propagation. Ultimately, human applications would include linking voltage sensitive dyes with paramagnetic or positron emitting traces so that epileptic processes could be visualized using magnetic resonance imaging or positron emission computed tomography.",
     "FAU": [
          "Dasheiff, R M",
          "Sacks, D S"
     ],
     "AU": [
          "Dasheiff RM",
          "Sacks DS"
     ],
     "AD": "University of Pittsburgh Epilepsy Center, PA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "England",
     "TA": "Seizure",
     "JT": "Seizure",
     "JID": "9306979",
     "RN": [
          "0 (Fluorescent Dyes)",
          "SIV03811UC (Kainic Acid)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bicuculline/pharmacology",
          "Blood Pressure/drug effects",
          "Blood-Brain Barrier/drug effects",
          "Brain/drug effects/*physiopathology",
          "Brain Mapping",
          "Disease Models, Animal",
          "*Fluorescent Dyes",
          "Kainic Acid/pharmacology",
          "Limbic System/physiopathology",
          "Male",
          "Membrane Potentials",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/chemically induced/diagnosis/*physiopathology"
     ],
     "EDAT": "1992/06/01 00:00",
     "MHDA": "1992/06/01 00:01",
     "CRDT": [
          "1992/06/01 00:00"
     ],
     "PHST": [
          "1992/06/01 00:00 [pubmed]",
          "1992/06/01 00:01 [medline]",
          "1992/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Seizure. 1992 Jun;1(2):79-87.",
     "term": "hippocampus"
}