{
     "PMID": "1345767",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920122",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "58",
     "IP": "1",
     "DP": "1992 Jan",
     "TI": "Enhanced tyrosine hydroxylation in hippocampus of chronically stressed rats upon exposure to a novel stressor.",
     "PG": "276-81",
     "AB": "We have used microdialysis to measure the in vivo level of tyrosine hydroxylation in hippocampus of the freely moving rat. An inhibitor of aromatic amino acid decarboxylase, NSD-1015, was administered through the dialysis probe and the resulting accumulation of 3,4-dihydroxyphenylalanine (DOPA) in extracellular fluid of hippocampus was quantified. Administration of the tyrosine hydroxylase inhibitor, alpha-methyl-p-tyrosine, decreased extracellular DOPA to undetectable level. In addition, both systemic and local application of clonidine, an alpha 2-adrenergic agonist, produced a decrease in extracellular DOPA. In response to acute tail shock, a significant increase in extracellular DOPA was observed. Thus, it appears that in vivo accumulation of DOPA after local administration of NSD-1015 provides a reliable index of hippocampal tyrosine hydroxylation. We have used this technique to investigate whether prior exposure to chronic stress alters the in vivo level of tyrosine hydroxylation in hippocampus under basal conditions as well as in response to a novel stressor. In rats previously exposed to chronic cold stress, the basal accumulation of extracellular DOPA did not differ from naive controls. Acute tail shock, however, produced a significantly greater and more prolonged elevation in extracellular DOPA of chronically stressed rats. These data suggest that enhanced biosynthetic capacity of noradrenergic terminals may be one mechanism underlying adaptation to chronic stress.",
     "FAU": [
          "Nisenbaum, L K",
          "Abercrombie, E D"
     ],
     "AU": [
          "Nisenbaum LK",
          "Abercrombie ED"
     ],
     "AD": "Department of Behavioral Neuroscience, University of Pittsburgh, Pennsylvania.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH09920/MH/NIMH NIH HHS/United States",
          "MH43947/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Hydrazines)",
          "0 (Methyltyrosines)",
          "42HK56048U (Tyrosine)",
          "63-84-3 (Dihydroxyphenylalanine)",
          "658-48-0 (alpha-Methyltyrosine)",
          "A27K5Q85R2 (3-hydroxybenzylhydrazine)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Chronic Disease",
          "Dihydroxyphenylalanine/metabolism",
          "Extracellular Space/metabolism",
          "Hippocampus/*metabolism",
          "Hydrazines/pharmacology",
          "Hydroxylation",
          "Male",
          "Methyltyrosines/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Stress, Physiological/*metabolism",
          "Tyrosine/*metabolism",
          "Tyrosine 3-Monooxygenase/antagonists & inhibitors",
          "alpha-Methyltyrosine"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1992 Jan;58(1):276-81.",
     "term": "hippocampus"
}