{
     "PMID": "1346646",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920317",
     "LR": "20141120",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "260",
     "IP": "2",
     "DP": "1992 Feb",
     "TI": "The influence of environmental temperature on the transient effects of methamphetamine on dopamine levels and dopamine release in rat striatum.",
     "PG": "817-24",
     "AB": "When male rats were injected four times (once every 2 hr) with 5 mg/kg methamphetamine (METH) at an environmental temperature of 23 degrees C, transient changes occurred in the levels of striatal dopamine (DA) and the regulation of striatal DA release. Striatal DA levels were minimally affected 1 day after METH treatment, but 3 days after METH treatment, striatal DA levels decreased to approximately 40% of control. DA levels returned to 70% of control 2 weeks after METH. Similarly, striatal tyrosine hydroxylase (TH) activity decreased to approximately 50% of control activity 3 days after METH treatment at 23 degrees C, but did not differ from controls at 1 or 14 days after METH treatment. No changes in striatal DA levels were observed in rats treated with four doses of 5 mg/kg METH at an environmental temperature of 4 degrees C. Striatal DA levels decreased modestly to approximately 70% of controls 3 days after treatment with four doses of 10 mg/kg METH at 4 degrees C, but DA levels returned to control levels 14 days after METH treatment. Furthermore, striatal TH activity was not affected by 10 mg/kg METH at 4 degrees C. Thus, a cold environmental temperature (4 degrees C) reduced the effects of METH on striatal DA levels and striatal TH activity. Changes in the presynaptic regulation of DA release after either 5 mg/kg (23 degrees C) or 10 mg/kg (4 degrees C) METH treatment were determined in vitro using striatal slices.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Bowyer, J F",
          "Tank, A W",
          "Newport, G D",
          "Slikker, W Jr",
          "Ali, S F",
          "Holson, R R"
     ],
     "AU": [
          "Bowyer JF",
          "Tank AW",
          "Newport GD",
          "Slikker W Jr",
          "Ali SF",
          "Holson RR"
     ],
     "AD": "Pharamcodynamics Branch, National Center for Toxicological Research, Jefferson, Arkansas.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "44RAL3456C (Methamphetamine)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Temperature/drug effects",
          "Corpus Striatum/*drug effects/enzymology/metabolism",
          "Dopamine/*metabolism",
          "Hippocampus/drug effects/metabolism",
          "In Vitro Techniques",
          "Male",
          "Methamphetamine/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/metabolism",
          "Temperature",
          "Tyrosine 3-Monooxygenase/metabolism"
     ],
     "EDAT": "1992/02/11 19:15",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1992/02/11 19:15"
     ],
     "PHST": [
          "1992/02/11 19:15 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1992/02/11 19:15 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1992 Feb;260(2):817-24.",
     "term": "hippocampus"
}