{
     "PMID": "1346407",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920304",
     "LR": "20061115",
     "IS": "0023-7205 (Print) 0023-7205 (Linking)",
     "VI": "89",
     "IP": "4",
     "DP": "1992 Jan 22",
     "TI": "[Memory at the synaptic level].",
     "PG": "201-7",
     "AB": "Ever since the discovery of the synapse at the end of the last century it has been surmised that elementary neural changes underlying learning and memory are located at the junctions between nerve cells. Experimental studies during the past 20 years have demonstrated the existence of several synaptic modification processes, the most prominent being long-term potentiation (LTP) in the hippocampus. Several links between LTP and learning/memory have been established. For example, memory impairment in older rats is well correlated, with increasing decline of LTP, and N-methyl-D-aspartate (NMDA) receptor antagonists give rise to a parallel blockade of LTP and of spatial task learning. Studies on rats in a natural learning situation have also demonstrated 'spontaneous' occurrence of LTP. LTP is induced as a consequence of coincident pre- and post-synaptic activity, and thus in conformity with a basic principle of learning theory known as Hebb's rule. Responsible for this associative induction is the NMDA-subtype of glutamate receptor channel with its unique property of being both transmitter and voltage controlled. Its opening allows calcium ions to enter the postsynaptic cell and to initiate biochemical processes leading to a lasting synaptic modification. The nature of the critical processes involved in establishing the modification(s) is uncertain, although the participation of calcium-activated protein kinases seems likely. There is still considerable controversy whether the actual change occurs postsynaptically, or presynaptically, triggered via a retrograde signal from the postsynaptic cell. LTP similar to that in the hippocampus has recently been described for various neocortical regions.",
     "FAU": [
          "Gustafsson, B",
          "Wigstrom, H"
     ],
     "AU": [
          "Gustafsson B",
          "Wigstrom H"
     ],
     "AD": "Fysiologiska institutionen, bada vid Goteborgs universitet.",
     "LA": [
          "swe"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Minne pa synaptisk niva.",
     "PL": "Sweden",
     "TA": "Lakartidningen",
     "JT": "Lakartidningen",
     "JID": "0027707",
     "RN": [
          "0 (Neurotransmitter Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/metabolism/physiology",
          "Humans",
          "Learning/*physiology",
          "Memory/*physiology",
          "Neurotransmitter Agents/metabolism/physiology",
          "Synapses/metabolism/*physiology"
     ],
     "RF": "76",
     "EDAT": "1992/01/22 00:00",
     "MHDA": "1992/01/22 00:01",
     "CRDT": [
          "1992/01/22 00:00"
     ],
     "PHST": [
          "1992/01/22 00:00 [pubmed]",
          "1992/01/22 00:01 [medline]",
          "1992/01/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Lakartidningen. 1992 Jan 22;89(4):201-7.",
     "term": "hippocampus"
}