{
     "PMID": "1346628",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920313",
     "LR": "20071114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "58",
     "IP": "3",
     "DP": "1992 Mar",
     "TI": "Gamma-glutamyl transpeptidase activity in brain microvessels exhibits regional heterogeneity.",
     "PG": "909-15",
     "AB": "Brain microvessels form a tight blood-tissue permeability barrier and express high levels of specific enzymes, including gamma-glutamyl transpeptidase (GGTP). This differentiation is thought to be induced by perivascular astrocytes. By using histochemical methods, we found that the percentage of GGTP-positive vessels varied considerably in different areas of rat brain. Enzyme activity was not found in the pineal gland or the median eminence, where the blood-brain barrier is not expressed. In areas where the blood-brain barrier is expressed, the percentage of GGTP-positive vessels varied from 8% in the optic nerve to 100% in the anterior commissure. The neocortex showed a lower percentage of GGTP-positive vessels (2-15%) than anterior olfactory nucleus (42%), subiculum (70%), hippocampus (48%), and striatum (50-58%). Alkaline phosphatase, another brain microvessel-enriched enzyme, did not show these marked regional differences. The morphometric histochemical results were verified by enzymatic assays in homogenates of different regions from rat and bovine brain and in microvessel preparations of bovine putamen and neocortex. During the postnatal development of rat brain, the difference between neocortex and striatum appeared after day 20. The regional heterogeneity of brain microvessels may be caused by astrocytic heterogeneity and reflect regional heterogeneity in microvascular function.",
     "FAU": [
          "Wolff, J E",
          "Belloni-Olivi, L",
          "Bressler, J P",
          "Goldstein, G W"
     ],
     "AU": [
          "Wolff JE",
          "Belloni-Olivi L",
          "Bressler JP",
          "Goldstein GW"
     ],
     "AD": "Department of Neurology, Johns Hopkins School of Medicine, Baltimore, Maryland.",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES-02380/ES/NIEHS NIH HHS/United States",
          "EY-03772/EY/NEI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "EC 2.3.2.2 (gamma-Glutamyltransferase)",
          "EC 3.1.3.1 (Alkaline Phosphatase)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism",
          "Alkaline Phosphatase/metabolism",
          "Animals",
          "Brain/*blood supply/enzymology/growth & development",
          "Cerebrovascular Circulation",
          "Histocytochemistry",
          "Microcirculation",
          "Rats",
          "Tissue Distribution",
          "gamma-Glutamyltransferase/*metabolism"
     ],
     "EDAT": "1992/03/01 00:00",
     "MHDA": "1992/03/01 00:01",
     "CRDT": [
          "1992/03/01 00:00"
     ],
     "PHST": [
          "1992/03/01 00:00 [pubmed]",
          "1992/03/01 00:01 [medline]",
          "1992/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1992 Mar;58(3):909-15.",
     "term": "hippocampus"
}