{
     "PMID": "1347784",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920417",
     "LR": "20171116",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "58",
     "IP": "4",
     "DP": "1992 Apr",
     "TI": "Regional distribution of alpha 2A- and alpha 2B-adrenoceptor subtypes in postmortem human brain.",
     "PG": "1555-60",
     "AB": "The newly available and highly selective radiolabeled antagonist [3H]RX 821002 was used to examine the distribution of alpha 2 adrenoceptors in human brain. High densities of alpha 2 adrenoceptors were found in the hippocampus, frontal cortex, thalamus, amygdala, pons, and medulla oblongata. Intermediate densities were observed in the striatum (nucleus accumbens, nucleus caudatus, and putamen), globus pallidus, and substantia nigra. The KD values for [3H]RX 821002 were similar in all regions (ranging from 2.8 to 7.5 nM). On the basis of their different affinities for prazosin and oxymetazoline, the alpha 2 adrenoceptors have been divided into alpha 2A and alpha 2B subtypes. To examine the alpha 2A/alpha 2B-adrenoceptor ratio in the different brain regions, we performed oxymetazoline and prazosin/[3H]RX 821002 competition binding experiments. In frontal cortex membranes, the competition curves with prazosin were steep, indicating a single class of binding sites, whereas the competition curves with oxymetazoline were shallow and fitted by computer best to a two-site model. However, in the presence of GTP, the high-affinity sites for oxymetazoline were partially converted into low-affinity sites, indicating that this agonist interacts with high- and low-affinity states of the alpha 2 adrenoceptors. This implies that oxymetazoline is not very suitable for discriminating the alpha 2A- and alpha 2B-receptor subtypes in radioligand binding studies. Therefore, prazosin/[3H]RX 821002 competition binding experiments were used to investigate the distribution of the alpha 2-adrenoceptor subtypes in human brain. The alpha 2A-receptor subtype was detected in all brain regions examined. In contrast, alpha 2B receptors were only observed in striatum and globus pallidus.",
     "FAU": [
          "De Vos, H",
          "Vauquelin, G",
          "De Keyser, J",
          "De Backer, J P",
          "Van Liefde, I"
     ],
     "AU": [
          "De Vos H",
          "Vauquelin G",
          "De Keyser J",
          "De Backer JP",
          "Van Liefde I"
     ],
     "AD": "Department of Protein Chemistry, Free University Brussels (V.U.B.), Belgium.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Adrenergic alpha-Antagonists)",
          "0 (Dioxanes)",
          "0 (Receptors, Adrenergic, alpha)",
          "0 (Receptors, Adrenergic, beta)",
          "8VLN5B44ZY (Oxymetazoline)",
          "E27LB7P0ET (2-methoxyidazoxan)",
          "XM03YJ541D (Prazosin)",
          "Y310PA316B (Idazoxan)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenergic alpha-Antagonists/metabolism",
          "Aged",
          "Binding, Competitive",
          "Brain/*metabolism",
          "Cadaver",
          "Dioxanes/metabolism",
          "Humans",
          "Idazoxan/analogs & derivatives",
          "Middle Aged",
          "Oxymetazoline/metabolism",
          "Prazosin/metabolism",
          "Receptors, Adrenergic, alpha/*metabolism",
          "Receptors, Adrenergic, beta/*metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1992/04/01 00:00",
     "MHDA": "1992/04/01 00:01",
     "CRDT": [
          "1992/04/01 00:00"
     ],
     "PHST": [
          "1992/04/01 00:00 [pubmed]",
          "1992/04/01 00:01 [medline]",
          "1992/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1992 Apr;58(4):1555-60.",
     "term": "hippocampus"
}