{
     "PMID": "1348419",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920512",
     "LR": "20151119",
     "VI": "87",
     "IP": "2",
     "DP": "1992",
     "TI": "Neurotransmitter-mediated inhibition of post-mortem human brain adenylyl cyclase.",
     "PG": "113-24",
     "AB": "The effects of a range of neurotransmitter agonists showing selectivity for receptor types inhibitorily coupled to adenylyl cyclase were compared in membrane preparations of hippocampus, frontal cortex and caudate nucleus/striatum from previously frozen post-mortem human and rat brain. Agonists were tested against basal and forskolin stimulated activities, forskolin being a potent activator of the catalytic sub-unit of the enzyme. Of those agonists tested, only somatostatin (100 microM) and neuropeptide Y (10 microM) gave consistent inhibitions of basal and forskolin stimulated enzyme activities in all three regions of both human and rat brain. Somatostatin-mediated inhibition of human brain adenylyl cyclase was reduced in the absence of GTP and in the presence of the guanine nucleotide partial agonist, guanosine 5'-O-thiodiposphate, consistent with a G-protein-linked receptor. No such GTP-dependence was found for the neuropeptide Y-mediated adenylyl cyclase inhibition. GTP-dependent somatostatin mediated inhibitions of human brain adenylyl cyclase activity were of highest magnitude in the thalamus, intermediate magnitude in the hippocampus and caudate nucleus and lowest magnitude in the frontal cortex. It is concluded that of a range of neurotransmitter receptor agonists tested, only somatostatin gives robust, GTP-dependent responses that are reproducible enough to be used with post-mortem tissue for the comparison of receptor function in human brain disorders.",
     "FAU": [
          "Garlind, A",
          "Fowler, C J",
          "Alafuzoff, I",
          "Winblad, B",
          "Cowburn, R F"
     ],
     "AU": [
          "Garlind A",
          "Fowler CJ",
          "Alafuzoff I",
          "Winblad B",
          "Cowburn RF"
     ],
     "AD": "Department of Geriatric Medicine, Karolinska Institute, Huddinge University Hospital, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Gen Sect",
     "JT": "Journal of neural transmission. General section",
     "JID": "9002201",
     "RN": [
          "0 (Adenylyl Cyclase Inhibitors)",
          "0 (Guanine Nucleotides)",
          "0 (Neuropeptide Y)",
          "0 (Neurotransmitter Agents)",
          "0 (Receptors, Neurotransmitter)",
          "1F7A44V6OU (Colforsin)",
          "51110-01-1 (Somatostatin)",
          "EC 4.6.1.1 (Adenylyl Cyclases)"
     ],
     "SB": "IM",
     "MH": [
          "*Adenylyl Cyclase Inhibitors",
          "Adenylyl Cyclases/metabolism",
          "Aged",
          "Aged, 80 and over",
          "Animals",
          "Brain/*enzymology",
          "Colforsin/pharmacology",
          "Guanine Nucleotides/pharmacology",
          "Humans",
          "Neuropeptide Y/pharmacology",
          "Neurotransmitter Agents/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Neurotransmitter/metabolism",
          "Somatostatin/pharmacology",
          "Tissue Distribution"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Gen Sect. 1992;87(2):113-24.",
     "term": "hippocampus"
}