{
     "PMID": "1349645",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920605",
     "LR": "20161123",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "261",
     "IP": "2",
     "DP": "1992 May",
     "TI": "Centrally mediated cardiovascular actions of dynorphin A(1-8) on rat hippocampal formation.",
     "PG": "678-85",
     "AB": "The effects of dynorphin A(1-8) (DA1-8) microinjected into various areas of the hippocampal formation (HF) on the mean blood pressure (MBP) and heart rate (HR) were investigated in the alpha-chloralose-anesthetized rat. Intra-HF injection of DA1-8 dose-dependently (0.5-50 nmol) reduced MBP and HR. Depressor and bradycardic responses also occurred following microinjection of the excitatory amino acid l-glutamate (1 M, 0.2-0.4 microliter) into the DA1-8-sensitive sites. By contrast, administration of 4% lidocaine (0.2-0.4 microliter) into the same HF sites failed to affect MBP and HR. Pretreatment of the HF with the kappa opioid receptor antagonist nor-binaltorphimine at a dose of 2 to 4 nmol, which itself had no significant influence on basal MBP and HR, almost totally abolished the depressor and bradycardic responses induced by HF injection of DA1-8. DA1-8 at a dose of 10 nmol produced no significant alterations in the frequency of respiration and blood PaO2 and PaCO2 and artificial ventilation did not change the cardiovascular responses of DA1-8. Atropine given i.v. almost totally eliminated the bradycardia and partially prevented the hypotensive responses to intra-HF DA1-8. The data indicate that exogenous administration of DA1-8 into the HF is capable of producing substantial inhibition of peripheral cardiovascular function. Because lidocaine was without effect, the hypotension and bradycardia most likely resulted from an augmentation of an excitatory process rather than from direct inhibition of hippocampal neurons around the injection sites. The effects appear to involve activation of kappa opioid receptors.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Wang, J Q",
          "Ingenito, A J"
     ],
     "AU": [
          "Wang JQ",
          "Ingenito AJ"
     ],
     "AD": "Department of Pharmacology, School of Medicine, East Carolina University, Greenville, North Carolina.",
     "LA": [
          "eng"
     ],
     "GR": [
          "2 SO7 RR05812-12/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Peptide Fragments)",
          "36OOQ86QM1 (norbinaltorphimine)",
          "5S6W795CQM (Naltrexone)",
          "74913-18-1 (Dynorphins)",
          "75790-53-3 (dynorphin (1-8))",
          "98PI200987 (Lidocaine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Pressure/*drug effects",
          "Dynorphins/antagonists & inhibitors/*pharmacology",
          "Heart Rate/*drug effects",
          "Hippocampus/*drug effects",
          "Injections, Intraventricular",
          "Lidocaine/pharmacology",
          "Male",
          "Naltrexone/analogs & derivatives/pharmacology",
          "Peptide Fragments/antagonists & inhibitors/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Respiration/drug effects"
     ],
     "EDAT": "1992/05/01 00:00",
     "MHDA": "1992/05/01 00:01",
     "CRDT": [
          "1992/05/01 00:00"
     ],
     "PHST": [
          "1992/05/01 00:00 [pubmed]",
          "1992/05/01 00:01 [medline]",
          "1992/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1992 May;261(2):678-85.",
     "term": "hippocampus"
}