{
     "PMID": "1349877",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920612",
     "LR": "20140603",
     "VI": "16",
     "IP": "2",
     "DP": "1992 Feb",
     "TI": "Glucocorticoid receptor numbers in the brain and liver of the obese Zucker rat.",
     "PG": "135-43",
     "AB": "Scatchard analysis of ligand binding activity has been used to investigate type I and type II glucocorticoid receptor subtypes in the hippocampus, hypothalamus and liver of lean and genetically obese fa/fa rats. Despite normal levels of corticosterone in the hypothalamus and hippocampus of fa/fa rats, maximum binding to both type I and type II receptors was increased in the hippocampus and hypothalamus. The KD value of type I receptors was normal in fa/fa rats (lean 0.13 nM, obese 0.15 nM) whereas the KD for corticosterone binding to type II receptors was increased (lean 0.48nM, obese 1.02nM). Adrenalectomy increased Bmax of type II receptors in lean rats in a time dependent manner but had no effect on binding to receptors of obese rats after the initial clearance of endogenous bound ligand. KD values were not altered by adrenalectomy in either genotype. There were no differences in binding of corticosterone to hepatic receptors of lean and obese rats seven days after adrenalectomy. The data suggests that glucocorticoid binding to type I and type II receptors is abnormally regulated in the brains of fa/fa rats.",
     "FAU": [
          "Langley, S C",
          "York, D A"
     ],
     "AU": [
          "Langley SC",
          "York DA"
     ],
     "AD": "Department of Human Nutrition, University of Southampton, School of Biochemical, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Int J Obes Relat Metab Disord",
     "JT": "International journal of obesity and related metabolic disorders : journal of the International Association for the Study of Obesity",
     "JID": "9313169",
     "RN": [
          "0 (Ligands)",
          "0 (Receptors, Glucocorticoid)",
          "EC 2.6.1.5 (Tyrosine Transaminase)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Corticosterone/analysis/blood",
          "Female",
          "Hippocampus/*chemistry",
          "Hypothalamus/*chemistry",
          "Ligands",
          "Liver/*chemistry/enzymology",
          "Male",
          "Obesity/*metabolism",
          "Radioimmunoassay",
          "Rats",
          "Rats, Zucker",
          "Receptors, Glucocorticoid/*analysis",
          "Tyrosine Transaminase/analysis"
     ],
     "EDAT": "1992/02/01 00:00",
     "MHDA": "1992/02/01 00:01",
     "CRDT": [
          "1992/02/01 00:00"
     ],
     "PHST": [
          "1992/02/01 00:00 [pubmed]",
          "1992/02/01 00:01 [medline]",
          "1992/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Obes Relat Metab Disord. 1992 Feb;16(2):135-43.",
     "term": "hippocampus"
}