{
     "PMID": "1350593",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920702",
     "LR": "20051117",
     "IS": "0736-0258 (Print) 0736-0258 (Linking)",
     "VI": "9",
     "IP": "2",
     "DP": "1992 Apr",
     "TI": "Subcortical structures and pathways involved in convulsive seizure generation.",
     "PG": "264-77",
     "AB": "Convulsive seizures in animal models usually involve one or more of the following components: (1) limbic motor seizures, (2) explosive running-bouncing clonic seizures, and (3) tonic extensor seizures. Each of these components depends on specific and experimentally separable anatomic substrates. Limbic motor seizures depend on forebrain structures for their initiation and propagation, with the prepiriform, piriform, and entorhinal cortices playing a prominent role in conjunction with hippocampus, amygdala, substantia innominata, and mediodorsal thalamus. In contrast, seizures involving running-bouncing clonus or tonic extension depend on neural substrates in the brainstem and do not appear to require the integrity of the forebrain for their development or expression. The inferior colliculus is a region from which running-bouncing seizures can be elicited by chemical or electrical stimulation. Tonic extensor seizures depend on the integrity of the nucleus reticularis pontis oralis, but a specific locus responsible for triggering these seizures has yet to be identified. Under conditions of chronic or repeated seizure activity over prolonged time periods, seizures evoked from the hindbrain can recruit forebrain circuits; conversely, repeated stimulation of forebrain limbic circuits (e.g., kindling) can modify susceptibility to brainstem convulsions. These long-term alterations may result from changes in the activity of seizure \"gating\" pathways, which are circuits that influence seizure susceptibility by modulating the threshold for the initiation and/or propagation of the seizures. In general, these pathways are not part of any core seizure propagation pathway per se. In many cases, the gating substrates are relatively nonselective as to the type of seizure they can influence. In this category, the substantia nigra and its related circuits within the basal ganglia serve a prominent role. In addition, ascending noradrenergic projections have been implicated in the regulation of seizure threshold. Other gating mechanisms involve thalamic circuitry and pathways originating in cerebellum.",
     "FAU": [
          "Gale, K"
     ],
     "AU": [
          "Gale K"
     ],
     "AD": "Department of Pharmacology, Georgetown University Medical Center, Washington, DC 20007.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "J Clin Neurophysiol",
     "JT": "Journal of clinical neurophysiology : official publication of the American Electroencephalographic Society",
     "JID": "8506708",
     "RN": [
          "0 (Neurotransmitter Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiopathology",
          "Brain Mapping",
          "Cerebral Cortex/*physiopathology",
          "*Electroencephalography",
          "Epilepsy/*physiopathology",
          "Evoked Potentials/physiology",
          "Humans",
          "Neural Pathways/physiopathology",
          "Neurotransmitter Agents/physiology",
          "Seizures/*physiopathology"
     ],
     "RF": "150",
     "EDAT": "1992/04/01 00:00",
     "MHDA": "1992/04/01 00:01",
     "CRDT": [
          "1992/04/01 00:00"
     ],
     "PHST": [
          "1992/04/01 00:00 [pubmed]",
          "1992/04/01 00:01 [medline]",
          "1992/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Clin Neurophysiol. 1992 Apr;9(2):264-77.",
     "term": "hippocampus"
}