{
     "PMID": "1350090",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920616",
     "LR": "20141120",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "89",
     "IP": "10",
     "DP": "1992 May 15",
     "TI": "Homosynaptic long-term depression in area CA1 of hippocampus and effects of N-methyl-D-aspartate receptor blockade.",
     "PG": "4363-7",
     "AB": "We tested a theoretical prediction that patterns of excitatory input activity that consistently fail to activate target neurons sufficiently to induce synaptic potentiation will instead cause a specific synaptic depression. To realize this situation experimentally, the Schaffer collateral projection to area CA1 in rat hippocampal slices was stimulated electrically at frequencies ranging from 0.5 to 50 Hz. Nine hundred pulses at 1-3 Hz consistently yielded a depression of the CA1 population excitatory postsynaptic potential that persisted without signs of recovery for greater than 1 hr after cessation of the conditioning stimulation. This long-term depression was specific to the conditioned input, ruling out generalized changes in postsynaptic responsiveness or excitability. Three lines of evidence suggest that this effect is accounted for by a modification of synaptic effectiveness rather than damage to or fatigue of the stimulated inputs. First, the effect was dependent on the stimulation frequency; 900 pulses at 10 Hz caused no lasting change, and at 50 Hz a synaptic potentiation was usually observed. Second, the depressed synapses continued to support long-term potentiation in response to a high-frequency tetanus. Third, the effects of conditioning stimulation could be prevented by application of NMDA receptor antagonists. Thus, our data suggest that synaptic depression can be triggered by prolonged NMDA receptor activation that is below the threshold for inducing synaptic potentiation. We propose that this mechanism is important for the modifications of hippocampal response properties that underlie some forms of learning and memory.",
     "FAU": [
          "Dudek, S M",
          "Bear, M F"
     ],
     "AU": [
          "Dudek SM",
          "Bear MF"
     ],
     "AD": "Center for Neural Science, Brown University, Providence, RI 02912.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/*pharmacology",
          "Animals",
          "Cortical Spreading Depression/drug effects",
          "Electric Stimulation",
          "Evoked Potentials/drug effects",
          "Hippocampus/drug effects/*physiology",
          "In Vitro Techniques",
          "Male",
          "Pyramidal Tracts/drug effects/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, N-Methyl-D-Aspartate/*antagonists & inhibitors",
          "Synapses/drug effects/*physiology"
     ],
     "PMC": "PMC49082",
     "EDAT": "1992/05/15 00:00",
     "MHDA": "1992/05/15 00:01",
     "CRDT": [
          "1992/05/15 00:00"
     ],
     "PHST": [
          "1992/05/15 00:00 [pubmed]",
          "1992/05/15 00:01 [medline]",
          "1992/05/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1992 May 15;89(10):4363-7.",
     "term": "hippocampus"
}