{
     "PMID": "1350089",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920616",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "89",
     "IP": "10",
     "DP": "1992 May 15",
     "TI": "Development of antibodies against the rat brain somatostatin receptor.",
     "PG": "4314-8",
     "AB": "Somatostatin (SRIF) is a neurotransmitter in the brain involved in the regulation of motor activity and cognition. It induces its physiological actions by interacting with receptors. We have developed antibodies against the receptor to investigate its structural properties. Rabbit polyclonal antibodies were generated against the rat brain SRIF receptor. These antibodies (F4) were able to immunoprecipitate solubilized SRIF receptors from rat brain and the cell line AtT-20. The specificity of the interaction of these antibodies with SRIF receptors was further demonstrated by immunoblotting. F4 detected SRIF receptors of 60 kDa from rat brain and adrenal cortex and the cell lines AtT-20, GH3, and NG-108, which express high densities of SRIF receptors. They did not detect immunoreactive material from rat liver or COS-1, HEPG, or CRL cells, which do not express functional SRIF receptors. In rat brain, 60-kDa immunoreactivity was detected by F4 in the hippocampus, cerebral cortex, and striatum, which have high densities of SRIF receptors. However, F4 did not interact with proteins from cerebellum and brain stem, which express few SRIF receptors. Immunoreactive material cannot be detected in rat pancreas or pituitary, which have been reported to express a 90-kDa SRIF receptor subtype. The selective detection of 60-kDa SRIF receptors by F4 indicates that the 60- and 90-kDa SRIF receptor subtypes are immunologically distinct. The availability of antibodies that selectively detect native and denatured brain SRIF receptors provides us with a feasible approach to clone the brain SRIF receptor gene(s).",
     "FAU": [
          "Theveniau, M",
          "Rens-Domiano, S",
          "Law, S F",
          "Rougon, G",
          "Reisine, T"
     ],
     "AU": [
          "Theveniau M",
          "Rens-Domiano S",
          "Law SF",
          "Rougon G",
          "Reisine T"
     ],
     "AD": "Department of Pharmacology, University of Pennsylvania, Philadelphia 19104.",
     "LA": [
          "eng"
     ],
     "GR": [
          "45533/PHS HHS/United States",
          "48518/PHS HHS/United States",
          "NS 09002/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Antibodies)",
          "0 (Receptors, Neurotransmitter)",
          "0 (Receptors, Somatostatin)",
          "0 (Sulfur Radioisotopes)",
          "51110-01-1 (Somatostatin)",
          "AE28F7PNPL (Methionine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Antibodies/isolation & purification",
          "Brain/*metabolism",
          "Cell Line",
          "Cerebellum/metabolism",
          "Cerebral Cortex/metabolism",
          "Corpus Striatum/metabolism",
          "Hippocampus/metabolism",
          "Immunoblotting",
          "Kinetics",
          "Methionine/metabolism",
          "Molecular Weight",
          "Organ Specificity",
          "Rabbits/immunology",
          "Rats",
          "Receptors, Neurotransmitter/genetics/*immunology/isolation & purification",
          "Receptors, Somatostatin",
          "Solubility",
          "Somatostatin/metabolism",
          "Sulfur Radioisotopes"
     ],
     "PMC": "PMC49072",
     "EDAT": "1992/05/15 00:00",
     "MHDA": "1992/05/15 00:01",
     "CRDT": [
          "1992/05/15 00:00"
     ],
     "PHST": [
          "1992/05/15 00:00 [pubmed]",
          "1992/05/15 00:01 [medline]",
          "1992/05/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1992 May 15;89(10):4314-8.",
     "term": "hippocampus"
}