{
     "PMID": "1350592",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920702",
     "LR": "20071114",
     "IS": "0736-0258 (Print) 0736-0258 (Linking)",
     "VI": "9",
     "IP": "2",
     "DP": "1992 Apr",
     "TI": "Normal anatomy and neurophysiology of the hippocampal formation.",
     "PG": "252-63",
     "AB": "This article reviews the anatomy and neurophysiology of the normal hippocampal formation, with emphasis on the human hippocampus. The hippocampus receives inputs from numerous limbic, cortical, and subcortical areas, primarily via the entorhinal cortex and subiculum. The primary pathway of neural activity entering the hippocampus is from entorhinal cortex via the perforant path to the dentate granule cells, with collaterals to CA1 and CA3 pyramidal cells. Mossy fibers from granule cells excite CA3 pyramidal cells and hilar interneurons. CA3 pyramidal cells excite CA1 pyramidal cells, with local and commissural excitatory collaterals exciting other CA3 pyramidal cells and septum. CA1 pyramidal cells send efferent fibers to subiculum, entorhinal cortex, and several subcortical areas. The principal excitatory synapses are glutamatergic, with two important postsynaptic receptor types, alpha-amino-3-hydroxy-5-methyl-isoxazolepropionic acid and N-methyl-D-aspartate. The primary inhibitory transmitter is gamma-aminobutyric acid (GABA), with two postsynaptic receptor types, GABAA and GABAB. A number of modulatory transmitters and neuropeptides are also present. Inhibitory local synaptic networks in the hippocampus are described. Membrane ion channels in hippocampal neurons, particularly Ca2+ channels and K+ channels, are responsible for the regulation and patterning of neural activity. Long-term potentiation and axon sprouting are two experimental paradigms of neural plasticity presumably involved in hippocampal memory function.",
     "FAU": [
          "Knowles, W D"
     ],
     "AU": [
          "Knowles WD"
     ],
     "AD": "Department of Brain and Vascular Research, Cleveland Clinic Foundation, Ohio 44195.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01-24956/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "J Clin Neurophysiol",
     "JT": "Journal of clinical neurophysiology : official publication of the American Electroencephalographic Society",
     "JID": "8506708",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "0 (Receptors, Neurotransmitter)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Hippocampus/anatomy & histology/*physiology",
          "Humans",
          "Neural Pathways/physiology",
          "Neuronal Plasticity/physiology",
          "Neurons/physiology",
          "Neurotransmitter Agents/physiology",
          "Receptors, Neurotransmitter/physiology",
          "Synaptic Transmission/*physiology"
     ],
     "RF": "100",
     "EDAT": "1992/04/01 00:00",
     "MHDA": "1992/04/01 00:01",
     "CRDT": [
          "1992/04/01 00:00"
     ],
     "PHST": [
          "1992/04/01 00:00 [pubmed]",
          "1992/04/01 00:01 [medline]",
          "1992/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Clin Neurophysiol. 1992 Apr;9(2):252-63.",
     "term": "hippocampus"
}