{
     "PMID": "1352389",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920731",
     "LR": "20061115",
     "IS": "0305-1846 (Print) 0305-1846 (Linking)",
     "VI": "18",
     "IP": "2",
     "DP": "1992 Apr",
     "TI": "Ultrastructure of neurons containing somatostatin in the dentate hilus of the rat hippocampus after cerebral ischaemia, and a note on their commissural connections.",
     "PG": "145-57",
     "AB": "In a light microscopical study, we previously showed that more than 80% of somatostatin (SS) immunoreactive (-i) neurons in the hilus of the dorsal part of the rat dentate gyrus are lost 4 days after ischemia. In order to verify that the loss of SS immunostaining is due to an actual loss of the SS-i neurons and not merely a loss in expression of SS immunoreactivity, we have now performed an ultrastructural study of these neurons before and 40 h after 20 min of global cerebral ischaemia in adult rats. The normal SS-i neurons were multipolar and fusiform in shape. The SS-i product was associated with the endoplasmic reticulum and occasionally the Golgi apparatus. The cell nuclei had indentations of the nucleolemma and contained intranuclear rods. After ischaemia, many SS-i neurons in the dentate hilus showed increased electron density of both the cell nucleus and the cytoplasm. In addition the cytoplasm was heavily vacuolated with the SS-i associated with some of these vacuoles. Other SS-i neurons had, in addition to the vacuoles a more homogeneous, and abnormal electron lucent nucleus and cytoplasm. These ultrastructural changes correspond to previously reported irreversible, ischaemic cell changes of neurons. Based on this we conclude that the SS immunoreactivity in the dentate hilus of the dorsal hippocampus is lost after ischaemia because of neuronal necrosis. As a minor part of this study, we examined whether the ischaemia-susceptible SS-i neurons in dentate hilus had commissural axonal projections. This was done utilizing double fluorescence microscopy of retrograde axonal transport of the fluorescent dye, Fluoro-Gold, and the observation that vulnerable SS-i neurons display homogeneously dispersed immunostaining 40 h after ischaemia. Fluoro-Gold was injected unilaterally into the dorsal dentate gyrus 5 days prior to ischaemia. Then, 40 h after ischaemia, sections were stained for SS immunofluorescence, and examined, in the dentate hilus contralateral to the injection, for neuronal co-localization of both events. Cell counts revealed double-labelling of 13% of all neurons which displayed one of the events. This observation suggests that at least some of the ischaemia-susceptible SS-i neurons in dentate hilus do project commissurally. The pathophysiological significance of ischaemic loss of commissurally projecting SS-i neurons in dentate hilus remains to be determined.",
     "FAU": [
          "Johansen, F F",
          "Sorensen, T",
          "Tonder, N",
          "Zimmer, J",
          "Diemer, N H"
     ],
     "AU": [
          "Johansen FF",
          "Sorensen T",
          "Tonder N",
          "Zimmer J",
          "Diemer NH"
     ],
     "AD": "Institute of Neuropathology, University of Copenhagen, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropathol Appl Neurobiol",
     "JT": "Neuropathology and applied neurobiology",
     "JID": "7609829",
     "RN": [
          "0 (2-hydroxy-4,4'-diamidinostilbene, methanesulfonate salt)",
          "0 (Fluorescent Dyes)",
          "0 (Stilbamidines)",
          "51110-01-1 (Somatostatin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/metabolism/*pathology",
          "Endoplasmic Reticulum/ultrastructure",
          "Fluorescent Antibody Technique",
          "Fluorescent Dyes",
          "Hippocampus/metabolism/*pathology/ultrastructure",
          "Histocytochemistry",
          "Male",
          "Microscopy, Electron",
          "Neurons/metabolism/*ultrastructure",
          "Rats",
          "Rats, Inbred Strains",
          "Somatostatin/*metabolism",
          "*Stilbamidines"
     ],
     "EDAT": "1992/04/01 00:00",
     "MHDA": "1992/04/01 00:01",
     "CRDT": [
          "1992/04/01 00:00"
     ],
     "PHST": [
          "1992/04/01 00:00 [pubmed]",
          "1992/04/01 00:01 [medline]",
          "1992/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathol Appl Neurobiol. 1992 Apr;18(2):145-57.",
     "term": "hippocampus"
}