{
     "PMID": "1352869",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920814",
     "LR": "20151119",
     "IS": "0168-0102 (Print) 0168-0102 (Linking)",
     "VI": "13",
     "IP": "4",
     "DP": "1992 May",
     "TI": "Adenosine inhibits the synaptic potentials in rat septal nucleus neurons mediated through pre- and postsynaptic A1-adenosine receptors.",
     "PG": "281-99",
     "AB": "Intracellular and voltage-clamp recordings were made from neurons in rat brain slices containing dorsolateral septal nucleus (DLSN), in vitro. Bath application of adenosine (100 microM) produced a hyperpolarization (2-15 mV) in 46% of DLSN neurons (AH-neurons); in the remaining 54% neurons (non-AH-neurons), no hyperpolarization to adenosine was observed. Adenosine (1-300 microM) depressed not only the excitatory postsynaptic potential (EPSP) but also the inhibitory postsynaptic potential (IPSP) and the late hyperpolarizing potential (LHP) evoked by stimulation of the hippocampal CA3 area or the fimbria/fornix pathway in both AH- and non-AH-neurons. In non-AH-neurons, adenosine did not block current responses resulting from glutamate, muscimol or baclofen applied directly to DLSN neurons. In AH-neurons, adenosine partially depressed the baclofen-induced outward current. Adenosine did not block the directly-evoked IPSP (monosynaptic IPSP) as well as the glutamate-induced (hyperpolarizing) postsynaptic potential (PSP) that is mediated by GABA released from interneurons. These results suggest that adenosine does not directly inhibit the release of GABA. The effects of adenosine was mimicked by selective A1-receptor agonists and was blocked by selective A1-receptor antagonists. Pertussis toxin (PTX) blocked the hyperpolarization induced by adenosine or baclofen applied exogenously. Adenosine consistently produced presynaptic inhibition of the EPSP even in DLSN neurons treated with PTX. We conclude that adenosine inhibits neurotransmission between the hippocampus and septum through activation of pre- and postsynaptic A1-receptors which couple with G-proteins of different PTX-sensitivity or with distinct transduction processes at pre- vs. postsynaptic sites.",
     "FAU": [
          "Hasuo, H",
          "Shoji, S",
          "Gallagher, J P",
          "Akasu, T"
     ],
     "AU": [
          "Hasuo H",
          "Shoji S",
          "Gallagher JP",
          "Akasu T"
     ],
     "AD": "Department of Physiology, Kurume University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Ireland",
     "TA": "Neurosci Res",
     "JT": "Neuroscience research",
     "JID": "8500749",
     "RN": [
          "0 (Glutamates)",
          "0 (Receptors, GABA-A)",
          "0 (Receptors, Purinergic)",
          "3KX376GY7L (Glutamic Acid)",
          "EC 4.6.1.1 (Adenylyl Cyclases)",
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/*pharmacology",
          "Adenylyl Cyclases/metabolism",
          "Animals",
          "Electrophysiology",
          "Glutamates/pharmacology",
          "Glutamic Acid",
          "Interneurons/physiology",
          "Male",
          "Membrane Potentials/drug effects",
          "Neurons/cytology/*drug effects/physiology",
          "Rats",
          "Rats, Inbred WKY",
          "Receptors, GABA-A/physiology",
          "Receptors, Purinergic/drug effects/*physiology",
          "Septal Nuclei/cytology/*drug effects/physiology",
          "Signal Transduction",
          "Synapses/*drug effects/physiology"
     ],
     "EDAT": "1992/05/01 00:00",
     "MHDA": "1992/05/01 00:01",
     "CRDT": [
          "1992/05/01 00:00"
     ],
     "PHST": [
          "1992/05/01 00:00 [pubmed]",
          "1992/05/01 00:01 [medline]",
          "1992/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Res. 1992 May;13(4):281-99.",
     "term": "hippocampus"
}