{
     "PMID": "1352387",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920805",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "17",
     "IP": "3",
     "DP": "1992 Mar",
     "TI": "Effect of nicotine on extracellular levels of neurotransmitters assessed by microdialysis in various brain regions: role of glutamic acid.",
     "PG": "265-71",
     "AB": "We studied the effect of local administration of nicotine on the release of monoamines in striatum, substantia nigra, cerebellum, hippocampus, cortex (frontal, cingulate), and pontine nucleus and on the release of glutamic acid in striatum of rats in vivo, using microdialysis for nicotine administration and for measuring extracellular amine and glutamic acid levels. Following nicotine administration the extracellular concentration of dopamine increased in all regions except cerebellum; serotonin increased in cingulate and frontal cortex; and norepinephrine increased in substantia nigra, cingulate cortex, and pontine nucleus. Cotinine, the major nicotine metabolite, had no effect at similar concentrations. The cholinergic antagonists mecamylamine and atropine, the dopaminergic antagonists haloperidol and sulpiride, and the excitatory amino acid antagonist kynurenic acid all inhibited the nicotine-induced increase of extracellular dopamine in the striatum. The fact that kynurenic acid almost completely prevented the effects of nicotine, and nicotine at this concentration produced a 6-fold increase of glutamic acid release, suggests that the effect of nicotine is mainly mediated via glutamic acid release.",
     "FAU": [
          "Toth, E",
          "Sershen, H",
          "Hashim, A",
          "Vizi, E S",
          "Lajtha, A"
     ],
     "AU": [
          "Toth E",
          "Sershen H",
          "Hashim A",
          "Vizi ES",
          "Lajtha A"
     ],
     "AD": "Center for Neurochemistry, N.S. Kline Institute for Psychiatric Research, Orangeburg, New York 10962.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Biogenic Monoamines)",
          "0 (Glutamates)",
          "0 (Neurotransmitter Agents)",
          "3KX376GY7L (Glutamic Acid)",
          "6M3C89ZY6R (Nicotine)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biogenic Monoamines/metabolism",
          "Brain/*drug effects/metabolism",
          "Corpus Striatum/drug effects/metabolism",
          "Dialysis",
          "Dopamine/metabolism",
          "Glutamates/metabolism/*physiology",
          "Glutamic Acid",
          "Male",
          "Neurotransmitter Agents/*metabolism",
          "Nicotine/*pharmacology",
          "Permeability/drug effects",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1992/03/01 00:00",
     "MHDA": "1992/03/01 00:01",
     "CRDT": [
          "1992/03/01 00:00"
     ],
     "PHST": [
          "1992/03/01 00:00 [pubmed]",
          "1992/03/01 00:01 [medline]",
          "1992/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1992 Mar;17(3):265-71.",
     "term": "hippocampus"
}