{
     "PMID": "1353790",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920909",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "59",
     "IP": "3",
     "DP": "1992 Sep",
     "TI": "Glutamate inhibits adenylate cyclase activity in dispersed rat hippocampal cells directly via an N-methyl-D-aspartate-like metabotropic receptor.",
     "PG": "822-8",
     "AB": "Three major subtypes of glutamate receptors that are coupled to cation channels--N-methyl-D-aspartate (NMDA), kainate, and alpha-amino-3-hydroxy-5-methylisoxazole-4-propionate (AMPA) receptors--are known as ionotropic receptors in the mammalian CNS. Recently, an additional subtype that is coupled to GTP binding proteins and stimulates (or inhibits) metabolism of phosphoinositides has been proposed as a metabotropic receptor. Incubation of dispersed hippocampal cells from adult rats with glutamate or NMDA decreased forskolin-stimulated cyclic AMP (cAMP) accumulation; half-maximal effects were obtained with 5.6 +/- 2.2 and 6.4 +/- 2.3 microM, respectively. Kainate and quisqualate were less potent. The effect of glutamate was antagonized by 2,3-diaminopropionate and 2-amino-5-phosphonovalerate, NMDA/glutamate receptor antagonists, but not by 0.5 microM Joro spider toxin, a specific blocker of the AMPA receptor. The inhibitory effect of glutamate on cAMP formation was not blocked by 2 microM tetrodotoxin or by the absence of Ca2+. In hippocampal membranes, glutamate, similar to carbachol, inhibited adenylate cyclase activity in a GTP-dependent manner. These findings suggest that the glutamate inhibition of adenylate cyclase is direct and is not due to a result of the release of other neurotransmitters. The effect of glutamate on cAMP accumulation was observed in an assay medium containing 0.7 mM MgCl2, which is known to inhibit both ionotropic NMDA receptor/channels in the hippocampus and metabotropic NMDA receptors in the cerebellum. The inhibitory effect of glutamate was abolished by pertussis toxin treatment.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Itano, Y",
          "Murayama, T",
          "Kitamura, Y",
          "Nomura, Y"
     ],
     "AU": [
          "Itano Y",
          "Murayama T",
          "Kitamura Y",
          "Nomura Y"
     ],
     "AD": "Department of Pharmacology, Faculty of Pharmaceutical Sciences, Hokkaido University, Sapporo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Adenylyl Cyclase Inhibitors)",
          "0 (Amino Acids)",
          "0 (Glutamates)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "1F7A44V6OU (Colforsin)",
          "3KX376GY7L (Glutamic Acid)",
          "E0399OZS9N (Cyclic AMP)",
          "EC 3.6.1.- (GTP-Binding Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "*Adenylyl Cyclase Inhibitors",
          "Amino Acids/pharmacology",
          "Animals",
          "Colforsin/pharmacology",
          "Cyclic AMP/metabolism",
          "GTP-Binding Proteins/physiology",
          "Glutamates/*pharmacology",
          "Glutamic Acid",
          "Hippocampus/cytology/*metabolism",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate/*physiology",
          "Stimulation, Chemical"
     ],
     "EDAT": "1992/09/01 00:00",
     "MHDA": "1992/09/01 00:01",
     "CRDT": [
          "1992/09/01 00:00"
     ],
     "PHST": [
          "1992/09/01 00:00 [pubmed]",
          "1992/09/01 00:01 [medline]",
          "1992/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1992 Sep;59(3):822-8.",
     "term": "hippocampus"
}