{
     "PMID": "1353794",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920904",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "12",
     "IP": "8",
     "DP": "1992 Aug",
     "TI": "Long-term and short-term electrophysiological effects of estrogen on the synaptic properties of hippocampal CA1 neurons.",
     "PG": "3217-25",
     "AB": "The ovarian steroids exert both long-term and short-term actions on neurons involving different cellular mechanisms. We have investigated the long-term and short-term effects of estrogen on the electrophysiological properties of CA1 neurons utilizing intracellular recordings in hippocampal slices prepared from ovariectomized female rats. An in vivo estrogen-priming paradigm was used to examine long-term genomic actions of estrogen. Subcutaneous estrogen injections 2 d prior to recording had no effect on the intrinsic membrane properties of CA1 neurons, but increased synaptic excitability by prolonging the EPSP and inducing repetitive firing in response to Schaffer collateral stimulation. Short-term effects of estrogen that presumedly involve direct membrane interactions were tested by application of steroids directly to the slice. Superfusion of 17 beta-estradiol, but not 17 alpha-estradiol, caused a rapid and reversible increase in the amplitude of the Schaffer collateral-activated EPSP. This potentiation of the EPSP by 17 beta-estradiol still occurred in the presence of the NMDA antagonist 2-amino-5-phosphonovalerate, but was blocked by the non-NMDA antagonist 6-cyano-7-nitroquinoxaline-2,3-dione. Depolarizing responses to iontophoretic pulses of exogenous glutamate were also potentiated by 17 beta-estradiol, suggesting a post-synaptic site of action. In addition, 17 beta-estradiol potentiated the responses to alpha-amino-3-hydroxy-5-methylisoxazole-4-propionic acid, kainate, and quisqualate, but not NMDA, further implicating non-NMDA receptors in the short-term action of estrogen. In contrast, 17 beta-estradiol had no effect on responses to exogenous GABA or on the Schaffer collateral-induced late IPSP.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Wong, M",
          "Moss, R L"
     ],
     "AU": [
          "Wong M",
          "Moss RL"
     ],
     "AD": "Department of Physiology, University of Texas Southwestern Medical Center, Dallas 75235-9040.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM08014/GM/NIGMS NIH HHS/United States",
          "MH47418/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Glutamates)",
          "0 (Quinoxalines)",
          "3KX376GY7L (Glutamic Acid)",
          "4TI98Z838E (Estradiol)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "6-Cyano-7-nitroquinoxaline-2,3-dione",
          "Animals",
          "Electric Stimulation",
          "Electrophysiology",
          "Estradiol/*pharmacology",
          "Female",
          "Glutamates/physiology",
          "Glutamic Acid",
          "Hippocampus/cytology/*drug effects/physiology",
          "In Vitro Techniques",
          "Neurons/*drug effects",
          "Quinoxalines/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/*drug effects",
          "Synaptic Transmission/drug effects",
          "Time Factors"
     ],
     "EDAT": "1992/08/01 00:00",
     "MHDA": "1992/08/01 00:01",
     "CRDT": [
          "1992/08/01 00:00"
     ],
     "PHST": [
          "1992/08/01 00:00 [pubmed]",
          "1992/08/01 00:01 [medline]",
          "1992/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1992 Aug;12(8):3217-25.",
     "term": "hippocampus"
}