{
     "PMID": "1353733",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920904",
     "LR": "20110727",
     "IS": "0029-0661 (Print) 0029-0661 (Linking)",
     "VI": "68",
     "IP": "5",
     "DP": "1992 May 20",
     "TI": "[A hypothalamic hormone-somatostatin--from endocrinology to neurophysiology].",
     "PG": "507-25",
     "AB": "The densest distribution of somatostatin (SRIF) neuron perikarya is localized in the hypothalamic periventricular nucleus (Pe) close to the third ventricle, from which many fibers are projected to the median eminence. The release of SRIF in the neurohemal organ into the anterior pituitary modulates GH secretion from pituitary somatotrophs. When SRIF input from the hypothalamus to rat anterior pituitary is reduced by either neurosurgery or SRIF antiserum iv injection, the responsiveness of the pituitaries to human GH releasing factor (hGRF) in an in vitro perifusion system is markedly attenuated. Moreover, SRIF pretreatment facilitates the GH release response of dispersed anterior pituitary cells to hGRF. The long lasting SRIF effect to sensitize somatotrophs appears to take place beyond cAMP formation or as an unknown distal effect. These findings indicate that SRIF neurons in the Pe play a role in maintaining the pituitary responsiveness to GRF in addition to the original action to inhibit GH secretion. Neuronal networks between Pe-SRIF neurons, and intra- and extrahypothalamic nuclei are identified by Pe stimulation test on GRF-GH secretion. In addition to the physiological role in maintaining pituitary responsiveness, Pe SRIF neurons have a wide influence on specific SRIF receptor binding in various brain regions as well as in the anterior pituitary. Shortly after lesioning the Pe neurons, there is a continuous increase in plasma GH level with a transient increase in specific binding of 125I-Tyr 11-SRIF-14 to the anterior pituitary. Furthermore, there is a similar but a little longer increase in binding of the radioligand to some brain areas such as the cerebral cortex, hippocampus, and amygdala nuclei. However, neuronal connections between the SRIF neurons and nuclei which are up-regulated by the lesioning have not been fully proven. When the labeled ligand is infused into the lateral ventricle, it is rapidly and widely distributed in many periventricular structures in the lateral and third ventricles. These findings suggest that SRIF produced in the Pe neurons is transported to other brain areas via cerebrospinal fluid in addition to neuronal connections for modulating the activity of neurons which have SRIF receptors. Thus, hypothalamic Pe SRIF neurons have dualistic roles for controlling anterior pituitary function and modulating CNS neuron activity.",
     "FAU": [
          "Suzuki, M"
     ],
     "AU": [
          "Suzuki M"
     ],
     "AD": "Department of Physiology, Gunma University, Maebashi, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Nihon Naibunpi Gakkai Zasshi",
     "JT": "Nihon Naibunpi Gakkai zasshi",
     "JID": "0413717",
     "RN": [
          "51110-01-1 (Somatostatin)",
          "9002-72-6 (Growth Hormone)",
          "9034-39-3 (Growth Hormone-Releasing Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Growth Hormone/secretion",
          "Growth Hormone-Releasing Hormone/metabolism",
          "Paraventricular Hypothalamic Nucleus/*metabolism",
          "Somatostatin/*physiology"
     ],
     "RF": "82",
     "EDAT": "1992/05/20 00:00",
     "MHDA": "1992/05/20 00:01",
     "CRDT": [
          "1992/05/20 00:00"
     ],
     "PHST": [
          "1992/05/20 00:00 [pubmed]",
          "1992/05/20 00:01 [medline]",
          "1992/05/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Naibunpi Gakkai Zasshi. 1992 May 20;68(5):507-25.",
     "term": "hippocampus"
}