{
     "PMID": "1353285",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920826",
     "LR": "20161109",
     "IS": "0065-2598 (Print) 0065-2598 (Linking)",
     "VI": "318",
     "DP": "1992",
     "TI": "Modulation of glutamate release from hippocampal mossy fiber nerve endings by arachidonic acid and eicosanoids.",
     "PG": "121-36",
     "AB": "Arachidonic acid has been implicated in normal synaptic transmission processes, including those related to the development of hippocampal long-term synaptic potentiation. Hippocampal mossy fiber (MF) synaptosomes were used to investigate the role of arachidonate in the evoked accumulation of presynaptic Ca2+ and the release of endogenous glutamate, since these nerve terminals express long-term potentiation and selectively release glutamate as the excitatory transmitter. It was demonstrated that membrane depolarization evoked the accumulation of Ca2+, the release of glutamate, and the production of unesterified arachidonic acid. These events may be functionally related, since exogenous arachidonate and phospholipase A2 activation mimicked the effects of depolarization on Ca2+ availability and glutamate release, while secretion processes were attenuated in the presence of phospholipase A2 inhibitors. In addition, pretreatment of the nerve terminals with arachidonate or melittin allowed for the facilitated release of glutamate in response to a subsequent depolarizing stimulus. Inhibition of cyclooxygenase or lipoxygenase activities also potentiated presynaptic responses to membrane depolarization. In contrast, 12-lipoxygenase products attenuated the depolarization-evoked accumulation of intraterminal free Ca2+ and glutamate release. It is suggested that arachidonic acid acts as a positive modulator of mossy fiber secretion processes, including those involved in the increased glutamate release required for the induction of long-term potentiation, while 12-lipoxygenase metabolites provide negative feedback signals designed to limit neurotransmitter secretion.",
     "FAU": [
          "Dorman, R V",
          "Hamm, T F",
          "Damron, D S",
          "Freeman, E J"
     ],
     "AU": [
          "Dorman RV",
          "Hamm TF",
          "Damron DS",
          "Freeman EJ"
     ],
     "AD": "Department of Biological Sciences, Kent State University, OH 44242.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Adv Exp Med Biol",
     "JT": "Advances in experimental medicine and biology",
     "JID": "0121103",
     "RN": [
          "0 (Eicosanoids)",
          "0 (Glutamates)",
          "27YG812J1I (Arachidonic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "EC 1.13.11.31 (Arachidonate 12-Lipoxygenase)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arachidonate 12-Lipoxygenase/metabolism",
          "Arachidonic Acid/pharmacology",
          "Calcium/metabolism",
          "Eicosanoids/pharmacology",
          "Glutamates/*secretion",
          "Glutamic Acid",
          "Hippocampus/drug effects/metabolism/*secretion",
          "In Vitro Techniques",
          "Male",
          "Membrane Potentials",
          "Nerve Endings/drug effects/metabolism/secretion",
          "Rats",
          "Rats, Inbred Strains",
          "Synaptosomes/drug effects/metabolism/secretion"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Exp Med Biol. 1992;318:121-36.",
     "term": "hippocampus"
}