{
     "PMID": "1354258",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920917",
     "LR": "20131121",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "445",
     "DP": "1992 Jan",
     "TI": "Excitatory and inhibitory synaptic currents and receptors in rat medial septal neurones.",
     "PG": "261-76",
     "AB": "1. A thin-slice preparation was used to study the postsynaptic potentials and the underlying currents of visually identified rat medial septal (MS) neurones under tight-seal voltage- and current-clamp conditions. 2. Upon stimulation of the afferent fibres, all MS neurones exhibited a sequence of excitatory-inhibitory postsynaptic potentials (EPSP-IPSP). Under voltage clamp, with potassium glutamate as internal solution and at negative holding potentials (Vh), this synaptic pattern appeared as an initial inward current followed by a longer lasting outward current. 3. The inward postsynaptic current was completely abolished by 5 microM-6-cyano-7-nitroquinoxaline-2,3-dione (CNQX) whereas the outward current disappeared in the presence of 10 microM-bicuculline. Thus the major excitatory and inhibitory synaptic inputs were identified as being due to activation of quisqualate/kainate glutamatergic and gamma-aminobutyric acid (GABAA) receptors, respectively. 4. At positive Vh a CNQX-resistant component of the excitatory postsynaptic current (EPSC) was revealed. This component was slower than the one mediated by the quisqualate receptor and was abolished by 3-3(2-carboxypiperazine-4-yl)propyl-1-phosphonate (CPP), indicating that N-methyl-D-aspartate (NMDA) receptors are involved in excitatory synaptic transmission in MS cells. The existence of the two main subtypes (NMDA and non-NMDA) of glutamatergic receptors in MS neurones was also confirmed by the responses of the neurones to bath application of the different agonists (glutamate, quisqualate, kainate and NMDA). 5. The CNQX-sensitive EPSC had a reversal potential near 0 mV. The fast rise time (approximately 0.7 ms) indicates a somatic location of the excitatory synapses. The relaxation kinetics of the fast EPSC were fitted by a single exponential function with a time constant of 1.13 +/- 0.1 ms. This parameter was independent of Vh. Fast EPSCs were blocked by CNQX in a dose-dependent manner (dissociation constant, KD = 0.2 microM). 6. Inhibitory postsynaptic currents (IPSCs) were studied in symmetrical chloride solutions after blockade of the excitatory receptors. The current-voltage relation was linear and reversed at 0 mV. The IPSCs had a fast rise time and their decay was best fitted by the sum of two exponentials with time constant of approximately 20 and 50 ms (Vh = -60 mV). The IPSCs were abolished by bicuculline (KD = 1 microM), a selective antagonist of GABAA receptors. As expected, bath application of GABA produced large whole-cell currents. 7. In many cells, in addition to the usual EPSP-IPSP sequence, failures of either the EPSP or the IPSP were frequently observed during the experimental protocol.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Schneggenburger, R",
          "Lopez-Barneo, J",
          "Konnerth, A"
     ],
     "AU": [
          "Schneggenburger R",
          "Lopez-Barneo J",
          "Konnerth A"
     ],
     "AD": "Max-Planck Institut fur biophysikalische Chemie, Gottingen, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Glutamates)",
          "0 (Quinoxalines)",
          "0 (Receptors, Neurotransmitter)",
          "3KX376GY7L (Glutamic Acid)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)"
     ],
     "SB": "IM",
     "MH": [
          "6-Cyano-7-nitroquinoxaline-2,3-dione",
          "Action Potentials/drug effects/*physiology",
          "Animals",
          "Electric Stimulation",
          "Glutamates/metabolism",
          "Glutamic Acid",
          "Hippocampus/drug effects/*physiology",
          "Neurons/drug effects/*physiology",
          "Quinoxalines/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Neurotransmitter/*physiology",
          "Synapses/*physiology",
          "Synaptic Membranes/drug effects"
     ],
     "PMC": "PMC1179981",
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1992 Jan;445:261-76.",
     "term": "hippocampus"
}