{
     "PMID": "1356568",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921120",
     "LR": "20141120",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "106",
     "IP": "4",
     "DP": "1992 Aug",
     "TI": "Strychnine-induced potassium current in CA1 pyramidal neurones of the rat hippocampus.",
     "PG": "823-7",
     "AB": "1. Direct actions of strychnine (Str) and brucine (Bru) on the dissociated hippocampal CA1 neurones of the rat have been investigated with the whole-cell mode of the patch-clamp technique. 2. At a holding potential (VH) of -20 mV, both Str and Bru elicited outward current at concentrations over 10(-5) M. The reversal potential of Str-induced current (EStr) was -77.8 mV, which was close to the K+ equilibrium potential (EK = -80.3 mV). The change in EStr for a ten fold change in extracellular K+ concentration was 58 mV, indicating that the membrane behaves like a K+ electrode in the presence of Str. 3. The concentration-response curves for Str and Bru were bell-shaped, and nearly maximum response occurred at 10(-4) M for Str and 3 x 10(-4) M for Bru. The maximum current amplitude induced by Bru was about 80% of that induced by Str. A transient 'hump' current appeared immediately after the wash-out of external solutions containing Str and Bru at concentrations higher than 10(-4) and 3 x 10(-4) M, respectively. 4. The Str-induced current (IStr) was antagonized by K+ channel blockers such as Ba2+, tetraethylammonium (TEA)-chloride, and 4-aminopyridine (4-AP) in a concentration-dependent manner. IStr was insensitive to glibenclamide, a blocker of ATP-sensitive K+ channels. 5. Internal perfusion with 10 mM BAPTA did not affect the Str-induced IK. Depletion of the intracellular Ca2+ store by caffeine had no effect, indicating that intracellular Ca2+ does not mediate the Str-induced activation of K+ conductance.6. Both guanosine-5'-0-3-thiotriphosphate (GTPyS) and guanosine-5'-O-thiodiphosphate (GDPPS) suppressed the Str-induced IK, the former action appearing more rapidly than the latter. The results suggest that the GTP binding proteins are involved in this Str response.7. When neurones were loaded with cholera toxin (CTX) or pertussis toxin (PTX) through a patch pipette, PTX suppressed the Str response whereas CTX did not, suggesting that G, and/or Go might be involved in the Str-induced IK.",
     "FAU": [
          "Ebihara, S",
          "Akaike, N"
     ],
     "AU": [
          "Ebihara S",
          "Akaike N"
     ],
     "AD": "Department of Neurophysiology, Tohoku University School of Medicine, Sendai, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Potassium Channels)",
          "EC 3.6.1.- (GTP-Binding Proteins)",
          "H9Y79VD43J (Strychnine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dose-Response Relationship, Drug",
          "Electrophysiology",
          "GTP-Binding Proteins/physiology",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Potassium Channels/*drug effects",
          "Pyramidal Tracts/*drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Strychnine/*pharmacology"
     ],
     "PMC": "PMC1907660",
     "EDAT": "1992/08/01 00:00",
     "MHDA": "1992/08/01 00:01",
     "CRDT": [
          "1992/08/01 00:00"
     ],
     "PHST": [
          "1992/08/01 00:00 [pubmed]",
          "1992/08/01 00:01 [medline]",
          "1992/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1992 Aug;106(4):823-7.",
     "term": "hippocampus"
}