{
     "PMID": "1356254",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921019",
     "LR": "20061115",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "31",
     "IP": "8",
     "DP": "1992 Aug",
     "TI": "Effects of somatostatin and anti-somatostatin serum on picrotoxin-kindled seizures.",
     "PG": "793-7",
     "AB": "The effects of somatostatin, administered into different areas of the brain were studied in preliminary picrotoxin-kindled rats. The injection of somatostatin into the lateral ventrical of the brain (i.c.v.) (1.8 nmol), the hippocampus (0.6 nmol) or the amygdala (0.6 nmol), resulted in a decrease in the severity of the picrotoxin-induced convulsions. Application of the peptide into the caudate-putamen or the substantia nigra reticulata did not alter the behavioural manifestations of the kindled seizures. The local injection of anti-somatostatin serum (1:5) into the hippocampus increased the severity of the kindled convulsions and blocked the anticonvulsive effect of somatostatin, given intraventricularly. Local administration of anti-somatostatin serum into the amygdala did not alter the kindled seizures and did not abolish the anticonvulsive action of somatostatin given intraventricularly. It is concluded that somatostatin could take part in endogenous control of seizures through a suppressant influence on limbic structures; the hippocampus could be a specific site for the antiepileptic action of somatostatin.",
     "FAU": [
          "Mazarati, A M",
          "Telegdy, G"
     ],
     "AU": [
          "Mazarati AM",
          "Telegdy G"
     ],
     "AD": "Institute of Pathophysiology, Albert Szent-Gyorgyi Medical University, Szeged, Hungary.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "124-87-8 (Picrotoxin)",
          "51110-01-1 (Somatostatin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Injections, Intraventricular",
          "Kindling, Neurologic/drug effects",
          "Male",
          "*Picrotoxin",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/*chemically induced/prevention & control",
          "Somatostatin/administration & dosage/immunology/*pharmacology"
     ],
     "EDAT": "1992/08/01 00:00",
     "MHDA": "1992/08/01 00:01",
     "CRDT": [
          "1992/08/01 00:00"
     ],
     "PHST": [
          "1992/08/01 00:00 [pubmed]",
          "1992/08/01 00:01 [medline]",
          "1992/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1992 Aug;31(8):793-7.",
     "term": "hippocampus"
}