{
     "PMID": "1356760",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921123",
     "LR": "20141120",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "12",
     "IP": "2",
     "DP": "1992 Jul",
     "TI": "The contribution of AMPA and NMDA receptors to graded bursting activity in the hippocampal CA1 region in an acute in vitro model of epilepsy.",
     "PG": "179-88",
     "AB": "The AMPA/KA receptor antagonist 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX) and the NMDA receptor antagonist 2-amino-5-phosphonovalerate (D-APV) were used to investigate the contribution of excitatory amino acid (EAA) receptors to graded bursting activity recorded in the CA1 region of the rat hippocampal slice following bath application of the convulsant drug bicuculline methiodide (BIC, 2-3 microM). CNQX (5-9 microM) significantly antagonised the burst in a reversible, concentration-dependent manner (n = 5). The effect involved a reduction in the amplitude but not the number of population spikes of the burst and also a depression of the underlying burst excitatory post-synaptic potential (EPSP). D-APV (5-25 microM), in contrast, reduced the amplitude and number of spikes in the burst but had no effect on the burst EPSP (n = 5). Following a single concentration of CNQX (5 microM), applied in the presence of bicuculline, it was observed that the components of epileptiform response which remained could be completely abolished with D-APV (10 microM; n = 10). It was also shown that, following elimination of synaptic transmission with CNQX (5 microM), application of bicuculline (2-3 microM) induced a small burst that could be reversibly antagonised with D-APV (10 microM). These results show that evoked epileptiform activity witnessed in the presence of bicuculline involves the activation of both AMPA and NMDA receptors, the AMPA receptor activation making the major contribution. The burst mediated by NMDA receptors is not dependent on prior activation of AMPA receptors.",
     "FAU": [
          "Williamson, R",
          "Wheal, H V"
     ],
     "AU": [
          "Williamson R",
          "Wheal HV"
     ],
     "AD": "Department of Physiology and Pharmacology, University of Southampton, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "RN": [
          "0 (Quinoxalines)",
          "0 (Receptors, AMPA)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Receptors, Neurotransmitter)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "6-Cyano-7-nitroquinoxaline-2,3-dione",
          "Animals",
          "Bicuculline/pharmacology",
          "Epilepsy/*physiopathology",
          "Hippocampus/*drug effects/physiopathology",
          "In Vitro Techniques",
          "Male",
          "Quinoxalines/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Receptors, AMPA",
          "Receptors, N-Methyl-D-Aspartate/*drug effects",
          "Receptors, Neurotransmitter/*drug effects",
          "Synapses/drug effects",
          "Synaptic Transmission/drug effects"
     ],
     "EDAT": "1992/07/01 00:00",
     "MHDA": "1992/07/01 00:01",
     "CRDT": [
          "1992/07/01 00:00"
     ],
     "PHST": [
          "1992/07/01 00:00 [pubmed]",
          "1992/07/01 00:01 [medline]",
          "1992/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1992 Jul;12(2):179-88.",
     "term": "hippocampus"
}