{
     "PMID": "1358389",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921218",
     "LR": "20161019",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "107",
     "IP": "2",
     "DP": "1992 Oct",
     "TI": "Investigations into neuropeptide Y-mediated presynaptic inhibition in cultured hippocampal neurones of the rat.",
     "PG": "334-40",
     "AB": "1. We have examined the effects of neuropeptide Y (NPY) on synaptic transmission and [Ca2+]i signals in rat hippocampal neurones grown in culture. [Ca2+]i in individual neurones displayed frequent spontaneous fluctuations often resulting in an elevated plateau [Ca2+]i. These fluctuations were reduced by tetrodotoxin (1 microM) or combinations of the excitatory amino acid antagonists 6-cyano-7-dinitro-quinoxaline (CNQX) (10 microM) and aminophosphonovalerate (APV) (50 microM), indicating that they were the result of glutamatergic transmission occurring between hippocampal neurones. 2. [Ca2+]i fluctuations were also prevented by Ni2+ (200 microM), by the GABAB receptor agonist, baclofen (10 microM) and by NPY (100 nM) or Y2 receptor-selective NPY agonists. Following treatment of cells with pertussis toxin, NPY produced only a brief decrease in [Ca2+]i fluctuations which rapidly recovered. 3. Perfusion of hippocampal neurones with 50 mM K+ produced a large rapid increase in [Ca2+]i. This increase was slightly reduced by NPY or by a combination of CNQX and APV. The effects of CNQX/APV occluded those of NPY. NPY had no effect on Ba2+ currents measured in hippocampal neurones under whole cell voltage-clamp even in the presence of intracellular GTP-gamma-S. On the other hand, Ba2+ currents were reduced by both Cd2+ (200 microM) and baclofen (10 microM). 4. Current clamp recordings from hippocampal neurones demonstrated the occurrence of spontaneous e.p.s.ps and action potential firing which were accompanied by increases in [Ca2+]i. This spontaneous activity and the accompanying [Ca2+]i signals were prevented by application of NPY (100 nM). When hippocampal neurones were induced to fire trains of action potentials in the absence of synaptic transmission, these were accompanied by an increase in cell soma [Ca2+]j. NPY (100 nM) had no effect on these cell soma [Ca2+], signals. NPY (100 nM) also had no effect on inward currents generated in hippocampal neurones by micropipette application of glutamate (50 microM).5. Thus, NPY is able to abolish excitatory neurotransmission in hippocampal cultures through a pertussis toxin-sensitive mechanism. However, no effect of NPY on Ca2+ influx into the cell soma of these hippocampal neurones could be discerned. These results are consistent with a localized presynaptic inhibitory effect of NPY on glutamate release in hippocampal neurones in culture.",
     "FAU": [
          "Bleakman, D",
          "Harrison, N L",
          "Colmers, W F",
          "Miller, R J"
     ],
     "AU": [
          "Bleakman D",
          "Harrison NL",
          "Colmers WF",
          "Miller RJ"
     ],
     "AD": "Department of Pharmacological and Physiological Sciences, University of Chicago, IL 60637.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1P30-DK-42086/DK/NIDDK NIH HHS/United States",
          "DA-02121/DA/NIDA NIH HHS/United States",
          "MH-40165/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Calcium Channels)",
          "0 (Neuropeptide Y)",
          "0 (Quinoxalines)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "6-Cyano-7-nitroquinoxaline-2,3-dione",
          "Animals",
          "Calcium/*metabolism",
          "Calcium Channels/drug effects",
          "Cells, Cultured",
          "Electrophysiology",
          "Hippocampus/cytology/*drug effects/metabolism",
          "Neurons/*drug effects/metabolism",
          "Neuropeptide Y/*pharmacology",
          "Quinoxalines/pharmacology",
          "Rats",
          "Synapses/*drug effects",
          "Synaptic Transmission/*drug effects"
     ],
     "PMC": "PMC1907840",
     "EDAT": "1992/10/01 00:00",
     "MHDA": "1992/10/01 00:01",
     "CRDT": [
          "1992/10/01 00:00"
     ],
     "PHST": [
          "1992/10/01 00:00 [pubmed]",
          "1992/10/01 00:01 [medline]",
          "1992/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1992 Oct;107(2):334-40.",
     "term": "hippocampus"
}