{
     "PMID": "1358054",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921104",
     "LR": "20151119",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "58",
     "IP": "1",
     "DP": "1992 Jul",
     "TI": "Neurotransmitter receptors involved in post-training memory processing by the amygdala, medial septum, and hippocampus of the rat.",
     "PG": "16-26",
     "AB": "Rats were trained and tested in habituation to a novel environment and step-down inhibitory avoidance. Immediately after training in each task the animals received intra-amygdala, intraseptal, or intrahippocampal micro-injections of agonists and antagonists of various neurotransmitter receptors. In the habitation task, intrahippocampal, but not intra-amygdala or intraseptal administration of the NMDA receptor antagonist aminophosphornopentanoic acid (AP5, 5.0 micrograms) or of the muscarinic receptor antagonist, scopolamine (2.0 micrograms) caused amnesia and the indirect antagonist of GABA-A receptors, picrotoxin (0.08 microgram), caused retrograde facilitation. Intrahippocampal administration of the respective agonists, glutamate, oxotremorine, and muscimol, had effects of their own opposite to those of the blockers, and norepinephrine (0.3 microgram) caused memory facilitation. In the avoidance task, results obtained with drug infusions given into the three structures were very similar: in all cases, AP5, scopolamine, and muscimol were amnestic, and glutamate, oxotremorine, norepinephrine, and picrotoxin caused memory facilitation. In addition, also in the three structures, picrotoxin counteracted the amnestic effect of AP5 and/or scopolamine and the beta-adrenoceptor blocker, timolol (0.3 microgram), while ineffective on its own, attenuated all the effects of picrotoxin. The results suggest that similar synaptic mechanisms in the amygdala, medial septum, and hippocampus are involved in memory consolidation: NMDA, muscarinic, and beta-noradrenergic receptors stimulate and GABA-A receptors inhibit this process, and beta-noradrenergic receptors modulate the GABAergic synapses. In the avoidance task these mechanisms operate in the three structures: in habituation only those in the hippocampus are operative. Possibly in each structure these mechanisms regulate, if not actually consolidate, a different aspect, component, or form of memory.",
     "FAU": [
          "Izquierdo, I",
          "da Cunha, C",
          "Rosat, R",
          "Jerusalinsky, D",
          "Ferreira, M B",
          "Medina, J H"
     ],
     "AU": [
          "Izquierdo I",
          "da Cunha C",
          "Rosat R",
          "Jerusalinsky D",
          "Ferreira MB",
          "Medina JH"
     ],
     "AD": "Departamento de Bioquimica, Universidade Federal do Rio Grande do Sul, Porto Alegre, Brasil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "0 (Receptors, Neurotransmitter)",
          "2763-96-4 (Muscimol)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/drug effects/*physiology",
          "Animals",
          "Avoidance Learning",
          "Behavior, Animal",
          "Exploratory Behavior",
          "Habituation, Psychophysiologic",
          "Hippocampus/drug effects/*physiology",
          "Male",
          "Memory/*physiology",
          "Muscimol",
          "*Neurotransmitter Agents",
          "Prostheses and Implants",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Neurotransmitter",
          "Research Design",
          "Retention (Psychology)",
          "gamma-Aminobutyric Acid"
     ],
     "EDAT": "1992/07/01 00:00",
     "MHDA": "1992/07/01 00:01",
     "CRDT": [
          "1992/07/01 00:00"
     ],
     "PHST": [
          "1992/07/01 00:00 [pubmed]",
          "1992/07/01 00:01 [medline]",
          "1992/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1992 Jul;58(1):16-26.",
     "term": "hippocampus"
}