{
     "PMID": "1359121",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921202",
     "LR": "20161019",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "450",
     "DP": "1992 May",
     "TI": "Cholinergic excitation of GABAergic interneurons in the rat hippocampal slice.",
     "PG": "127-42",
     "AB": "1. Intracellular recordings were made from CA1 pyramidal cells in the rat hippocampal slice to study the cholinergic modulation of GABAergic inhibition. The cholinergic receptor agonist, carbamylcholine (carbachol), depressed evoked excitatory postsynaptic potentials (EPSPs) and evoked inhibitory postsynaptic potentials (IPSPs), but enhanced small spontaneously occurring membrane potential fluctuations that resembled IPSPs. Both atropine (1 microM) and picrotoxin (25-60 microM) abolished the small fluctuations. 2. Recording from cells with potassium or caesium chloride (KCl or CsCl)-filled microelectrodes enhanced and inverted spontaneous Cl(-)-dependent GABAA-mediated IPSPs. These events appeared to result from the spontaneous firing of GABAergic interneurons since they could be inhibited by picrotoxin or bicuculline and nearly eliminated by tetrodotoxin. 3. Muscarinic acetylcholine (ACh) receptor activation significantly increased the frequency of spontaneous-activity-dependent IPSPs from 1.7 +/- 0.4 s (mean +/- S.E.M.) in control saline to 7.0 +/- 1.1 s in carbachol (10-50 microM)-containing saline, although evoked IPSPs were inhibited. All effects of carbachol were completely reversed by atropine. 4. The increase in frequency of spontaneous IPSPs observed in carbachol was not secondary to changes in the postsynaptic cell and was not blocked by high doses of 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX, 5-10 microM) and 2-amino-5-phosphonovaleric acid (APV, 10-20 microM), which abolished evoked excitatory transmission. Amplitude histograms showed an increase in mean size as well as of frequency of spontaneous IPSCs in carbachol. 5. Stimulation of cholinergic afferents in stratum oriens in the presence of the acetylcholinesterase inhibitor eserine (1 microM) also increased spontaneous IPSP frequency, and the time course of this response was similar to that of the muscarinic slow EPSP. Postsynaptic factors or the activation of glutamatergic excitatory pathways could not account for this effect. 6. Evoked monosynaptic IPSCs in CNQX and APV were diminished by carbachol. 7. We conclude that GABAergic inhibitory interneurons possess muscarinic receptors, that activation of these receptors increases the excitability of the interneurons and that synaptically released ACh increases interneuronal activity. Cholinergic reduction of the monosynaptic IPSC may point to additional complexity in cholinergic regulation of the GABA system.",
     "FAU": [
          "Pitler, T A",
          "Alger, B E"
     ],
     "AU": [
          "Pitler TA",
          "Alger BE"
     ],
     "AD": "Department of Physiology, University of Maryland School of Medicine, Baltimore 21201.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS22010/NS/NINDS NIH HHS/United States",
          "NS27968/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Quinoxalines)",
          "0 (Receptors, Muscarinic)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "7C0697DR9I (Atropine)",
          "8Y164V895Y (Carbachol)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "6-Cyano-7-nitroquinoxaline-2,3-dione",
          "Acetylcholine/physiology",
          "Animals",
          "Atropine/pharmacology",
          "Carbachol/pharmacology",
          "Cholinergic Fibers/*physiology",
          "Culture Techniques",
          "Evoked Potentials/drug effects",
          "Hippocampus/*physiology",
          "Interneurons/*physiology",
          "Male",
          "Membrane Potentials/drug effects",
          "Quinoxalines/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Muscarinic/physiology",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "PMC": "PMC1176114",
     "EDAT": "1992/05/01 00:00",
     "MHDA": "1992/05/01 00:01",
     "CRDT": [
          "1992/05/01 00:00"
     ],
     "PHST": [
          "1992/05/01 00:00 [pubmed]",
          "1992/05/01 00:01 [medline]",
          "1992/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1992 May;450:127-42.",
     "term": "hippocampus"
}