{
     "PMID": "1359034",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921211",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "12",
     "IP": "11",
     "DP": "1992 Nov",
     "TI": "The regional vulnerability to hypoglycemia-induced neurotoxicity in organotypic hippocampal culture: protection by early tetrodotoxin or delayed MK-801.",
     "PG": "4298-308",
     "AB": "Profound hypoglycemia selectively damages CA1 and the dentate gyrus of the hippocampus. We have examined the time course of hippocampal neuronal injury in organotypic cultures following in vitro \"hypoglycemia,\" using the fluorescent vital dye propidium iodide to observe directly the regional distribution of early neuronal membrane injury in living cultures. The in vivo hippocampal pattern of hypoglycemic injury was reproduced by a 2 hr exposure to glucose-free media, which resulted in simultaneous, selective propidium staining of CA1 and the dentate gyrus starting by 4 hr after exposure. After 24 hr of recovery, CA3 remained spared. A similar pattern of propidium staining was produced by incubation of cultures for briefer periods in glucose-free medium containing 5 mM 2-deoxyglucose (2-DG) to inhibit glycolysis. This \"hypoglycemic\" pattern and time course of neuronal injury was mimicked by 300 microM aspartate but not by glutamate. The NMDA receptor antagonists MK-801 and CPP, but not the relatively selective non-NMDA receptor antagonist 6-cyano-7-dinitroquinoxaline-2,3-dione, prevented the development of propidium staining. MK-801 protected against injury even if added to the recovery media 30 min after the insult, while TTX (10 microM) protected only if added by the end of the exposure. The appearance of propidium staining after 4-6 hr of recovery was well correlated with histological observation of pyknotic neuronal nuclei in the injured regions. The characteristic hippocampal regional vulnerability of CA1 and the dentate gyrus to injury following profound hypoglycemia can be reproduced in organotypic hippocampal culture and appears to be mediated both by an early TTX-sensitive component and by a more prolonged period of toxic NMDA receptor activation, extending for at least 30 min into the recovery period.",
     "FAU": [
          "Tasker, R C",
          "Coyle, J T",
          "Vornov, J J"
     ],
     "AU": [
          "Tasker RC",
          "Coyle JT",
          "Vornov JJ"
     ],
     "AD": "Department of Anesthesiology and Critical Care Medicine, Johns Hopkins School of Medicine, Baltimore, Maryland 21205.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 01310/NS/NINDS NIH HHS/United States",
          "NS 13584/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Glutamates)",
          "0 (Neurotoxins)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "30KYC7MIAI (Aspartic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "4368-28-9 (Tetrodotoxin)",
          "6384-92-5 (N-Methylaspartate)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "9G2MP84A8W (Deoxyglucose)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aspartic Acid/pharmacology",
          "Culture Techniques",
          "Deoxyglucose/pharmacology",
          "Dizocilpine Maleate/*pharmacology",
          "Glucose/deficiency",
          "Glutamates/pharmacology",
          "Glutamic Acid",
          "Hippocampus/drug effects/metabolism/*pathology",
          "Histological Techniques",
          "Hypoglycemia/metabolism/*pathology",
          "N-Methylaspartate/pharmacology",
          "Neurotoxins/pharmacology",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors",
          "Tetrodotoxin/*pharmacology",
          "Time Factors"
     ],
     "EDAT": "1992/11/01 00:00",
     "MHDA": "1992/11/01 00:01",
     "CRDT": [
          "1992/11/01 00:00"
     ],
     "PHST": [
          "1992/11/01 00:00 [pubmed]",
          "1992/11/01 00:01 [medline]",
          "1992/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1992 Nov;12(11):4298-308.",
     "term": "hippocampus"
}