{
     "PMID": "1359036",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921211",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "12",
     "IP": "11",
     "DP": "1992 Nov",
     "TI": "Inhibition of calcium channels in rat CA3 pyramidal neurons by a metabotropic glutamate receptor.",
     "PG": "4358-71",
     "AB": "L-Glutamate rapidly and reversibly suppressed Ca channel current in freshly dissociated pyramidal neurons from the CA3 region of the rat hippocampus. L-Glutamate inhibition of Ca channel current could be distinguished from activation of background conductance by appropriate ionic conditions and by distinct pharmacological profiles. Ca channel inhibition by glutamate was mimicked by quisqualate, ibotenate, racemict-ACPD and 1S,3R-ACPD but not by kainate, AMPA, L-aspartate, NMDA, L-2-amino-4-phosphonobutyric acid, or 1R,3S-ACPD; 6-cyano-7-nitroquinoxaline-2,3-dione did not inhibit the response. All agonists inhibited a similar fraction of high-voltage-activated Ca channel current, typically approximately 30%. Concentration-response relations for the agonists were consistent with mediation by a metabotropic glutamate receptor. The stereospecific agonist 1S,3R-ACPD was especially useful since it did not activate background conductances. The fraction of Ca channel current sensitive to 1S,3R-ACPD was partially blocked by omega-conotoxin GVIA but was not sensitive to dihydropyridine antagonists or agonists. The suppression of Ca channels by 1S,3R-ACPD became irreversible when cells were dialyzed with GTP-gamma-S. 1S,3R-ACPD suppressed Ca channel currents in outside-out membrane patches but not in cell-attached patches when applied outside the patch. These results suggest that metabotropic glutamate receptors suppress the activity of N-type Ca channels in CA3 neurons by a mechanism involving G-proteins but not readily diffusible second messengers.",
     "FAU": [
          "Swartz, K J",
          "Bean, B P"
     ],
     "AU": [
          "Swartz KJ",
          "Bean BP"
     ],
     "AD": "Department of Neurobiology, Harvard Medical School, Boston, Massachusetts 02115.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HL 35034/HL/NHLBI NIH HHS/United States",
          "NS 02253/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "0 (Calcium Channels)",
          "0 (Glutamates)",
          "0 (Receptors, Glutamate)",
          "24GP945V5T (Barium)",
          "3KX376GY7L (Glutamic Acid)",
          "EC 3.6.1.- (GTP-Binding Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Barium/physiology",
          "Calcium Channel Blockers/pharmacology",
          "Calcium Channels/drug effects/*metabolism",
          "Electrophysiology",
          "GTP-Binding Proteins/physiology",
          "Glutamates/pharmacology",
          "Glutamic Acid",
          "Hippocampus/cytology/*metabolism",
          "Neurons/*metabolism",
          "Rats",
          "Receptors, Glutamate/*physiology"
     ],
     "EDAT": "1992/11/01 00:00",
     "MHDA": "1992/11/01 00:01",
     "CRDT": [
          "1992/11/01 00:00"
     ],
     "PHST": [
          "1992/11/01 00:00 [pubmed]",
          "1992/11/01 00:01 [medline]",
          "1992/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1992 Nov;12(11):4358-71.",
     "term": "hippocampus"
}