{
     "PMID": "1359369",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921214",
     "LR": "20071114",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "14",
     "IP": "3",
     "DP": "1992 Jul",
     "TI": "GABAA receptor function and regional analysis of subunit mRNAs in long-sleep and short-sleep mouse brain.",
     "PG": "196-206",
     "AB": "The greater sensitivity of long-sleep (LS), as compared with short-sleep (SS), mice to ethanol is due in part to differences in GABAA receptor function in specific brain regions. To determine if differences in subunit composition of GABAA receptors contribute to this differential sensitivity, we measured alpha 1 and gamma 2 subunit mRNAs with Northern analysis and in situ hybridization and gamma 2S, gamma 2L and alpha 6 subunit mRNAs with polymerase chain reaction (PCR) amplification. No differences in mRNAs in whole brain were apparent by Northern analysis. In situ hybridization revealed that alpha 1 and gamma 2 subunit mRNAs were co-localized in many brain regions but that they still had distinct patterns of hybridization. However, the few differences observed between LS and SS mice in the levels of hybridization for these subunits did not show a regional distribution consistent with ethanol sensitivity differences. Similar ratios of gamma 2L, and gamma 2S subunit mRNAs were found in LS and SS mouse cerebral cortex and hippocampus, and both mouse lines expressed essentially only gamma 2L subunit mRNA in cerebellum. mRNA for the alpha 6 subunit was detected only in cerebellum and also was qualitatively similar between LS and SS mice. Studies of muscimol-stimulated 36Cl- uptake by cortical membrane vesicles confirmed earlier findings that ethanol does not enhance function of GABAA receptors in SS mice when assayed at 30 degrees C. However, at 34 degrees C ethanol did increase this function in SS mice although the enhancement remained greater in LS mice. These functional results, together with the results showing similar levels of alpha 1, gamma 2S, gamma 2L and alpha 6 subunits in LS and SS mice, suggest that the ethanol-insensitivity of SS mouse GABAA receptors cannot be due solely to lack of subunits required for ethanol action and further suggest that differences in catalytic mechanisms affecting post-translational processing may account for some genetic differences in ethanol sensitivity of GABAA receptors.",
     "FAU": [
          "Zahniser, N R",
          "Buck, K J",
          "Curella, P",
          "McQuilkin, S J",
          "Wilson-Shaw, D",
          "Miller, C L",
          "Klein, R L",
          "Heidenreich, K A",
          "Keir, W J",
          "Sikela, J M"
     ],
     "AU": [
          "Zahniser NR",
          "Buck KJ",
          "Curella P",
          "McQuilkin SJ",
          "Wilson-Shaw D",
          "Miller CL",
          "Klein RL",
          "Heidenreich KA",
          "Keir WJ",
          "Sikela JM",
          "et al."
     ],
     "AD": "Department of Pharmacology, University of Colorado Health Sciences Center, Denver 80262.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA 03527/AA/NIAAA NIH HHS/United States",
          "AA 06399/AA/NIAAA NIH HHS/United States",
          "GM 07635/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Antisense Elements (Genetics))",
          "0 (Macromolecular Substances)",
          "0 (Oligodeoxyribonucleotides)",
          "0 (RNA Probes)",
          "0 (RNA, Messenger)",
          "0 (Receptors, GABA-A)",
          "0 (Sulfur Radioisotopes)",
          "24937-83-5 (Poly A)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antisense Elements (Genetics)",
          "Autoradiography",
          "Base Sequence",
          "Brain/*physiology",
          "Cerebellum/physiology",
          "Cerebral Cortex/physiology",
          "Female",
          "Hippocampus/physiology",
          "Macromolecular Substances",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Molecular Sequence Data",
          "Oligodeoxyribonucleotides",
          "Organ Specificity",
          "Poly A/genetics/metabolism",
          "Polymerase Chain Reaction",
          "RNA Probes",
          "RNA, Messenger/genetics/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, GABA-A/genetics/*physiology",
          "Sleep/*physiology",
          "Species Specificity",
          "Sulfur Radioisotopes"
     ],
     "EDAT": "1992/07/01 00:00",
     "MHDA": "1992/07/01 00:01",
     "CRDT": [
          "1992/07/01 00:00"
     ],
     "PHST": [
          "1992/07/01 00:00 [pubmed]",
          "1992/07/01 00:01 [medline]",
          "1992/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1992 Jul;14(3):196-206.",
     "term": "hippocampus"
}