{
     "PMID": "1360663",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930107",
     "LR": "20100907",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "89",
     "IP": "23",
     "DP": "1992 Dec 1",
     "TI": "Molecular cloning and functional expression of a brain-specific somatostatin receptor.",
     "PG": "11151-5",
     "AB": "The PCR and conventional library screening were used to clone the brain-specific somatostatin receptor rSSTR-4 from a rat genomic library. The deduced amino acid sequence encodes a protein of 384 amino acids and displays structural and sequence homologies with members of the G protein-receptor superfamily. The amino acid sequence of rSSTR-4 is 60% and 48% identical to that of somatostatin receptors SSTR-1 and SSTR-2, respectively, two recently cloned subtypes. Competition curve analysis of the binding properties of the receptor transiently expressed in COS-1 cells revealed a higher apparent affinity for somatostatin 14 than for somatostatin 28. In contrast, the somatostatin analogs SMS 201-995, IM 4-28, and MK-678 failed to displace specific binding in transfected cells. These characteristics resemble the pharmacological binding properties of the previously described brain-specific somatostatin-receptor subtype. Examination of the tissue distribution of mRNA for rSSTR-4 revealed expression limited to various brain regions with highest levels in the cortex and hippocampus. Thus, based on the pharmacology and tissue localization of this receptor, we conclude that rSSTR-4 represents a brain-specific somatostatin receptor.",
     "FAU": [
          "Bruno, J F",
          "Xu, Y",
          "Song, J",
          "Berelowitz, M"
     ],
     "AU": [
          "Bruno JF",
          "Xu Y",
          "Song J",
          "Berelowitz M"
     ],
     "AD": "Department of Medicine, State University of New York, Stony Brook 11794-8154.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/M96544"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Somatostatin)",
          "0 (Recombinant Proteins)",
          "51110-01-1 (Somatostatin)"
     ],
     "SB": "IM",
     "GS": [
          "SSTR1",
          "SSTR2",
          "SSTR4"
     ],
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Brain Chemistry",
          "Cloning, Molecular",
          "Gene Expression",
          "Mice",
          "Molecular Sequence Data",
          "Polymerase Chain Reaction",
          "RNA, Messenger/genetics",
          "Rats",
          "Receptors, Somatostatin/*genetics/metabolism",
          "Recombinant Proteins/metabolism",
          "Restriction Mapping",
          "Sequence Alignment",
          "Somatostatin/metabolism"
     ],
     "PMC": "PMC50507",
     "EDAT": "1992/12/01 00:00",
     "MHDA": "1992/12/01 00:01",
     "CRDT": [
          "1992/12/01 00:00"
     ],
     "PHST": [
          "1992/12/01 00:00 [pubmed]",
          "1992/12/01 00:01 [medline]",
          "1992/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1992 Dec 1;89(23):11151-5.",
     "term": "hippocampus"
}