{
     "PMID": "1361334",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930128",
     "LR": "20161025",
     "IS": "0922-9833 (Print) 0922-9833 (Linking)",
     "VI": "7",
     "DP": "1992",
     "TI": "Differentiation of rat dentate neurons by morphology and electrophysiology in hippocampal slices: granule cells, spiny hilar cells and aspiny 'fast-spiking' cells.",
     "PG": "93-109",
     "AB": "Intracellular recording and intracellular dye injection of single cells in the dentate region of rat hippocampal slices have been used to understand the different types of cells in the dentate and their possible functional organization. On the basis of combined electrophysiological and morphological data, the cells that have been sampled fall into three distinct groups: the granule cells, the spiny cells located in the hilus (the 'mossy' cell being the prototype), and the aspiny, 'fast-spiking' cells located throughout the region (many of which are likely to be GABAergic interneurons). Although there is some variability within each group, this variability is minor compared to the large differences between groups. To clarify these groups, each one is described first morphologically, at the level of the light microscope and histochemically, and then the three groups are described electrophysiologically, in terms of intrinsic electrophysiological characteristics, synaptic responses to perforant path stimulation, and possible roles in dentate circuitry. It is proposed that this apparent organization of neurons into three major classes be used as a starting point in our evolving understanding of the functional organization of the dentate region, and, in particular, the hilus. In addition, the possibility is raised that area CA3c cells of the hippocampus could be included in the dentate region as a fourth group. Together with the hilar cells, area CA3c could have the obviously important role of integrating the dentate circuitry with that of the hippocampus proper.",
     "FAU": [
          "Scharfman, H E"
     ],
     "AU": [
          "Scharfman HE"
     ],
     "AD": "Neurology Research Center, Helen Hayes Hospital, New York State Department of Health, West Haverstraw 10993-1195.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS038285/NS/NINDS NIH HHS/United States",
          "R01 NS038285-02/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res Suppl",
     "JT": "Epilepsy research. Supplement",
     "JID": "8913231",
     "RN": [
          "0 (Calbindins)",
          "0 (Neurotransmitter Agents)",
          "0 (Parvalbumins)",
          "0 (Receptors, GABA-A)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (S100 Calcium Binding Protein G)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/ultrastructure",
          "Calbindins",
          "Cell Differentiation/*physiology",
          "Culture Techniques",
          "Dendrites/physiology",
          "Electric Stimulation",
          "Evoked Potentials/physiology",
          "Female",
          "Hippocampus/*cytology",
          "Interneurons/ultrastructure",
          "Male",
          "Neural Inhibition/physiology",
          "Neural Pathways/anatomy & histology",
          "Neurons/cytology",
          "Neurotransmitter Agents/physiology",
          "Parvalbumins/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/physiology",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "S100 Calcium Binding Protein G/physiology",
          "Synapses/ultrastructure",
          "Synaptic Transmission/*physiology",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "PMC": "PMC3281805",
     "MID": [
          "NIHMS355578"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res Suppl. 1992;7:93-109.",
     "term": "hippocampus"
}