{
     "PMID": "1361026",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930108",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "17",
     "IP": "11",
     "DP": "1992 Nov",
     "TI": "Ammonia regulation of phosphate-activated glutaminase displays regional variation and impairment in the brain of aged rats.",
     "PG": "1113-22",
     "AB": "The regulation of PAG by ammonia in whole brain (Sprague-Dawley) and regional (Fischer-344) synaptosomal preparations from adult and aged animals was assessed. Whole brain synaptosomal preparations from both age groups displayed a significant decrease in PAG activity with increasing ammonium chloride concentrations, however, the aged rats exhibited a significant attenuation in ammonia-induced PAG inhibition. PAG activity measured in synaptosomes prepared from the striatum (STR), temporal cortex (TCX) and hippocampus (HIPP) was also inhibited by ammonium chloride. The STR showed the greatest degree of ammonia-induced PAG inhibition (55%) followed by the HIPP (30-35%) and the TCX (25-30%). This reduction in PAG activity was significantly attenuated in STR from aged rats at ammonium chloride concentrations greater than 50 microM and in the TCX, PAG activity was significantly attenuated in the aged rats at ammonia concentrations of 0.5 and 1.0 mM. Ammonia regulation of PAG activity in the HIPP appeared to be unaffected by age. Ammonium chloride concentrations up to 5 mM had no effect on GLU release from cortical slices, although GLN efflux was significantly enhanced. These findings suggest that isozymes of PAG may exist in different brain regions based on their differential sensitivity to ammonia. The attenuation of ammonia-induced PAG inhibition seen in aged rats may have deleterious effects in the aged brain.",
     "FAU": [
          "Wallace, D R",
          "Dawson, R Jr"
     ],
     "AU": [
          "Wallace DR",
          "Dawson R Jr"
     ],
     "AD": "University of Colorado Health Science Center, Department of Pharmacology, Denver 80262.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG-00196-01/AG/NIA NIH HHS/United States",
          "N01-AG-3-2104/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Amino Acids)",
          "0 (Glutamates)",
          "3KX376GY7L (Glutamic Acid)",
          "7664-41-7 (Ammonia)",
          "EC 3.5.1.2 (Glutaminase)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*drug effects/metabolism",
          "Amino Acids/analysis",
          "Ammonia/*pharmacology",
          "Animals",
          "Brain/*drug effects/enzymology",
          "Chromatography, High Pressure Liquid",
          "Glutamates/metabolism",
          "Glutamic Acid",
          "Glutaminase/*drug effects",
          "In Vitro Techniques",
          "Male",
          "Potassium/pharmacology",
          "Rats",
          "Rats, Inbred F344",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1992/11/11 19:15",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1992/11/11 19:15"
     ],
     "PHST": [
          "1992/11/11 19:15 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1992/11/11 19:15 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1992 Nov;17(11):1113-22.",
     "term": "hippocampus"
}