{
     "PMID": "1361694",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930125",
     "LR": "20131121",
     "IS": "0378-4274 (Print) 0378-4274 (Linking)",
     "VI": "64-65 Spec No",
     "DP": "1992 Dec",
     "TI": "Glutamate transmission is involved in the mechanisms of neuronal degeneration produced by intrahippocampal tetanus toxin in rats.",
     "PG": "447-53",
     "AB": "Tetanus toxin (TT) blocks GABA-mediated inhibitory neurotransmission in the mammalian CNS via selective inhibition of transmitter release. The loss of central inhibition produces an excitatory focus resembling human limbic epilepsy. We now report that the net excitation caused by an unopposed action of glutamic acid may also produce neuronal degeneration in the rat brain. Anaesthetized rats were placed in a stereotaxic frame and TT (1 microliter dissolved in phosphate buffer, pH 7.0) was injected unilaterally into the dorsal hippocampus. Injection of TT (1000 mouse minimum lethal doses, MLDs; n = 3-6 rats per group) produced time-dependent neuronal loss in the CA1 pyramidal cell layer which was significant (p < 0.05) 7 and 10 days, but not 1 day, after the injection. Systemic treatment with competitive (CGP 37849, 3 mg/kg i.p) or non-competitive (MK801, 0.3 mg/kg i.p.) antagonists at the N-methyl D-aspartate (NMDA) receptor complex 1 h before and 1 h after TT and then once daily for 10 days protected rats from the hippocampal damage produced by TT (1000 MLDs). In addition, in rats bearing a monolateral surgical lesion of the Schaffer collaterals, through which CA1 neurones receive a robust excitatory input from CA3 pyramids, the bilateral injection of TT (1000 MLDs/side) produced significant neuronal loss in the unlesioned hippocampus whereas the contralateral appeared to be preserved. In conclusion, these results demonstrate that excitatory neurotransmission may be involved in the neuropathology elicited by intrahippocampal TT in rats.",
     "FAU": [
          "Bagetta, G",
          "Nistico, G"
     ],
     "AU": [
          "Bagetta G",
          "Nistico G"
     ],
     "AD": "Department of Biology, University of Rome Tor Vergata, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Toxicol Lett",
     "JT": "Toxicology letters",
     "JID": "7709027",
     "RN": [
          "0 (Receptors, GABA-A)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Tetanus Toxin)",
          "137424-81-8 (2-amino-4-methyl-5-phosphono-3-pentenoic acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/analogs & derivatives/pharmacology",
          "Animals",
          "Dizocilpine Maleate/pharmacology",
          "Hippocampus/*drug effects",
          "Male",
          "Nerve Degeneration/drug effects",
          "Neurons/*drug effects",
          "Rats",
          "Rats, Wistar",
          "Receptors, GABA-A/drug effects/metabolism",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors/drug effects",
          "Synaptic Transmission/drug effects",
          "Tetanus Toxin/*toxicity",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1992/12/01 00:00",
     "MHDA": "1992/12/01 00:01",
     "CRDT": [
          "1992/12/01 00:00"
     ],
     "PHST": [
          "1992/12/01 00:00 [pubmed]",
          "1992/12/01 00:01 [medline]",
          "1992/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Toxicol Lett. 1992 Dec;64-65 Spec No:447-53.",
     "term": "hippocampus"
}