{
     "PMID": "1361331",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930128",
     "LR": "20071114",
     "IS": "0922-9833 (Print) 0922-9833 (Linking)",
     "VI": "7",
     "DP": "1992",
     "TI": "Neurotransmitters and their receptors in human temporal lobe epilepsy.",
     "PG": "235-50",
     "AB": "Patients with medically intractable temporal lobe epilepsy (TLE) undergo medial temporal lobectomy with hippocampectomy for one of two reasons. (1) A lesion (tumor or arteriovenous malformation) adjacent to, but not invasive of, the hippocampus, results in the removal of the lesion and adjacent hippocampus in order to ensure a tumor-free margin. This group will be referred to as tumor-related TLE (TTLE) patients. (2) The operation is performed when depth electrode recordings and other evaluative techniques point to the hippocampus as the focus of seizure initiation. This group will be referred to as cryptogenic TLE (CTLE) patients. Analysis of the hippocampi of these two groups of patients reveals that the TTLE hippocampus is quite similar to that of autopsy subjects in its chemical neuroanatomy. However, the dentate gyrus of the CTLE patients shows considerable morphological and cytochemical reorganization. This reorganization is characterized by a number of features. (1) There is a loss of granule cells which occurs either as a patchy loss and/or a thinning of the granule cell layer. (2) Remaining granule cells which contain dynorphin appear to produce recurrent collaterals into the inner molecular layer of the dentate gyrus. (3) In the subgranular region of the hilus (the polymorphic layer) there is a selective loss of interneurons immunoreactive for somatostatin, neuropeptide Y and substance P. (4) There appears to be an increase in fibers immunoreactive for somatostatin and neuropeptide Y which extend throughout the dentate molecular layer. Somatostatin fibers being less numerous than neuropeptide Y fibers (5). The distributions of a number of neurotransmitter receptors also show striking reorganization in the dentate gyrus of the CTLE hippocampus. (6) Second messenger systems protein kinase C and adenylate cyclase, and Na+, K(+)-ATPase activity, as determined by ouabain binding, is increased in the molecular layer of CTLE. This remodeling of the CTLE hippocampus may hold the key to the mechanisms of hyperexcitability of the granule cells in the hippocampus of this group, and consequently the generation of seizures. The removal of the hippocampus in CTLE patients results in good control of seizures, whereas removal of hippocampi that do not show such reorganization, in a group of patients classified as atypical CTLE patients, results in inadequate seizure control. These findings suggest a complex series of processes in converting the properly regulated granule cells into hyperexcitable ones.",
     "FAU": [
          "de Lanerolle, N C",
          "Brines, M",
          "Williamson, A",
          "Kim, J H",
          "Spencer, D D"
     ],
     "AU": [
          "de Lanerolle NC",
          "Brines M",
          "Williamson A",
          "Kim JH",
          "Spencer DD"
     ],
     "AD": "Section of Neurosurgery, Yale University School of Medicine, New Haven, CT 06510.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS06208/NS/NINDS NIH HHS/United States",
          "NS27081/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res Suppl",
     "JT": "Epilepsy research. Supplement",
     "JID": "8913231",
     "RN": [
          "0 (Neuropeptides)",
          "0 (Neurotransmitter Agents)",
          "0 (Receptors, Neurotransmitter)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/pathology",
          "Axons/physiology",
          "Brain Mapping",
          "Epilepsy, Temporal Lobe/*pathology",
          "Hippocampus/*pathology",
          "Humans",
          "Interneurons/ultrastructure",
          "Microscopy, Electron",
          "Nerve Regeneration/physiology",
          "Neuronal Plasticity/physiology",
          "Neurons/ultrastructure",
          "Neuropeptides/physiology",
          "Neurotransmitter Agents/*physiology",
          "Receptors, Neurotransmitter/*ultrastructure",
          "Temporal Lobe/*pathology"
     ],
     "RF": "45",
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res Suppl. 1992;7:235-50.",
     "term": "hippocampus"
}