{
     "PMID": "1361330",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930128",
     "LR": "20061115",
     "IS": "0922-9833 (Print) 0922-9833 (Linking)",
     "VI": "7",
     "DP": "1992",
     "TI": "Hippocampal opioid peptides and seizures.",
     "PG": "187-95",
     "AB": "We have employed a molecular biological approach to study the dynamic status of hippocampal opioid peptides in response to seizures elicited by different experimental models, such as electroconvulsive shocks (ECS) and amygdaloid kindling. Both ECS- and kindling-induced seizures triggered an initial large release of enkephalin and dynorphin, but produced opposite long-term effects on the biosynthesis of these two peptides, an increase of enkephalin, and a drastic decrease of dynorphin. Electrical stimulation of the perforant pathway produced differential changes of enkephalin and dynorphin, which were identical to those of ECS and kindling. This finding confirmed our hypothesis that the perforant pathway was responsible for the mediation of ECS- and kindling-induced changes in opioid peptide turnover. Strongest evidence indicating a role for opioid peptides in mediating the expression of seizure-related behaviors was found using the kainic acid model, where we saw that hippocampal enkephalin was essential to the expression of kainic acid-induced wet dog shakes (a preconvulsive shaking behavior). Furthermore, it was found that the granular-mossy fiber pathway of the ventral, but not the dorsal, hippocampus was essential for the expression of this shaking behavior. However, destruction of the granular-mossy fiber pathway potentiated the seizures and hippocampal cell loss induced by kainic acid. This unexpected, yet extremely interesting, finding not only distinguished the roles of the granular-mossy fiber pathway in mediating wet dog shakes vs. convulsive seizures, but also challenged the dogma that this granular-mossy fiber pathway is essential for the expression of limbic seizures.",
     "FAU": [
          "Hong, J S"
     ],
     "AU": [
          "Hong JS"
     ],
     "AD": "Laboratory of Molecular and Integrative Neuroscience, National Institute of Environmental Health Sciences, Research Triangle Park, NC 27709.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res Suppl",
     "JT": "Epilepsy research. Supplement",
     "JID": "8913231",
     "RN": [
          "0 (Endorphins)",
          "0 (Enkephalins)",
          "0 (Receptors, Opioid)",
          "74913-18-1 (Dynorphins)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiopathology",
          "Amygdala/physiopathology",
          "Animals",
          "Dynorphins/genetics/physiology",
          "Electric Stimulation",
          "Endorphins/genetics/*physiology",
          "Enkephalins/genetics/physiology",
          "Gene Expression Regulation/physiology",
          "Kindling, Neurologic/physiology",
          "Limbic System/physiopathology",
          "Nerve Fibers/physiology",
          "Receptors, Opioid/genetics/physiology",
          "Seizures/*physiopathology",
          "Synaptic Transmission/*physiology"
     ],
     "RF": "42",
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res Suppl. 1992;7:187-95.",
     "term": "hippocampus"
}