{
     "PMID": "1363866",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930624",
     "LR": "20131121",
     "IS": "0197-0186 (Print) 0197-0186 (Linking)",
     "VI": "21",
     "IP": "2",
     "DP": "1992 Sep",
     "TI": "Changes in content of neuroactive amino acids and acetylcholine in the rat hippocampus following transient forebrain ischemia.",
     "PG": "243-9",
     "AB": "Changes in content of selected neuroactive amino acids [glutamic acid, aspartic acid, glycine, gamma-aminobutyric acid (GABA) and taurine] and acetylcholine (ACh) in the rat hippocampus following transient forebrain ischemia were investigated using male Wistar rats. Rats were allowed to survive for 1 or 5 days following 10 or 20 min of 4-vessel occlusion, and killed by a focused microwave irradiation. A significant reduction in all neuroactive amino acids examined except GABA was noted in the hippocampus on the fifth day. One day after the 4-vessel occlusion for 10 min, no significant effect on the content of neuroactive amino acids in all brain areas was observed. gamma-Aminobutyric acid content in the hippocampus was only significantly reduced on the fifth day after the occlusion for 20 min. Similarly, a significant decrease in ACh content in the hippocampus was observed on the fifth day after the occlusion for 20 min. Considering the data that a significant loss of neuronal cells in the hippocampus (delayed neuronal death) was detected only 5 days after the 4-vessel occlusion, it can be said that the alterations in the hippocampus of neuroactive amino acids such as glutamic acid, aspartic acid, glycine and taurine are more sensitive than those in GABA and ACh against cerebral ischemia. A possible correlation of these changes of neuroactive amino acids in the occurrence of delayed neuronal death in the hippocampus is also suggested.",
     "FAU": [
          "Katsura, M",
          "Iino, T",
          "Kuriyama, K"
     ],
     "AU": [
          "Katsura M",
          "Iino T",
          "Kuriyama K"
     ],
     "AD": "Department of Pharmacology, Kyoto Prefectural of University of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neurochem Int",
     "JT": "Neurochemistry international",
     "JID": "8006959",
     "RN": [
          "0 (Amino Acids)",
          "0 (Glutamates)",
          "0 (Neurotransmitter Agents)",
          "1EQV5MLY3D (Taurine)",
          "30KYC7MIAI (Aspartic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "N9YNS0M02X (Acetylcholine)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Amino Acids/*metabolism",
          "Animals",
          "Aspartic Acid/metabolism",
          "Glutamates/metabolism",
          "Glutamic Acid",
          "Glycine/metabolism",
          "Hippocampus/*metabolism/pathology",
          "Ischemic Attack, Transient/*metabolism/pathology",
          "Male",
          "Neurons/*metabolism/pathology",
          "Neurotransmitter Agents/*metabolism",
          "Prosencephalon/*physiology/physiopathology",
          "Pyramidal Tracts/metabolism/pathology",
          "Rats",
          "Rats, Wistar",
          "Reference Values",
          "Taurine/metabolism",
          "Time Factors",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "1992/09/01 00:00",
     "MHDA": "1992/09/01 00:01",
     "CRDT": [
          "1992/09/01 00:00"
     ],
     "PHST": [
          "1992/09/01 00:00 [pubmed]",
          "1992/09/01 00:01 [medline]",
          "1992/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Int. 1992 Sep;21(2):243-9.",
     "term": "hippocampus"
}