{
     "PMID": "1363125",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930316",
     "LR": "20110727",
     "IS": "0047-1852 (Print) 0047-1852 (Linking)",
     "VI": "50",
     "IP": "11",
     "DP": "1992 Nov",
     "TI": "[Synaptic plasticity and gene products].",
     "PG": "2796-807",
     "AB": "Synaptic plasticity is thought to be the basic mechanism underlying learning and memory. The cellular mechanisms underlying synaptic plasticity have been extensively investigated in invertebrates and in vertebrates. What is the nature of synaptic plasticity? Can genes and gene products regulate plasticity? If so, how? The behavioral sensitization of the gill-and-siphon-withdrawal reflex of Aplysia is a simple model of plasticity in invertebrates, and can be examined in dissociated cell culture. Using a model of plasticity in cell culture, the molecular cascades of both short-term and long-term sensitization have been investigated, and characterized. Both gene transcription and protein synthesis were shown to contribute to the long-term sensitization. Long-term potentiation (LTP) is a well-characterized model for synaptic plasticity in vertebrates. Many possible cascades have been proposed, but it has not yet been settled whether an increase of transmitter release from presynaptic terminal, an increase of synaptic current, is responsible for the maintenance of LTP. Inhibition of protein synthesis resulted in a failure to maintain LTP over 3-4 hours. Thus, new protein synthesis may be needed for the maintenance of LTP. Induction of so-called immediate early genes that are induced immediately upon depolarization or neurotransmitter stimulation of the neuron has been studied as a possible mechanism underlying LTP. However, there is no good evidence yet implicating gene regulation to be involved in plasticity in vertebrates.",
     "FAU": [
          "Sekino, Y",
          "Kuroda, Y"
     ],
     "AU": [
          "Sekino Y",
          "Kuroda Y"
     ],
     "AD": "Dept. of Molecular and Cellular Neurobiology, Tokyo Metropolitan Institute for Neurosciences.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Nihon Rinsho",
     "JT": "Nihon rinsho. Japanese journal of clinical medicine",
     "JID": "0420546",
     "RN": [
          "0 (Neurotransmitter Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Aplysia",
          "Gene Expression",
          "Hippocampus/physiology",
          "Learning",
          "Memory",
          "Neuronal Plasticity/*genetics",
          "Neurotransmitter Agents/metabolism",
          "Synapses/metabolism/*physiology"
     ],
     "RF": "30",
     "EDAT": "1992/11/01 00:00",
     "MHDA": "1992/11/01 00:01",
     "CRDT": [
          "1992/11/01 00:00"
     ],
     "PHST": [
          "1992/11/01 00:00 [pubmed]",
          "1992/11/01 00:01 [medline]",
          "1992/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Rinsho. 1992 Nov;50(11):2796-807.",
     "term": "hippocampus"
}