{
     "PMID": "1365464",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950130",
     "LR": "20031114",
     "IS": "0197-0186 (Print) 0197-0186 (Linking)",
     "VI": "20 Suppl",
     "DP": "1992 Mar",
     "TI": "Location and molecular cloning of D1 dopamine receptor.",
     "PG": "9S-15S",
     "AB": "Recently, our laboratory has purified the D1 dopamine receptor 6600 fold to near homogeneity from digitonin solubilized rat striatal membranes using sequential affinity, ion exchange, lectin, and size exclusion chromatographies. The resulting receptor preparations still retained ligand binding activity (-11,000 pmol [3H]SCH 23390 bound per mg/protein) and appeared as a single band at 70-80 kDa on SDS-PAGE. In order to learn more about the sequence and structure of this protein, we recently cloned the gene for a human CNS D1 dopamine receptor. This gene has an open reading frame of 1388 nucleotides and encoded for a protein with a deduced amino acid sequence of 446 residues. When expressed in mammalian cells the cloned D1 receptor had all the ligand binding properties expected for a D1 receptor (SCH 23390 > cis flupenthixol > raclopride and SKF 38393 > apomorphine > dopamine > quinpirole). The cloned D1 receptor was found to stimulate adenylyl cyclase but not phospholipase C. The message for this D1 dopamine receptor was found in caudate, putamen, frontal cortex, and hippocampus, but not in substantia nigra, heart, or kidney. These accomplishments now will allow the pursuit of biochemical studies of the receptor protein as well as investigations into structure/function relationship of the receptor using a molecular biological techniques.",
     "FAU": [
          "Gingrich, J A",
          "Dearry, A",
          "Falardeau, P",
          "Bates, M D",
          "Fremeau, R T Jr",
          "Caron, M G"
     ],
     "AU": [
          "Gingrich JA",
          "Dearry A",
          "Falardeau P",
          "Bates MD",
          "Fremeau RT Jr",
          "Caron MG"
     ],
     "AD": "Department of Cell Biology, Duke University Medical Center, Durham, NC.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neurochem Int",
     "JT": "Neurochemistry international",
     "JID": "8006959",
     "RN": [
          "0 (DNA, Complementary)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Dopamine D1)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "*Cloning, Molecular",
          "DNA, Complementary/genetics",
          "Gene Expression",
          "Genes",
          "Molecular Sequence Data",
          "RNA, Messenger/metabolism",
          "Rats",
          "Receptors, Dopamine D1/*genetics/*metabolism",
          "Retina/metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1992/03/11 19:15",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1992/03/11 19:15"
     ],
     "PHST": [
          "1992/03/11 19:15 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1992/03/11 19:15 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Int. 1992 Mar;20 Suppl:9S-15S.",
     "term": "hippocampus"
}