{
     "PMID": "1365638",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950214",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "109",
     "IP": "3",
     "DP": "1992",
     "TI": "Effects of intra-hippocampal scopolamine injections in a repeated spatial acquisition task in the rat.",
     "PG": "373-6",
     "AB": "The involvement of hippocampal cholinergic synapses in spatial discrimination learning was evaluated by locally administering scopolamine into the hippocampus. Sixteen 16-month-old male Lewis rats received bilaterally implanted cannulae aimed at the dorsal part of the hippocampus. The rats were trained on a repeated acquisition test in the Morris water-escape task. In this procedure the invisible platform is randomly moved from day to day to one of four possible locations. Thus, the rat has to learn to localize the platform from day to day. On each day the rats received four pairs of trials. Scopolamine injections (35 micrograms in 1 microliter per hippocampus) were given to one group (n = 8) on days 5 and 7. On days 6 and 8 all rats received saline injections. Place learning was retarded in the scopolamine-treated rats during the first swims of pairs of trials. During second swims the scopolamine-treated rats showed a general performance deficit, indicating that first and second swims were differentially affected. The data support the hypothesis that cholinergic neurotransmission in the dorsal hippocampus is involved in spatial learning processes.",
     "FAU": [
          "Blokland, A",
          "Honig, W",
          "Raaijmakers, W G"
     ],
     "AU": [
          "Blokland A",
          "Honig W",
          "Raaijmakers WG"
     ],
     "AD": "Department of Neuropsychology and Psychobiology, University of Limburg, Maastricht, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "451IFR0GXB (Scopolamine Hydrobromide)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Discrimination Learning/*drug effects",
          "Hippocampus/*drug effects",
          "Injections",
          "Male",
          "Rats",
          "Rats, Inbred Lew",
          "Scopolamine Hydrobromide/administration & dosage/*pharmacology",
          "Space Perception/*drug effects",
          "Swimming"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1992;109(3):373-6.",
     "term": "hippocampus"
}