{
     "PMID": "1365013",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930128",
     "LR": "20071114",
     "IS": "0922-9833 (Print) 0922-9833 (Linking)",
     "VI": "7",
     "DP": "1992",
     "TI": "Morphological variability and developmental aspects of monkey and human granule cells: differences between the rodent and primate dentate gyrus.",
     "PG": "3-28",
     "AB": "The postnatal generation, dendritic development and morphological variability of granule cells were studied in the monkey and human dentate gyrus. Granule cells are mainly formed prenatally in primates with an approximate 4- to 6-month postnatal generation time in humans. Dendritic development of individual granule cells appears to be prolonged over a long period of time. Immature granule cells were observed as late as in 15-month-old children. The morphological variability of granule cells is similar in monkeys and humans. Both display granule cells with basal dendrites as well as granule cells with different dendritic lengths and spine densities. The prolonged development of the spine structure of the human mossy cells suggests that synaptic connections between granule cells and their postsynaptic target neurons develop through a long postnatal period of time that may last as long as 5 years postnatally. The morphological variability of granule cells in primates should be considered when drawing conclusions about hippocampal neuropathology. The prolonged development of the neurons and neuronal circuitries in the human dentate gyrus may cause the lack of adult-like memory formation in early childhood resulting in the phenomenon of 'infantile amnesia'.",
     "FAU": [
          "Seress, L"
     ],
     "AU": [
          "Seress L"
     ],
     "AD": "Department of Physiology, University Medical School Pecs, Hungary.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 15669/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res Suppl",
     "JT": "Epilepsy research. Supplement",
     "JID": "8913231",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Animals",
          "Astrocytes/cytology",
          "Axons/ultrastructure",
          "Cell Differentiation/*physiology",
          "Cell Division/physiology",
          "Cerebral Cortex/cytology",
          "Child",
          "Child, Preschool",
          "Cytoplasmic Granules/ultrastructure",
          "Dendrites/ultrastructure",
          "Female",
          "Hippocampus/*cytology",
          "Humans",
          "Infant",
          "Infant, Newborn",
          "Macaca mulatta",
          "Microscopy, Electron",
          "Middle Aged",
          "Nerve Fibers/ultrastructure",
          "Neurons/cytology",
          "Oligodendroglia/cytology",
          "Pregnancy",
          "Reference Values",
          "Species Specificity",
          "Synapses/ultrastructure"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res Suppl. 1992;7:3-28.",
     "term": "hippocampus"
}