{
     "PMID": "1365050",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950119",
     "LR": "20161123",
     "IS": "0020-7454 (Print) 0020-7454 (Linking)",
     "VI": "58",
     "IP": "3-4",
     "DP": "1991 Jun",
     "TI": "Complex sensory cross integration deficits in a case of corpus callosum agenesis with bilateral language representation: positron-emission-tomography and neuropsychological findings.",
     "PG": "275-82",
     "AB": "A 45-year-old right-handed patient with total callosal agenesis and absence of the anterior commissure was examined neuropsychologically and with magnetic resonance and positron emission tomography (PET with 18FDG) of the brain. PET results showed, in the resting state, a bilateral metabolic reduction in the hippocampal formation and a left hemispheric reduction in the amygdala, thalamus and in the occipital and temporoparietal junction areas of the cerebral cortex. Under speech activation hypermetabolic glucose activity was observed bilaterally in the region of the Wernicke area and within the left Broca area. Neuropsychologically, on the whole the patient behaved normally, the exceptions being an inability to associate olfactory stimuli with words, a clear left ear advantage in dichotic listening, and a similar high performance in recognizing verbal stimuli presented tachistoscopically to either hemisphere. From comparing the patient's behavior with that of other acallosals it appears that highly individual variants of cerebral organization and/or reorganization result from the lack of the brain's main commissural system and that the processing of sensory information deviates considerably especially in cases in whom the two main telencephalic commissures--corpus callosum and anterior commissure--are absent.",
     "FAU": [
          "Kessler, J",
          "Huber, M",
          "Pawlik, G",
          "Heiss, W D",
          "Markowitsch, H J"
     ],
     "AU": [
          "Kessler J",
          "Huber M",
          "Pawlik G",
          "Heiss WD",
          "Markowitsch HJ"
     ],
     "AD": "Max-Planck-Institute for Neurological Research and Neurological Clinic, University of Cologne, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Int J Neurosci",
     "JT": "The International journal of neuroscience",
     "JID": "0270707",
     "SB": "IM",
     "MH": [
          "Brain/*abnormalities/*diagnostic imaging/metabolism",
          "Cognition",
          "*Corpus Callosum",
          "Dichotic Listening Tests",
          "*Functional Laterality",
          "Hippocampus/metabolism",
          "Humans",
          "*Language",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Neuropsychological Tests",
          "Smell/physiology",
          "*Tomography, Emission-Computed"
     ],
     "EDAT": "1991/06/01 00:00",
     "MHDA": "1991/06/01 00:01",
     "CRDT": [
          "1991/06/01 00:00"
     ],
     "PHST": [
          "1991/06/01 00:00 [pubmed]",
          "1991/06/01 00:01 [medline]",
          "1991/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Neurosci. 1991 Jun;58(3-4):275-82.",
     "term": "hippocampus"
}