{
     "PMID": "13677801",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031212",
     "LR": "20161124",
     "IS": "1052-5149 (Print) 1052-5149 (Linking)",
     "VI": "13",
     "IP": "2",
     "DP": "2003 May",
     "TI": "Neuroimaging in Alzheimer disease: an evidence-based review.",
     "PG": "197-209",
     "AB": "Current clinical criteria (DSM-IIIR and NINCDS-ADRDA) for the diagnosis of dementia and AD are reliable; however, these criteria remain to be validated by clinicians of different levels of expertise at different clinical settings. Structural neuroimaging has an important role in initial evaluation of dementia for ruling out potentially treatable causes. Although CT is the appropriate choice when brain tumors, subdural hematoma, or normal pressure hydrocephalus is suspected, MR imaging is more sensitive to the white-matter changes in vascular dementia. The diagnostic accuracy of PET, SPECT, 1H MRS, and MR volumetry of the hippocampus for distinguishing patients with AD from healthy elderly individuals is comparable to the accuracy of a pathologically confirmed clinical diagnosis. Sensitivity of PET for distinguishing patients with dementia with Lewy bodies from AD, however, is higher than that of clinical evaluation; similarly, SPECT and 1H MRS may be adjuncts to clinical evaluation for distinguishing patients with frontotemporal dementia from those with AD. Neuroimaging is valuable in predicting future development of AD in patients with MCI and in carriers of the ApoE epsilon 4 allele who are at a higher risk of developing AD than are cognitively normal elderly individuals. Quantitative MR techniques (e.g., MR volumetry, DWI, magnetization transfer MR imaging, and 1H MRS) and PET are sensitive to the structural and functional changes in the brains of patients with MCI, and hippocampal volumes on MR imaging are associated with future development of AD in these individuals. PET is also sensitive to the regional metabolic decline in the brains of carriers of the ApoE epsilon 4 allele. The longitudinal decrease of whole brain and hippocampal volumes on MR imaging, NAA levels on 1H MRS, cerebral glucose metabolism on PET, and cerebral blood flow on SPECT are associated with rate of cognitive decline in patients with AD. These neuroimaging markers may be useful for monitoring symptomatic progression in groups of patients with AD for drug trials. Furthermore, antemortem MR-based hippocampal volumes correlate with the pathologic stage of AD, and the rate of hippocampal volume loss on MR imaging correlates with clinical disease progression in the cognitive continuum from normal aging to MCI and to AD. Hence, as an in vivo correlate of pathologic involvement, structural imaging measures are potential surrogate markers for disease progression in patients with established AD and in patients with prodromal AD, who will benefit most from disease-modifying therapies underway.",
     "FAU": [
          "Kantarci, Kejal",
          "Jack, Clifford R Jr"
     ],
     "AU": [
          "Kantarci K",
          "Jack CR Jr"
     ],
     "AD": "Department of Radiology, Mayo Clinic, 200 First Street SW, Rochester, MN 55905, USA. kantarci.kejal@mayo.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG06786/AG/NIA NIH HHS/United States",
          "AG11378/AG/NIA NIH HHS/United States",
          "AG16574/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Neuroimaging Clin N Am",
     "JT": "Neuroimaging clinics of North America",
     "JID": "9211377",
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*diagnostic imaging/*pathology",
          "*Evidence-Based Medicine",
          "Humans",
          "Magnetic Resonance Imaging",
          "Magnetic Resonance Spectroscopy",
          "Radiography",
          "Tomography, Emission-Computed",
          "Tomography, Emission-Computed, Single-Photon"
     ],
     "RF": "96",
     "EDAT": "2003/09/19 05:00",
     "MHDA": "2003/12/13 05:00",
     "CRDT": [
          "2003/09/19 05:00"
     ],
     "PHST": [
          "2003/09/19 05:00 [pubmed]",
          "2003/12/13 05:00 [medline]",
          "2003/09/19 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroimaging Clin N Am. 2003 May;13(2):197-209.",
     "term": "hippocampus"
}