{
     "PMID": "13679273",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040108",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "24",
     "IP": "8",
     "DP": "2003 Sep",
     "TI": "Morphology of the inner structure of the hippocampal formation in Alzheimer disease.",
     "PG": "1575-81",
     "AB": "BACKGROUND AND PURPOSE: To our knowledge, inner structural alterations of the hippocampus have never been demonstrated because of the lack of contrast between the hippocampus proper and the superficial medullary lamina. We sought to demonstrate the anatomic details of the inner hippocampus and to elucidate its alterations in Alzheimer disease (AD) in vivo. METHODS: We obtained multishot diffusion- and T2-weighted MR images in 14 healthy control subjects and 26 patients with mild or moderate AD (diagnosis based on Mini-Mental Status Examination scores). We measured the width of the subiculum, CA1 and CA3-4, and the height of CA3-4 on coronal images. RESULTS: The subiculum and hippocampus proper were demonstrated as whirlpool-shaped hyperintense areas, and the superficial medullary lamina was visible as a hypointense structure along the inner margin of the hippocampus proper. Regarding the width of the subiculum and CA1, intergroup analysis revealed significant differences between the control and mild or moderate AD groups. In the width of CA3-4, we found no significant difference between the control and mild AD groups; however, differences between the control and moderate AD groups and between the mild and moderate AD groups were significant. In the height of CA3-4, we observed no significant differences between groups. CONCLUSION: We clearly visualized the inner structure of the hippocampal formation by using multishot diffusion-weighted imaging. The subiculum and CA1 are the most vulnerable regions in AD, and atrophy of these structures was evident in both mild and moderate AD.",
     "FAU": [
          "Adachi, Michito",
          "Kawakatsu, Shinobu",
          "Hosoya, Takaaki",
          "Otani, Koichi",
          "Honma, Tsuguo",
          "Shibata, Akiko",
          "Sugai, Yukio"
     ],
     "AU": [
          "Adachi M",
          "Kawakatsu S",
          "Hosoya T",
          "Otani K",
          "Honma T",
          "Shibata A",
          "Sugai Y"
     ],
     "AD": "Department of Radiology, Yamagata University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*diagnosis",
          "Atrophy",
          "Diagnosis, Differential",
          "Diffusion Magnetic Resonance Imaging/*methods",
          "Echo-Planar Imaging/*methods",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Image Enhancement/*methods",
          "Image Processing, Computer-Assisted/*methods",
          "Male",
          "Mental Status Schedule",
          "Middle Aged",
          "Nerve Fibers/pathology",
          "Parahippocampal Gyrus/pathology",
          "Reference Values",
          "Sensitivity and Specificity"
     ],
     "EDAT": "2003/09/19 05:00",
     "MHDA": "2004/01/09 05:00",
     "CRDT": [
          "2003/09/19 05:00"
     ],
     "PHST": [
          "2003/09/19 05:00 [pubmed]",
          "2004/01/09 05:00 [medline]",
          "2003/09/19 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 2003 Sep;24(8):1575-81.",
     "term": "hippocampus"
}