{
     "PMID": "13677665",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031107",
     "LR": "20161020",
     "IS": "0869-8139 (Print) 0869-8139 (Linking)",
     "VI": "83",
     "IP": "5-6",
     "DP": "1997 May-Jun",
     "TI": "Selective block of AMPA/kainate receptors of hippocampal interneurons as a new approach to the investigation of inhibitory system.",
     "PG": "19-39",
     "AB": "Effects of open channel blockers of AMPA/kainate receptors have been examined using whole cell recordings and kainate application in the neurons freshly isolated by vibrodissociation from the rat hippocampal slice preparation. Although the hippocampal neurons differed little in the voltage-current relations and sensitivity to kainate, a prominent difference was found in their susceptibility to the blocking action of adamantane derivatives studied. The pyramidal neurons had low sensitivity to the open channel blockers but the neurons which might be assigned most probably to the group of inhibitory interneurons proved to be highly sensitive. A group of neurons of intermediate sensitivity have also been found. The ability of the same blocking drugs to depress the excitatory inputs in the inhibitory interneurons has been demonstrated in the experiments on the hippocampal slice preparation. Enhancement of the field spike and excitatory postsynaptic potential amplitude was observed in the presence of adamantane derivatives. An additional treatment of the preparation with a GABA receptor antagonist, bicuculline, did not potentiate this effect. In conclusion, the observed difference in the pharmacological properties of inhibitory interneurons may be effectively used for detailed analysis of the brain synaptic transmission.",
     "FAU": [
          "Magazanik, L G",
          "Samoilova, M V",
          "Buldakova, S L",
          "Esin, K V",
          "Gmiro, V E"
     ],
     "AU": [
          "Magazanik LG",
          "Samoilova MV",
          "Buldakova SL",
          "Esin KV",
          "Gmiro VE"
     ],
     "AD": "Sechenov Institute of Evolutionary Physiology and Biochemistry RAS, Thorez pr. 44, St. Petersburg, 194223, Russia.",
     "LA": [
          "eng",
          "rus"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Russia (Federation)",
     "TA": "Ross Fiziol Zh Im I M Sechenova",
     "JT": "Rossiiskii fiziologicheskii zhurnal imeni I.M. Sechenova",
     "JID": "9715665",
     "RN": [
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (IEM 1460)",
          "0 (IEM 1754)",
          "0 (Quaternary Ammonium Compounds)",
          "0 (Receptors, AMPA)",
          "0 (Receptors, Kainic Acid)",
          "PJY633525U (Adamantane)"
     ],
     "SB": "IM",
     "MH": [
          "Adamantane/*analogs & derivatives/pharmacology",
          "Animals",
          "Excitatory Amino Acid Antagonists/pharmacology",
          "Hippocampus/*cytology",
          "Interneurons/*metabolism",
          "Ion Channel Gating/drug effects/physiology",
          "Membrane Potentials/drug effects/physiology",
          "Quaternary Ammonium Compounds/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Receptors, AMPA/*antagonists & inhibitors",
          "Receptors, Kainic Acid/*antagonists & inhibitors"
     ],
     "EDAT": "1997/05/01 00:00",
     "MHDA": "2003/11/08 05:00",
     "CRDT": [
          "1997/05/01 00:00"
     ],
     "PHST": [
          "1997/05/01 00:00 [pubmed]",
          "2003/11/08 05:00 [medline]",
          "1997/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ross Fiziol Zh Im I M Sechenova. 1997 May-Jun;83(5-6):19-39.",
     "term": "hippocampus"
}