{
     "PMID": "13679290",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040108",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "24",
     "IP": "8",
     "DP": "2003 Sep",
     "TI": "Anterior temporal changes on MR images of children with hippocampal sclerosis: an effect of seizures on the immature brain?",
     "PG": "1670-7",
     "AB": "BACKGROUND AND PURPOSE: Ipsilateral loss of anterior temporal gray-white matter definition, due mainly to white matter signal intensity abnormality, is frequently seen on MR images of patients with hippocampal sclerosis. Our aim was to determine the prevalence and clinical correlations of these anterior temporal changes in pediatric cases of hippocampal sclerosis and to determine whether cumulative damage from seizures is important for their development. METHODS: We reviewed the MR images and clinical details of 54 children (age range, 1.5-19 years) with typical hippocampal sclerosis. Specific imaging features noted included hippocampal sclerosis, anterior temporal changes, anterior temporal atrophy, and extra-hippocampal abnormality. RESULTS: Thirty-one (57%) of 54 children with hippocampal sclerosis had associated ipsilateral anterior temporal changes. Ipsilateral anterior temporal atrophy was associated with anterior temporal changes (P <.03). Children whose images showed anterior temporal changes were younger at onset of epilepsy (P <.01) and younger at antecedent cerebral insult (P <.03) than those with normal anterior temporal lobes. Most (84%) children whose images showed anterior temporal changes had experienced the onset of epilepsy or antecedent cerebral insult before the age of 2 years (P <.0009). Eighty-one percent of children with anterior temporal changes shown on their images experienced seizures at the time of antecedent insult. CONCLUSION: Ipsilateral anterior temporal changes identical to those observed in adult cases are seen on the MR images of young children with hippocampal sclerosis, with a similar prevalence, and are associated with either epilepsy onset or seizure-related cerebral insult before the age of 2 years. We suggest that the loss of gray-white matter definition may represent a persistent immature appearance, including an abnormality of myelin or myelination, possibly a result of seizures occurring during maturation of the temporal pole.",
     "FAU": [
          "Mitchell, L Anne",
          "Harvey, A Simon",
          "Coleman, Lee T",
          "Mandelstam, Simone A",
          "Jackson, Graeme D"
     ],
     "AU": [
          "Mitchell LA",
          "Harvey AS",
          "Coleman LT",
          "Mandelstam SA",
          "Jackson GD"
     ],
     "AD": "Department of Radiology, Royal Children's Hospital, Melbourne, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Atrophy",
          "Child",
          "Child, Preschool",
          "Diffuse Cerebral Sclerosis of Schilder/*diagnosis",
          "Dominance, Cerebral/physiology",
          "Epilepsy/*diagnosis",
          "Female",
          "*Hippocampus/pathology",
          "Humans",
          "*Image Enhancement",
          "*Image Processing, Computer-Assisted",
          "Infant",
          "*Magnetic Resonance Imaging",
          "Male",
          "Reference Values",
          "Retrospective Studies",
          "*Temporal Lobe/pathology"
     ],
     "EDAT": "2003/09/19 05:00",
     "MHDA": "2004/01/09 05:00",
     "CRDT": [
          "2003/09/19 05:00"
     ],
     "PHST": [
          "2003/09/19 05:00 [pubmed]",
          "2004/01/09 05:00 [medline]",
          "2003/09/19 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 2003 Sep;24(8):1670-7.",
     "term": "hippocampus"
}