{
     "PMID": "1369575",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19950712",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "41",
     "IP": "6",
     "DP": "1991 Nov-Dec",
     "TI": "[The characteristics of the change in the catecholamine content of the brain in inbred mouse strains under zoosocial stress].",
     "PG": "1245-52",
     "AB": "Noradrenaline (NA) and dopamine (DA) contents in various brain regions and their dependence on genotype, determining predisposition to domination, were studied during 7 days after the formation of artificial micropopulations consisting of 6 male mice of different genotypes. Significant changes of NA level were found in the olfactory bulbs and in the medulla oblongata and of DA in the hypothalamus and the hippocampus. Genotypic differences in NA levels were found in the hypothalamus and in DA levels--in the hippocampus. Reactions of RT males predisposed to domination differed both in noradrenaline and DA systems of the brain from the reactions of the males genetically predisposed to subordinate type of behaviour. Interconnection between the amines content both inside and between catecholamine systems was revealed.",
     "FAU": [
          "Serova, L I",
          "Naumenko, E V"
     ],
     "AU": [
          "Serova LI",
          "Naumenko EV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Osobennosti izmeneniia soderzhaniia katekholaminov v golovnom mozge inbrednykh linii myshei pri zoosotsial'nom stresse.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Catecholamines)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Brain Chemistry",
          "Catecholamines/analysis/*metabolism",
          "Genotype",
          "Male",
          "Mice",
          "Mice, Inbred Strains/*metabolism",
          "*Social Dominance",
          "Species Specificity",
          "Stress, Psychological/*metabolism",
          "Time Factors"
     ],
     "EDAT": "1991/11/01 00:00",
     "MHDA": "1991/11/01 00:01",
     "CRDT": [
          "1991/11/01 00:00"
     ],
     "PHST": [
          "1991/11/01 00:00 [pubmed]",
          "1991/11/01 00:01 [medline]",
          "1991/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1991 Nov-Dec;41(6):1245-52.",
     "term": "hippocampus"
}