{
     "PMID": "1370077",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920122",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "58",
     "IP": "1",
     "DP": "1992 Jan",
     "TI": "[3H]paroxetine binding and serotonin content of rat cortical areas, hippocampus, neostriatum, ventral mesencephalic tegmentum, and midbrain raphe nuclei region following p-chlorophenylalanine and p-chloroamphetamine treatment.",
     "PG": "250-7",
     "AB": "The agents p-chlorophenylalanine (PCPA) and p-chloroamphetamine (PCA) deplete brain serotonin (5-HT) levels by two different mechanisms; PCPA inhibits the enzyme tryptophan hydroxylase, whereas PCA has a neurotoxic action on certain 5-HT neurons. The parameters of [3H]paroxetine binding to homogenates prepared from the cerebral cortex of rats treated with PCPA, PCA, or saline; vehicle were investigated. The tissue concentrations of 5-HT and 5-hydroxyindole-3-acetic acid (5-HIAA) were also determined by HPLC in the same brain samples. After PCPA treatment, neither the maximum binding capacity (Bmax) nor the dissociation constant (KD) of [3H]paroxetine for the 5-HT uptake recognition site differed from controls despite a substantial reduction in the concentration of 5-HT and 5-HIAA. In contrast, significant changes in both the Bmax and KD values were observed in the cerebral cortex of rats treated with PCA. Furthermore, [3H]paroxetine binding and tissue concentrations of 5-HT and 5-HIAA were measured in the following different regions of the rat brain: cingulate, parietal, and visual cortical areas; dorsal and ventral hippocampus; rostral and caudal halves of neostriatum; ventral mesencephalic tegmentum; and midbrain raphe nuclei region after administration of PCPA, PCA, or saline vehicle. There was an excellent correlation between regional 5-HT levels and specific [3H]paroxetine binding in control and PCA-treated rats although this correlation was lost after PCPA treatment. Under these conditions, the 5-HT innervation remains unchanged whereas the concentration of 5-HT and 5-HIAA is greatly reduced. Thus, [3H]paroxetine binding appears to provide a reliable marker of 5-HT innervation density within the mammalian CNS.",
     "FAU": [
          "Dewar, K M",
          "Grondin, L",
          "Carli, M",
          "Lima, L",
          "Reader, T A"
     ],
     "AU": [
          "Dewar KM",
          "Grondin L",
          "Carli M",
          "Lima L",
          "Reader TA"
     ],
     "AD": "Hopital Louis-H. Lafontaine, Departement de Psychiatrie, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Piperidines)",
          "0 (Serotonin Antagonists)",
          "10028-17-8 (Tritium)",
          "333DO1RDJY (Serotonin)",
          "41VRH5220H (Paroxetine)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "64-12-0 (p-Chloroamphetamine)",
          "R5J7E3L9SP (Fenclonine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Fenclonine/*pharmacology",
          "Hydroxyindoleacetic Acid/metabolism",
          "Male",
          "Paroxetine",
          "Piperidines/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/*metabolism",
          "Serotonin Antagonists/metabolism",
          "Tissue Distribution",
          "Tritium",
          "p-Chloroamphetamine/*pharmacology"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1992 Jan;58(1):250-7.",
     "term": "hippocampus"
}