{
     "PMID": "1370249",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920203",
     "LR": "20131121",
     "IS": "0002-9165 (Print) 0002-9165 (Linking)",
     "VI": "55",
     "IP": "1 Suppl",
     "DP": "1992 Jan",
     "TI": "A new brain glucosensor and its physiological significance.",
     "PG": "278S-282S",
     "AB": "The concentration of fibroblast growth factor (FGF), which is found in cerebrospinal fluid (CSF), markedly increases after the start of feeding. Food intake was dose-dependently suppressed by picomole doses of FGF and facilitated by anti-FGF antibody. This suppression was caused by activation of protein kinase C in glucose-sensitive neurons in the lateral hypothalamus. In situ hybridization by use of cDNA showed that acidic (a)FGF was produced in ependymal cells. The ependymal cells released aFGF by responding to glucose increase in CSF after feeding. Released aFGF diffused into the brain parenchyma and was taken by neurons. Passive avoidance was significantly more reliable after aFGF infusion into CSF. Clamping cerebral arteries in the gerbil induced ischemia, which damaged neurons in the CA1 layer of the hippocampus. Pretreatment with aFGF prevented this damage. Thus, aFGF is not only the most potent substance yet found for the suppression of feeding, but it is also extremely effective as a neurotrophic and memory facilitating substance.",
     "FAU": [
          "Oomura, Y",
          "Sasaki, K",
          "Suzuki, K",
          "Muto, T",
          "Li, A J",
          "Ogita, Z",
          "Hanai, K",
          "Tooyama, I",
          "Kimura, H",
          "Yanaihara, N"
     ],
     "AU": [
          "Oomura Y",
          "Sasaki K",
          "Suzuki K",
          "Muto T",
          "Li AJ",
          "Ogita Z",
          "Hanai K",
          "Tooyama I",
          "Kimura H",
          "Yanaihara N"
     ],
     "AD": "Department of Higher Nervous Function Control Systems, Institute for Wakan-Yaku and Scientific Instrument Center, Toyama Medical and Pharmaceutical University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Am J Clin Nutr",
     "JT": "The American journal of clinical nutrition",
     "JID": "0376027",
     "RN": [
          "104781-85-3 (Fibroblast Growth Factor 1)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Fibroblast Growth Factor 1/*physiology",
          "*Food",
          "Glucose/*cerebrospinal fluid",
          "Hypothalamus/physiology"
     ],
     "RF": "21",
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Am J Clin Nutr. 1992 Jan;55(1 Suppl):278S-282S.",
     "term": "hippocampus"
}