{
     "PMID": "1371583",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920327",
     "LR": "20131121",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "41",
     "IP": "2",
     "DP": "1992 Feb",
     "TI": "Quinoxaline derivatives: structure-activity relationships and physiological implications of inhibition of N-methyl-D-aspartate and non-N-methyl-D-aspartate receptor-mediated currents and synaptic potentials.",
     "PG": "337-45",
     "AB": "The inhibitory potencies at excitatory amino acid (EAA) receptors of 11 quinoxaline derivatives were evaluated in two-electrode voltage-clamp recordings of Xenopus oocytes injected with rat cortex mRNA. Currents activated by kainate or (RS)-alpha-amino-3-hydroxy-5-methyl-4-isoxazole-propionic acid (AMPA) in Xenopus oocytes were inhibited competitively by all the quinoxaline derivatives, with apparent Ki values ranging from 0.27 to 300 microM against kainate and from 0.25 to 137 microM against AMPA. An excellent correlation was observed between inhibitory potencies of the quinoxaline derivatives against kainate and AMPA currents, in support of the contention that in this preparation these two agonists act at a single site. All 11 quinoxaline derivatives also inhibited current activated by the combination of glycine and N-methyl-D-aspartate (NMDA), apparently acting at the glycine site, and did so over a narrower range of apparent Ki values (0.37-8.1 microM). The correlation between the quinoxalines' kainate/AMPA potencies and their glycine/NMDA potencies was relatively weak. Thus, the quinoxaline derivatives were all good antagonists of glycine/NMDA currents and displayed a greater range of potencies against kainate and AMPA. The inhibitory effects of the six quinoxaline derivatives most potent in the Xenopus oocyte experiments were also tested against the excitatory postsynaptic field potential (EPSFP) recorded in the pyramidal cell dendritic field of the CA1 region of hippocampal slices after stimulation of the Schaffer collateral-commissural pathways. In slices superfused with \"normal\" medium (containing 1 mM Mg2+), in which the EPSFP is mediated primarily by non-NMDA receptors, IC50 values correlated closely with the Ki values against kainate/AMPA obtained in oocyte experiments but were approximately 8-fold higher. Similarly, in slices superfused with nominally Mg(2+)-free medium, in which the EPSFP is amplified due to a relief of the Mg2+ block of NMDA receptors, IC50 values correlated closely with the Ki values against glycine/NMDA obtained in oocyte experiments but were 60-fold higher. This comparison of results from the two experimental systems lends further support to the argument that hippocampal synaptic transmission is mediated postsynaptically by kainate/AMPA-type and NMDA/glycine-type EAA receptors that are pharmacologically indistinguishable from those expressed in mRNA-injected Xenopus oocytes. Furthermore, it suggests that EAA receptors in situ may be nearly saturated by high local concentrations of the endogenous ligands, a condition that would contribute substantially to the apparent non-NMDA receptor selectivity of certain quinoxaline derivatives.",
     "FAU": [
          "Randle, J C",
          "Guet, T",
          "Bobichon, C",
          "Moreau, C",
          "Curutchet, P",
          "Lambolez, B",
          "de Carvalho, L P",
          "Cordi, A",
          "Lepagnol, J M"
     ],
     "AU": [
          "Randle JC",
          "Guet T",
          "Bobichon C",
          "Moreau C",
          "Curutchet P",
          "Lambolez B",
          "de Carvalho LP",
          "Cordi A",
          "Lepagnol JM"
     ],
     "AD": "Institut de Recherche Servier, Suresnes, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Quinoxalines)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Amino Acid)",
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "2552-55-8 (Ibotenic Acid)",
          "6384-92-5 (N-Methylaspartate)",
          "77521-29-0 (alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid)",
          "SIV03811UC (Kainic Acid)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Cerebral Cortex/physiology",
          "Electrophysiology",
          "Evoked Potentials/drug effects",
          "Female",
          "Glycine/pharmacology",
          "Hippocampus/anatomy & histology/drug effects/physiology",
          "Ibotenic Acid/analogs & derivatives/antagonists & inhibitors/pharmacology",
          "Kainic Acid/antagonists & inhibitors/pharmacology",
          "Male",
          "Membrane Potentials/drug effects",
          "N-Methylaspartate/antagonists & inhibitors/pharmacology",
          "Oocytes/drug effects/physiology/ultrastructure",
          "Quinoxalines/*pharmacology",
          "RNA, Messenger/genetics",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Amino Acid",
          "Receptors, Cell Surface/*antagonists & inhibitors/genetics",
          "Receptors, N-Methyl-D-Aspartate/*antagonists & inhibitors",
          "Structure-Activity Relationship",
          "Synapses/*drug effects/physiology/ultrastructure",
          "Xenopus",
          "alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid"
     ],
     "EDAT": "1992/02/01 00:00",
     "MHDA": "1992/02/01 00:01",
     "CRDT": [
          "1992/02/01 00:00"
     ],
     "PHST": [
          "1992/02/01 00:00 [pubmed]",
          "1992/02/01 00:01 [medline]",
          "1992/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1992 Feb;41(2):337-45.",
     "term": "hippocampus"
}