{
     "PMID": "1371756",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920403",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "88",
     "IP": "1",
     "DP": "1992",
     "TI": "Ultrastructural changes in the hippocampal CA1 region following transient cerebral ischemia: evidence against programmed cell death.",
     "PG": "91-105",
     "AB": "The ultrastructural changes in the pyramidal neurons of the CA1 region of the hippocampus were studied 6 h, 24 h, 48 h, and 72 h following a transient 10 min period of cerebral ischemia induced by common carotid occlusion combined with hypotension. The pyramidal neurons showed delayed neuronal death (DND), i.e. at 24 h and 48 h postischemia few structural alterations were noted in the light microscope, while at 72 h extensive neuronal degeneration was apparent. The most prominent early ultrastructural changes were polysome disaggregation, and the appearance of electron-dense fluffy dark material associated with tubular saccules. Mitochondria and nuclear elements appeared intact until frank neuronal degeneration. The dark material accumulated with extended periods of recirculation in soma and in the main trunks of proximal dendrites, often beneath the plasma membrane, less frequently in the distal dendrites and seldom in spines. Protein synthesis inhibitors (anisomycin, cycloheximide) and an RNA synthesis inhibitor (actinomycin D), administered by intrahippocampal injections or subcutaneously, did not mitigate neuronal damage. Therefore, DND is probably not apoptosis or a form of programmed cell death. We propose that the dark material accumulating in the postischemic period represents protein complexes, possibly aggregates of proteins or internalized plasma membrane fragments, which may disrupt vital cellular structure and functions, leading to cell death.",
     "FAU": [
          "Deshpande, J",
          "Bergstedt, K",
          "Linden, T",
          "Kalimo, H",
          "Wieloch, T"
     ],
     "AU": [
          "Deshpande J",
          "Bergstedt K",
          "Linden T",
          "Kalimo H",
          "Wieloch T"
     ],
     "AD": "Department of Anesthesiology and Critical Care Medicine, Johns Hopkins Hospital, Baltimore, MD.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 24302/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Chromatin)",
          "1CC1JFE158 (Dactinomycin)",
          "6C74YM2NGI (Anisomycin)",
          "98600C0908 (Cycloheximide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anisomycin/pharmacology",
          "*Cell Death/drug effects",
          "Chromatin/ultrastructure",
          "Cycloheximide/pharmacology",
          "Dactinomycin/pharmacology",
          "Dendrites/ultrastructure",
          "Hippocampus/drug effects/pathology/*ultrastructure",
          "Ischemic Attack, Transient/*pathology",
          "Male",
          "Microscopy, Electron",
          "Neurons/drug effects/pathology/*ultrastructure",
          "Organelles/ultrastructure",
          "Pyramidal Tracts/pathology/*ultrastructure",
          "Rats",
          "Rats, Inbred Strains",
          "Ribosomes/ultrastructure",
          "Staining and Labeling",
          "Time Factors"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1992;88(1):91-105.",
     "term": "hippocampus"
}