{
     "PMID": "1372539",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920429",
     "LR": "20131121",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "65",
     "IP": "1",
     "DP": "1992 Jan 17",
     "TI": "Postnatal development of electrogenic sodium pump activity in rat hippocampal pyramidal neurons.",
     "PG": "101-14",
     "AB": "We assessed the development of electrogenic sodium pump (Na+ pump) activity in CA1 pyramidal neurons of rat hippocampal slices by studying the prolonged hyperpolarization which follows glutamate-induced depolarization (postglutamate hyperpolarization or PGH) at different postnatal ages. We also examined the development of membrane-bound enzyme in the hippocampal CA1 subfield with light microscopic immunocytochemistry and an antiserum against Na+,K(+)-ATPase. The PGH, which has previously been shown to be due to activation of an electrogenic Na+ pump in adult hippocampal CA1 neurons, was eliminated by strophanthidin, a Na+,K(+)-ATPase inhibitor, at all ages. It was unaffected by several potassium channel blockers, an intracellular calcium chelator, intracellular Cl- injection or tetrodotoxin (TTX) perfusion. The PGH thus appeared to be independent of K+ and Cl- conductances and produced by an electrogenic Na+ pump in adult and immature animals activated in large part by entry of Na+ through the glutamate receptor-channel complex. The size (integrated area) of the PGH was directly proportional to the area of preceding glutamate-induced depolarization (GD) and relatively voltage independent. Similar GDs could be elicited from postnatal day (P) 7 to P greater than or equal to 35, however, only very small PGHs were produced in neurons from P7-11 animals. A ratio of PGH area to GD area (PGH ratio) was calculated for each neuron and used to compare Na+ pump activity at different ages. There was a significant increase in the mean PGH ratio with age when P7-11, P21-25 and P35-39 groups were compared. Na+ pump activity estimated from the PGH ratio is very low in the first postnatal week but develops gradually over the first 5 weeks of life. Immunostaining for Na+,K(+)-ATPase in adult rat hippocampi revealed a punctate reaction product surrounding pyramidal cell bodies, whereas the staining was uniform along plasmalemma of dendrites in stratum radiatum and stratum oriens. By contrast, only minimum staining was present surrounding cell bodies and dendrites of P7 hippocampi and staining in stratum pyramidale was not punctate at this age. Na+,K(+)-ATPase activity estimated grossly from immunocytochemical staining is very low in the first postnatal week, increases during the first 5 weeks and develops a characteristic focal localization.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Fukuda, A",
          "Prince, D A"
     ],
     "AU": [
          "Fukuda A",
          "Prince DA"
     ],
     "AD": "Department of Neurology and Neurological Sciences, Stanford University School of Medicine, CA 94305.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 06477/NS/NINDS NIH HHS/United States",
          "NS 12151/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Glutamates)",
          "3KX376GY7L (Glutamic Acid)",
          "EC 3.6.3.9 (Sodium-Potassium-Exchanging ATPase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Electrophysiology",
          "Glutamates/pharmacology",
          "Glutamic Acid",
          "Hippocampus/cytology/*metabolism/physiology",
          "Immunohistochemistry/methods",
          "Neurons/*metabolism/physiology",
          "Rats",
          "Sodium-Potassium-Exchanging ATPase/*physiology",
          "Staining and Labeling"
     ],
     "EDAT": "1992/01/17 00:00",
     "MHDA": "1992/01/17 00:01",
     "CRDT": [
          "1992/01/17 00:00"
     ],
     "PHST": [
          "1992/01/17 00:00 [pubmed]",
          "1992/01/17 00:01 [medline]",
          "1992/01/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1992 Jan 17;65(1):101-14.",
     "term": "hippocampus"
}