{
     "PMID": "1373270",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920511",
     "LR": "20131121",
     "IS": "0002-9440 (Print) 0002-9440 (Linking)",
     "VI": "140",
     "IP": "4",
     "DP": "1992 Apr",
     "TI": "Accumulation of amyloid precursor protein in neurons after intraventricular injection of colchicine.",
     "PG": "787-94",
     "AB": "To study a possible relationship between inhibition of axonal flow and amyloidogenesis, the authors examined amyloid precursor protein (APP) immunoreactivity in rat brain treated with colchicine. After intraventricular injection of colchicine, the proximal axons of exposed neurons became swollen and showed a large increase in APP immunoreactivity, whereas the cytoplasm and dendritic processes showed lesser increases. These changes were seen in ipsilateral neurons of the hippocampus, lateral septal nucleus, amygdala, and entorhinal, parietal and temporal cortices, as well as bilaterally in the periventricular hypothalamic nucleus. The increase of APP immunoreactivity appeared as early as 3 hours after the injection. It peaked at around 24 hours, and began to clear after about 4 days. A few strongly APP-positive dystrophic neurons remained. In serial sections at these later time periods, some strongly argentophilic neurons and Alz-50 positive neurons, each with abnormal neurities, could be demonstrated. The result suggests that APP may undergo fast axoplasmic flow in rat brain and that argentophilic changes of Alz-50 immunoproduction may follow APP accumulation caused by inhibition of axoplasmic flow.",
     "FAU": [
          "Shigematsu, K",
          "McGeer, P L"
     ],
     "AU": [
          "Shigematsu K",
          "McGeer PL"
     ],
     "AD": "Department of Psychiatry, Kinsmen Laboratory of Neurological Research, University of British Columbia, Vancouver, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Am J Pathol",
     "JT": "The American journal of pathology",
     "JID": "0370502",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)",
          "SML2Y3J35T (Colchicine)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Amyloid beta-Protein Precursor/*metabolism",
          "Animals",
          "Brain/metabolism",
          "Colchicine/*pharmacology",
          "Immunohistochemistry/methods",
          "Injections, Intraventricular",
          "Neurons/*metabolism",
          "Rats",
          "Staining and Labeling",
          "Time Factors",
          "Tissue Distribution"
     ],
     "PMC": "PMC1886374",
     "EDAT": "1992/04/01 00:00",
     "MHDA": "1992/04/01 00:01",
     "CRDT": [
          "1992/04/01 00:00"
     ],
     "PHST": [
          "1992/04/01 00:00 [pubmed]",
          "1992/04/01 00:01 [medline]",
          "1992/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Am J Pathol. 1992 Apr;140(4):787-94.",
     "term": "hippocampus"
}