{
     "PMID": "1373801",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920526",
     "LR": "20131121",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "41",
     "IP": "4",
     "DP": "1992 Apr",
     "TI": "Arcaine blocks N-methyl-D-aspartate receptor responses by an open channel mechanism: whole-cell and single-channel recording studies in cultured hippocampal neurons.",
     "PG": "727-35",
     "AB": "Arcaine, a putative competitive antagonist at the polyamine site on the N-methyl-D-aspartate (NMDA) receptor complex, not only inhibits polyamine enhancement of NMDA-induced [3H]dizocilpine (MK-801) binding but also depresses binding in the absence of polyamines. In the present experiments, we investigated the mechanism of this latter effect in whole-cell and single-channel recordings from cultured rat hippocampal neurons. Arcaine produced a concentration-dependent block of NMDA-evoked inward currents (KD, 61 microM at -60 mV) but not those induced by kainate, alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid, or gamma-aminobutyric acid. The arcaine block was strongly voltage dependent and was almost completely relieved at positive holding potentials. Analysis of the voltage dependence indicated that the arcaine acceptor site appeared to sense 67% of the transmembrane electric field. In support of an open channel blocking mechanism, arcaine, like Mg2+, prevented dizocilpine from blocking the NMDA receptor channel. Moreover, increasing the dizocilpine concentration partially overcame the arcaine effect, indicating a competitive interaction between arcaine and dizocilpine. Spermine, which in our preparation usually produced only an arcaine-like voltage-dependent block of NMDA currents at high concentrations (greater than 100 microM), had no effect on the block by arcaine at lower concentrations. In single-channel recordings, arcaine caused a concentration- and voltage-dependent decrease in apparent channel amplitude. Assuming a simple model of open channel block, we estimate the arcaine binding and unbinding rates as 4.4 x 10(8) M-1 sec-1 and 1.8 x 10(4) sec-1, respectively, which are comparable to the rates for open channel block by Zn2+ and substantially faster than those of Mg2+. These results indicate that arcaine inhibits NMDA-induced [3H]dizocilpine binding by blocking the open NMDA receptor channel, an action that is independent of the polyamine site.",
     "FAU": [
          "Donevan, S D",
          "Jones, S M",
          "Rogawski, M A"
     ],
     "AU": [
          "Donevan SD",
          "Jones SM",
          "Rogawski MA"
     ],
     "AD": "Neuronal Excitability Section, National Institute of Neurological Disorders and Stroke, National Institutes of Health, Bethesda, Maryland 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Biguanides)",
          "0 (Cations, Divalent)",
          "0 (Ion Channels)",
          "0 (Polyamines)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "2552-55-8 (Ibotenic Acid)",
          "544-05-8 (arcaine)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "6384-92-5 (N-Methylaspartate)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "77521-29-0 (alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid)",
          "I38ZP9992A (Magnesium)",
          "SIV03811UC (Kainic Acid)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biguanides/*pharmacology",
          "Cations, Divalent",
          "Cells, Cultured",
          "Dizocilpine Maleate/antagonists & inhibitors",
          "Glycine/metabolism",
          "Hippocampus/cytology/*drug effects",
          "Ibotenic Acid/analogs & derivatives/pharmacology",
          "Ion Channels/*drug effects/metabolism",
          "Kainic Acid/pharmacology",
          "Magnesium/metabolism",
          "Membrane Potentials/drug effects",
          "N-Methylaspartate/metabolism",
          "Neurons/cytology/*drug effects/physiology",
          "Polyamines/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, N-Methyl-D-Aspartate/*drug effects",
          "alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "EDAT": "1992/04/01 00:00",
     "MHDA": "1992/04/01 00:01",
     "CRDT": [
          "1992/04/01 00:00"
     ],
     "PHST": [
          "1992/04/01 00:00 [pubmed]",
          "1992/04/01 00:01 [medline]",
          "1992/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1992 Apr;41(4):727-35.",
     "term": "hippocampus"
}