{
     "PMID": "1374503",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920605",
     "LR": "20141120",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "13",
     "IP": "1-2",
     "DP": "1992 Mar",
     "TI": "Temperature-dependent blockade of nucleocytoplasmic transport of newly synthesized RNA in neurons.",
     "PG": "103-9",
     "AB": "This study evaluates the temperature sensitivity of transport of recently synthesized RNA from the nucleus to the cytoplasm (nucleocytoplasmic transport) in CNS neurons. Rat hippocampal slices were incubated with [3H]uridine for 1 h to label recently synthesized RNA. Slices were then fixed immediately or maintained at 27 degrees C or 37 degrees C for chase intervals of 3, 4.5, and 6 h to allow for nucleocytoplasmic transport of recently synthesized RNA. The time-dependent translocation of recently synthesized RNA was evaluated autoradiographically. At the end of the 1 h pulse at either 27 degrees C or 37 degrees C, the label was localized exclusively over nuclei. In slices maintained at 37 degrees C, labeling expanded to cover the cell body and proximal dendrites. However, in slices that were labeled and maintained at room temperature, labeling remained confined to the nucleus. In slices that were pulse-labeled at room temperature, and then transferred to 37 degrees C medium, cytoplasmic labeling increased as a function of time. Nucleocytoplasmic transport of RNA in cultured rat hippocampal neurons showed a comparable temperature sensitivity. The inhibition of nucleocytoplasmic transport of RNA at room temperature provides an opportunity to evaluate neuronal function when no new RNA molecules can reach the cytoplasm.",
     "FAU": [
          "Kleiman, R",
          "Banker, G",
          "Steward, O"
     ],
     "AU": [
          "Kleiman R",
          "Banker G",
          "Steward O"
     ],
     "AD": "Department of Neuroscience, University of Virginia, Charlottesville 22908.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HDO7323/HD/NICHD NIH HHS/United States",
          "NS23094/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "10028-17-8 (Tritium)",
          "63231-63-0 (RNA)",
          "WHI7HQ7H85 (Uridine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Cell Nucleus/*metabolism",
          "Cells, Cultured",
          "Cytoplasm/metabolism",
          "Hippocampus/*metabolism",
          "In Vitro Techniques",
          "Kinetics",
          "Neurons/cytology/*metabolism",
          "RNA/biosynthesis/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Temperature",
          "Tritium",
          "Uridine/metabolism"
     ],
     "EDAT": "1992/03/01 00:00",
     "MHDA": "1992/03/01 00:01",
     "CRDT": [
          "1992/03/01 00:00"
     ],
     "PHST": [
          "1992/03/01 00:00 [pubmed]",
          "1992/03/01 00:01 [medline]",
          "1992/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1992 Mar;13(1-2):103-9.",
     "term": "hippocampus"
}