{
     "PMID": "1374462",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920605",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "12",
     "IP": "5",
     "DP": "1992 May",
     "TI": "Voltage-activated K+ currents in acutely isolated hippocampal astrocytes.",
     "PG": "1781-8",
     "AB": "Hippocampal astrocytes were acutely isolated by papain treatment and mechanical trituration. Astrocytes were identified by their distinctive stellate morphology and immunocytochemical staining for glial fibrillary acidic protein. The electrophysiological properties of these cells were investigated using whole-cell voltage-clamp techniques. Three kinetically and pharmacologically distinct voltage-activated K+ currents were identified in most cells; they resembled the neuronal A-current, delayed rectifier, and inward rectifier. The activation threshold of the A-current was -40 mV with a time to peak that ranged from 10 msec at -20 mV to 6 msec at 100 mV. Steady-state inactivation was observed when the holding potential was positive to -100 mV. The current was half-inactivated at -60 mV and totally inactivated at -20 mV. The A-current was suppressed by 4-aminopyridine (4-AP). The delayed rectifier was activated by depolarizing pulses more positive than -40 mV and had a half time of activation that ranged from 18 msec at -20 mV to 10 msec at potentials more positive than 40 mV. This current did not inactivate during a 100 msec pulse and was suppressed by extracellular tetraethylammonium (TEA). An inwardly rectifying current was elicited by hyperpolarizing pulses more negative than -80 mV. This current was not blocked by extracellular TEA or 4-AP and was never observed in the presence of external Ba2+. Voltage-activated inward Na+ currents were never observed. Voltage-activated K+ channels may enhance the local K+ spatial buffering capabilities of the astrocyte syncytium when extracellular [K+] increases during neuronal activity.",
     "FAU": [
          "Tse, F W",
          "Fraser, D D",
          "Duffy, S",
          "MacVicar, B A"
     ],
     "AU": [
          "Tse FW",
          "Fraser DD",
          "Duffy S",
          "MacVicar BA"
     ],
     "AD": "Neuroscience Research Group, University of Calgary, Alberta, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Ion Channels)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/cytology/*physiology",
          "Cell Separation/methods",
          "Electrophysiology",
          "Hippocampus/cytology/*physiology",
          "Ion Channels/physiology",
          "Potassium/*physiology"
     ],
     "EDAT": "1992/05/01 00:00",
     "MHDA": "1992/05/01 00:01",
     "CRDT": [
          "1992/05/01 00:00"
     ],
     "PHST": [
          "1992/05/01 00:00 [pubmed]",
          "1992/05/01 00:01 [medline]",
          "1992/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1992 May;12(5):1781-8.",
     "term": "hippocampus"
}