{
     "PMID": "1374464",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920605",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "12",
     "IP": "5",
     "DP": "1992 May",
     "TI": "Kindling enhances sensitivity of CA3 hippocampal pyramidal cells to NMDA.",
     "PG": "1928-35",
     "AB": "Kindling is a form of experimental epileptogenesis in which periodic electrical stimulation of a brain pathway induces a permanently hyperexcitable state. Previous studies suggested that kindling might be explained, at least in part, by an increased sensitivity of brain neurons to NMDA receptor agonists. This possibility was investigated with the use of grease-gap preparations for assaying the depolarizing responses of CA3 and CA1 hippocampal pyramidal cells to amino acid excitants. When studied 1-2 months after the last evoked seizure, CA3 pyramidal cells from kindled rats were five- to sixfold more sensitive to NMDA than CA3 pyramidal cells from controls. A similar, though smaller, effect of stimulation was observed 1 d after the last evoked seizure. The greater potency of NMDA in kindled rats can probably be explained by enhanced expression of NMDA receptors in the presence of a receptor reserve. The stimulation protocol did not alter the ability of Mg2+ to reduce NMDA potency. It also affected neither the response of CA3 pyramidal cells to AMPA [(RS)-alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionate] nor the response of CA1 pyramidal cells to NMDA or AMPA. In area CA3, the potency of NMDA, but not of AMPA, declined 2.5-4-fold over the 1-2 month experimental period, apparently as a result of increasing age. This age-related loss of sensitivity to NMDA was completely prevented by kindling. These findings suggest that kindling prevents a loss of NMDA receptor function in CA3 pyramidal cells that normally occurs during early adulthood. Such a change could contribute to maintenance of the kindled state.",
     "FAU": [
          "Martin, D",
          "McNamara, J O",
          "Nadler, J V"
     ],
     "AU": [
          "Martin D",
          "McNamara JO",
          "Nadler JV"
     ],
     "AD": "Department of Pharmacology, Duke University Medical Center, Durham, North Carolina 27710.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 16064/NS/NINDS NIH HHS/United States",
          "NS 17771/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Glutamates)",
          "2552-55-8 (Ibotenic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "6384-92-5 (N-Methylaspartate)",
          "77521-29-0 (alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid)",
          "I38ZP9992A (Magnesium)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/physiology",
          "Animals",
          "Glutamates/pharmacology",
          "Glutamic Acid",
          "Hippocampus/cytology/*drug effects",
          "Ibotenic Acid/analogs & derivatives/pharmacology",
          "In Vitro Techniques",
          "*Kindling, Neurologic",
          "Magnesium/pharmacology",
          "Male",
          "N-Methylaspartate/*pharmacology",
          "Neurons/*drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid"
     ],
     "EDAT": "1992/05/01 00:00",
     "MHDA": "1992/05/01 00:01",
     "CRDT": [
          "1992/05/01 00:00"
     ],
     "PHST": [
          "1992/05/01 00:00 [pubmed]",
          "1992/05/01 00:01 [medline]",
          "1992/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1992 May;12(5):1928-35.",
     "term": "hippocampus"
}