{
     "PMID": "13743847",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19981101",
     "LR": "20111202",
     "IS": "0036-8075 (Print) 0036-8075 (Linking)",
     "VI": "134",
     "IP": "3471",
     "DP": "1961 Jul 7",
     "TI": "Drugs in the brain.",
     "PG": "22-31",
     "AB": "In our studies on the entry of drugs into the central nervous system we have found the technique of autoradiography combined with radioassay to be a valuable research tool. It has disclosed such unsuspected phenomena as the dual routes of entry into the brain of acetazolamide. Although many factors controlling drug entry remain to be studied, we propose certain general conclusions. 1) The anatomical boundaries of brain are clearly reflected by the penetration and accumulation of all compounds we have studied-a finding that confirms the original proposition that whole-brain homogenates are inadequate for the study of drug and brain relationships. 2) Circulation, expressed as egional blood flow or volume of capillary blood, was seldom decisive in nfluencing entry or accumulation of exogenous substances in the brain. To date, the only compounds demonstrated to be circulation-dependent are trifluoroiodomethane and thiopental. Both are extremely fat-soluble. Tissue binding appears to be an additional factor in the case of thiopental. 3) Penetration is retarded by myelin. All substances we have studied have shown a relatively slower rate of entry into this tissue. In immature brain, before myelinization has taken lace, the primordial white matter is readily penetrated. We have suggested that entry into mature white matter is retarded by the lamellated membranes of the myelin sheath, which should be regarded, therefore, as a component of the blood-brain barrier. The small interstitial space indicated by the limited entry of sulfate ion is an additional hindrance to dispersal of exogenous substances into brain parenchyma. The blood-brain barrier is a complex anatomical, physiological, and biochemical phenomenon, and no unitary hypothesis is adequate to embrace all the observed events. 4) Accumulation of a drug in the brain implies some form of binding or interaction between drug and tissue. Findings on injection of phenobarbital, thiopental, or diphenylhydantoin illustrate such an accumulation. These binding interactions may be nonspecific, as is probable in the case of drugs bound to plasma protein. However, a more fundamental significance is suggested when a drug is found to bind, react with, or accumulate in, a specific anatomical structure of the brain. We have made reference to this possibility in connection with the localization of isonicotinic acid hydrazide or its metabolites in the hippocampus (46), and we have also reported the striking accumulation of acetazolamide in hippocampus, caudate nucleus, and hypothalamus. Although the binding process is poorly understood, further investigation of these phenomena should lead to a clearer understanding of regional variations in brain chemistry. While one should not assume that the demonstration of a focal concentration of a drug implies site of action, correlation between pharmacological action, electrophysiological events, biochemical changes, and temporal and regional drug concentrations may indeed exist (47).",
     "FAU": [
          "ROTH, L J",
          "BARLOW, C F"
     ],
     "AU": [
          "ROTH LJ",
          "BARLOW CF"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Science",
     "JT": "Science (New York, N.Y.)",
     "JID": "0404511",
     "RN": [
          "0 (Blood Proteins)",
          "0 (Pharmaceutical Preparations)"
     ],
     "SB": "OM",
     "MH": [
          "Biological Transport",
          "*Blood Proteins",
          "*Blood-Brain Barrier",
          "Brain/*metabolism",
          "*Caudate Nucleus",
          "*Central Nervous System",
          "Humans",
          "*Myelin Sheath",
          "Pharmaceutical Preparations/*metabolism"
     ],
     "OTO": [
          "NLM"
     ],
     "OT": [
          "*BRAIN/metabolism",
          "*DRUGS/metabolism"
     ],
     "EDAT": "1961/07/07 00:00",
     "MHDA": "1961/07/07 00:01",
     "CRDT": [
          "1961/07/07 00:00"
     ],
     "PHST": [
          "1961/07/07 00:00 [pubmed]",
          "1961/07/07 00:01 [medline]",
          "1961/07/07 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Science. 1961 Jul 7;134(3471):22-31.",
     "term": "hippocampus"
}