{
     "PMID": "1375641",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920702",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "448",
     "DP": "1992 Mar",
     "TI": "Two types of steady-state desensitization of N-methyl-D-aspartate receptor in isolated hippocampal neurones of rat.",
     "PG": "453-72",
     "AB": "1. Whole-cell voltage-clamp recordings were made from rat isolated hippocampal neurones. Aspartate (Asp) and/or glycine (Gly) were applied by a method in which the external solution could be changed within 30 ms and thereafter held constant. 2. Asp and Gly applied together at maximal concentrations (5 mM and 10 microM, respectively) evoked an inward current due to activation of N-methyl-D-aspartate (NMDA) receptors. The current peaked and then declined to a steady state during the application. The time constant of desensitization (tau) was about 1 s when the agonists were applied soon after the onset of whole-cell recording. The desensitization became more rapid (tau = 0.3 s) and more complete during the first 15 min of recording, and thereafter remained stable; the amplitude of the peak response did not change throughout. In solutions containing 10 microM-Gly, Asp had an apparent Kd of 51 microM at the peak of response and 20 microM measured at the steady state. The steady-state current was 14% of the peak current. 3. Asp was applied after a conditioning exposure of the cell of Gly (from 1 to 50 microM), together with the same Gly concentration. The maximum current evoked by the application of Asp was increased while increasing Gly in the conditioning solution, with no change in the apparent Kd for Asp at the peak of Asp-activated response. 4. Various concentrations of Asp (plus 10 microM-Gly) were applied after a conditioning exposure to Asp (which alone was without effect). The maximum current induced by Asp applications was only 28% of that observed without conditioning Asp application, but the apparent Kd was unchanged (about 57 microM). 5. Test solution containing maximal concentrations of Asp and Gly was applied after conditioning exposure to both Asp (varying concentrations) and Gly (10 microM). Complete desensitization was caused by 200 microM-Asp. The apparent Kd for Asp to induce desensitization (8.7 microM) was less than the Kd as an agonist (51 microM). 6. Test solution containing maximal concentrations of Asp and Gly was applied after conditioning exposure to both Gly (varying concentrations) and Asp (5 mM). Complete desensitization was caused by 1 microM-Gly. The apparent Kd for Gly to induce desensitization (120 nM) was less than the Kd as a co-agonist (about 1 microM).(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Chizhmakov, I V",
          "Kiskin, N I",
          "Krishtal, O A"
     ],
     "AU": [
          "Chizhmakov IV",
          "Kiskin NI",
          "Krishtal OA"
     ],
     "AD": "Department of Physico-Chemical Biology of the Cellular Membranes, A. A. Bogomoletz Institute of Physiology, Academy of Sciences of the Ukrainian SSR, Kiev.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Ion Channels)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "30KYC7MIAI (Aspartic Acid)",
          "I38ZP9992A (Magnesium)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aspartic Acid/pharmacology",
          "Dose-Response Relationship, Drug",
          "Glycine/pharmacology",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Ion Channels/drug effects",
          "Magnesium/pharmacology",
          "Membrane Potentials/drug effects",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate/*physiology",
          "Time Factors"
     ],
     "PMC": "PMC1176209",
     "EDAT": "1992/03/01 00:00",
     "MHDA": "1992/03/01 00:01",
     "CRDT": [
          "1992/03/01 00:00"
     ],
     "PHST": [
          "1992/03/01 00:00 [pubmed]",
          "1992/03/01 00:01 [medline]",
          "1992/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1992 Mar;448:453-72.",
     "term": "hippocampus"
}