{
     "PMID": "1375548",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920702",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "82",
     "IP": "6",
     "DP": "1992 Jun",
     "TI": "Regional coherence and the transfer of ictal activity during seizure onset in the medial temporal lobe.",
     "PG": "415-22",
     "AB": "Epileptiform activity requires that large aggregates of neurons act synchronously. The process of neuronal synchronization during seizure onset was studied in the human medial temporal lobe by measuring the coherence of EEG activity. Records were obtained from 10 consecutive patients with hippocampal depth electrodes being evaluated for possible resective surgery. Coherence and phase spectra were calculated from all possible pairs of contacts in the medial temporal lobe of seizure onset using the method of Gotman applied to successive 6.4 sec epochs. Signals derived from adjacent contacts within definable brain regions were coherent during both the preictal and ictal period. Transitions in the level of coherence were measured between contacts presumed to span the boundaries of these regions. Time delays were measured early in the development of the seizure discharge but were not sustained. These time delays spanned the borders of regions of differing coherence, especially in the posterior hippocampus, and were interpreted to represent a transient increase in the functional linkage between structural elements. We conclude that the process of neuronal entrainment during seizure onset involves a transient interaction between brain regions but the maintenance of this interaction is not required for sustained seizure activity.",
     "FAU": [
          "Duckrow, R B",
          "Spencer, S S"
     ],
     "AU": [
          "Duckrow RB",
          "Spencer SS"
     ],
     "AD": "Department of Medicine, Pennsylvania State University College of Medicine, Hershey.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "Cortical Synchronization",
          "*Electroencephalography",
          "Humans",
          "Seizures/*physiopathology",
          "Temporal Lobe/*physiopathology"
     ],
     "EDAT": "1992/06/01 00:00",
     "MHDA": "1992/06/01 00:01",
     "CRDT": [
          "1992/06/01 00:00"
     ],
     "PHST": [
          "1992/06/01 00:00 [pubmed]",
          "1992/06/01 00:01 [medline]",
          "1992/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1992 Jun;82(6):415-22.",
     "term": "hippocampus"
}