{
     "PMID": "1377396",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920730",
     "LR": "20170713",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "107",
     "IP": "2-3",
     "DP": "1992",
     "TI": "Impaired acquisition of temporal differentiation performance following lesions of the ascending 5-hydroxytryptaminergic pathways.",
     "PG": "373-8",
     "AB": "Nineteen rats received injections of 5,7-dihydroxytryptamine into the dorsal and median raphe nuclei; 16 rats received sham injections. The rats underwent 50 daily training sessions under an interresponse-time-greater-than-15-seconds (IRT greater than 15 s) schedule of sucrose reinforcement. The lesioned group showed impaired acquisition of temporal differentiation, in that their response rates remained significantly higher and their obtained reinforcement frequencies significantly lower than those of the control (sham-lesioned) group. Comparison of the IRT frequency distributions obtained from the two groups during the last 5 days of training showed that the lesioned group produced a significantly higher proportion of very short IRTs (less than 3 s) than the control group; when these short IRTs were disregarded, the lesioned group displayed a significantly lower mean IRT and a significantly higher coefficient of variation than the control group. The levels of 5-hydroxytryptamine (5HT) and 5-hydroxyindoleacetic acid in the parietal cortex, hippocampus, amygdala, nucleus accumbens and hypothalamus were markedly reduced in the lesioned group, but the levels of noradrenaline and dopamine were not significantly affected by the lesion. The results suggest that destruction of the ascending 5HTergic pathways may reduce animals' capacity to inhibit positively reinforced operant behaviour, and may impair temporal discrimination.",
     "FAU": [
          "Wogar, M A",
          "Bradshaw, C M",
          "Szabadi, E"
     ],
     "AU": [
          "Wogar MA",
          "Bradshaw CM",
          "Szabadi E"
     ],
     "AD": "Department of Psychiatry, University of Manchester, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "31363-74-3 (5,7-Dihydroxytryptamine)",
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "5,7-Dihydroxytryptamine/pharmacology",
          "Animals",
          "Brain Chemistry/drug effects",
          "Female",
          "Hydroxyindoleacetic Acid/metabolism",
          "Learning/*drug effects",
          "Neural Pathways/drug effects/physiology",
          "Norepinephrine/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Reinforcement Schedule",
          "Serotonin/metabolism/*physiology",
          "Time Perception/*drug effects"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1992;107(2-3):373-8.",
     "term": "hippocampus"
}