{
     "PMID": "1377804",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920806",
     "LR": "20101118",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "42",
     "IP": "7",
     "DP": "1992 Jul",
     "TI": "Epitope analysis of senile plaque components in the hippocampus of patients with Parkinson's disease.",
     "PG": "1315-22",
     "AB": "We conducted an epitope analysis of senile plaque (SP) proteins on hippocampal SPs in patients with Parkinson's disease (PD), using a library of antibodies to proteins implicated in the genesis of hippocampal SPs in Alzheimer's disease (AD). The library included antibodies to the beta-amyloid protein (beta-AP), domains outside the beta-AP in beta-amyloid precursor proteins (beta-APPs), ubiquitin, diverse neuronal cytoskeletal proteins, and polypeptides located mainly in axon terminals. We obtained samples of hippocampus at autopsy from 14 PD patients, 10 of whom were demented. As in the AD hippocampus, the SPs detected by conventional stains in five of the 10 demented subjects contained the beta-AP and flanking domains in beta-APPs as well as epitopes in tau, neurofilament proteins, and synaptophysin. Further, with the exception of the beta-AP, epitopes in the other proteins were confined to the coronas of SPs, while clathrin light chain, microtubule-associated protein 5, and neural cell adhesion molecules were almost undetectable or absent in the neuropil occupied by SPs. The same group of antibodies rarely labeled SPs in the other five demented PD subjects or in the four nondemented PD subjects, and conventional stains for amyloid and neurofibrillary pathology revealed rare SPs in these cases. Hence, when conventional stains reveal lesions diagnostic of AD in PD patients, the molecular features of the hippocampal SPs in these patients are the same as those in SPs of the AD hippocampus.",
     "FAU": [
          "Arai, H",
          "Schmidt, M L",
          "Lee, V M",
          "Hurtig, H I",
          "Greenberg, B D",
          "Adler, C H",
          "Trojanowski, J Q"
     ],
     "AU": [
          "Arai H",
          "Schmidt ML",
          "Lee VM",
          "Hurtig HI",
          "Greenberg BD",
          "Adler CH",
          "Trojanowski JQ"
     ],
     "AD": "Department of Pathology and Laboratory Medicine, University of Pennsylvania School of Medicine, Philadelphia 19104.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG-09215/AG/NIA NIH HHS/United States",
          "AG-10124/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Antibodies)",
          "0 (Antibodies, Monoclonal)",
          "0 (Cell Adhesion Molecules)",
          "0 (Cytoskeletal Proteins)",
          "0 (Epitopes)",
          "0 (Ubiquitins)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Amyloid beta-Peptides/analysis",
          "Amyloid beta-Protein Precursor/analysis",
          "Antibodies/immunology",
          "Antibodies, Monoclonal/immunology",
          "Cell Adhesion Molecules/analysis",
          "Cytoskeletal Proteins/analysis",
          "Epitopes/immunology",
          "Female",
          "Hippocampus/immunology/*metabolism",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Middle Aged",
          "Parkinson Disease/immunology/*metabolism",
          "Ubiquitins/analysis"
     ],
     "EDAT": "1992/07/01 00:00",
     "MHDA": "1992/07/01 00:01",
     "CRDT": [
          "1992/07/01 00:00"
     ],
     "PHST": [
          "1992/07/01 00:00 [pubmed]",
          "1992/07/01 00:01 [medline]",
          "1992/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1992 Jul;42(7):1315-22.",
     "term": "hippocampus"
}