{
     "PMID": "1378392",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920818",
     "LR": "20100907",
     "IS": "0261-4189 (Print) 0261-4189 (Linking)",
     "VI": "11",
     "IP": "7",
     "DP": "1992 Jul",
     "TI": "Characterization of a Shaw-related potassium channel family in rat brain.",
     "PG": "2473-86",
     "AB": "Previously, we characterized a Shaker-related family of voltage-gated potassium channels (RCK) in rat brain. Now, we describe a second family of voltage-gated potassium channels in the rat nervous system. This family is related to the Drosophila Shaw gene and has been dubbed Raw. In contrast to the RCK potassium channel family the Raw family utilizes extensive alternative splicing for expressing potassium channel subunits with variant C-termini. These alternative C-termini do not appear to influence the electrophysiological and pharmacological properties as studied in the Xenopus oocyte expression system. In situ hybridizations to sections of rat brain indicate that members of the Raw family are expressed in distinct areas of the central nervous system. Probably, Raw channels are expressed predominantly as homomultimers. Immunocytochemical experiments with antibodies against Raw3 and RCK4 proteins which form two distinct A-type potassium channels indicate that in hippocampus the two channels are expressed both in different neurons and in the same ones. In general, properties of Raw potassium channels appeared to be similar to RCK channels. However, Raw outward currents, in contrast to RCK currents, exhibit an intense rectification at test potentials higher than +20 to +40 mV. RCK and Raw channel subunits did not measurably coassemble into RCK/Raw heteromultimers after coinjecting RCK and Raw cRNA into Xenopus oocytes. These results suggest that members of the RCK and the Raw potassium channel families express potassium channels which form independent outward current systems. Combining the results of in situ hybridizations, immunocytochemical staining and expression of the cloned potassium channels in Xenopus oocytes demonstrates that unrestrained mixing of potassium channel subunits to form hybrid channels does not occur in the rat central nervous system. A single neuron is able to express multiple, independently assembled potassium channels.",
     "FAU": [
          "Rettig, J",
          "Wunder, F",
          "Stocker, M",
          "Lichtinghagen, R",
          "Mastiaux, F",
          "Beckh, S",
          "Kues, W",
          "Pedarzani, P",
          "Schroter, K H",
          "Ruppersberg, J P"
     ],
     "AU": [
          "Rettig J",
          "Wunder F",
          "Stocker M",
          "Lichtinghagen R",
          "Mastiaux F",
          "Beckh S",
          "Kues W",
          "Pedarzani P",
          "Schroter KH",
          "Ruppersberg JP",
          "et al."
     ],
     "AD": "Zentrum fur molekulare Neurobiologie, Institut fur neurale Signalverarbeitung, Hamburg, Germany.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/X62839",
          "GENBANK/X62840",
          "GENBANK/X62841",
          "GENBANK/X66290",
          "GENBANK/X66291",
          "GENBANK/X66292",
          "GENBANK/X66293",
          "GENBANK/X66294",
          "GENBANK/X67725",
          "GENBANK/X67726"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "EMBO J",
     "JT": "The EMBO journal",
     "JID": "8208664",
     "RN": [
          "0 (Drosophila Proteins)",
          "0 (Insect Hormones)",
          "0 (Nerve Tissue Proteins)",
          "0 (Potassium Channels)",
          "0 (Shaw Potassium Channels)",
          "0 (Shaw protein, Drosophila)",
          "63231-63-0 (RNA)",
          "9007-49-2 (DNA)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Autoradiography",
          "Base Sequence",
          "Blotting, Northern",
          "Brain/*metabolism",
          "DNA",
          "*Drosophila Proteins",
          "Immunohistochemistry",
          "Insect Hormones/*genetics/metabolism",
          "Ion Channel Gating",
          "Membrane Potentials",
          "Molecular Sequence Data",
          "Nerve Tissue Proteins/*genetics",
          "Nucleic Acid Hybridization",
          "Potassium Channels/*genetics/metabolism",
          "RNA/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Sequence Alignment",
          "Shaw Potassium Channels",
          "Xenopus laevis"
     ],
     "PMC": "PMC556722",
     "EDAT": "1992/07/01 00:00",
     "MHDA": "1992/07/01 00:01",
     "CRDT": [
          "1992/07/01 00:00"
     ],
     "PHST": [
          "1992/07/01 00:00 [pubmed]",
          "1992/07/01 00:01 [medline]",
          "1992/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "EMBO J. 1992 Jul;11(7):2473-86.",
     "term": "hippocampus"
}