{
     "PMID": "1378375",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920820",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "83",
     "IP": "2",
     "DP": "1992 Aug",
     "TI": "Ictal spikes: a marker of specific hippocampal cell loss.",
     "PG": "104-11",
     "AB": "Spontaneous seizures recorded from mesial temporal depth electrodes in the human are commonly manifested by one of two onset patterns: a high frequency discharge or a periodic spike discharge morphologically similar but clearly distinguished from ongoing interictal activity. We categorized medial temporal lobe seizure onset for the presence of periodic ictal spikes at a frequency of less than 2 Hz lasting for more than 5 sec to investigate the relationship of this ictal pattern to anatomical changes in the resected temporal lobe tissue. Fifty-one patients had hippocampal depth electrode recordings of spontaneous seizures, subsequent hippocampal resection, and quantitative cell counts of hippocampal subfields. Thirty-two of these patients had ictal spikes lasting at least 5 sec in more than 50% of their seizures. The presence of ictal spikes was significantly correlated with decreased cells in CA1 only (P = 0.015). The correlation of a common ictal pattern with focal cell loss in the hippocampus suggests that electrophysiological manifestations of seizures provide a clue to the underlying pathological substrate. Ictal spikes may be a cause or result of the cell loss. These observations should be correlated with independent investigations in humans and animal models that reflect the CA1 cell loss associated with temporal lobe epilepsy.",
     "FAU": [
          "Spencer, S S",
          "Kim, J",
          "Spencer, D D"
     ],
     "AU": [
          "Spencer SS",
          "Kim J",
          "Spencer DD"
     ],
     "AD": "Department of Neurology, Yale University School of Medicine, New Haven, CT 06510.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*physiopathology",
          "Hippocampus/*physiopathology",
          "Humans"
     ],
     "EDAT": "1992/08/01 00:00",
     "MHDA": "1992/08/01 00:01",
     "CRDT": [
          "1992/08/01 00:00"
     ],
     "PHST": [
          "1992/08/01 00:00 [pubmed]",
          "1992/08/01 00:01 [medline]",
          "1992/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1992 Aug;83(2):104-11.",
     "term": "hippocampus"
}