{
     "PMID": "1379724",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920904",
     "LR": "20141120",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "89",
     "IP": "15",
     "DP": "1992 Aug 1",
     "TI": "Increasing binding affinity of agonists to glutamate receptors increases synaptic responses at glutamatergic synapses.",
     "PG": "6881-5",
     "AB": "This study examined the relationship between the affinity of glutamate agonists for the alpha-amino-3-hydroxy-5-methyl-4-isoxazolepropionic acid (AMPA) receptors and the characteristics of the physiological responses elicited by endogenous activation of the AMPA receptors. We tested the effects of chaotropic ions on [3H]AMPA binding in synaptic membranes as well as on synaptic responses elicited in CA1 by electrical stimulation of the Schaffer/commissural pathway in the in vitro hippocampal slice preparation. Of the chaotropic ions tested, only perchlorate and thiocyanate produced large increases in [3H]AMPA binding to synaptic membranes. The effect was due to an increase in affinity for agonists, as shown by a shift of the displacement curves of 6-cyano-7-nitro[3H]-quinoxaline-2,3-dione binding by AMPA or glutamate. The effect of thiocyanate on [3H]AMPA binding was extremely sensitive to temperature, as the binding was increased almost 10-fold at 0 degree C but only 2- to 3-fold at 35 degrees C. The effect of perchlorate was only weakly temperature dependent. Similarly, thiocyanate and perchlorate were the only chaotropic ions tested that increased the initial slope and amplitude of the extracellularly recorded potentials evoked in CA1 dendritic field. Both ions did not change paired-pulse facilitation, an index of transmitter release, or fiber volley amplitude, an index of afferent recruitment. The chaotropic ions had no significant effects on either [3H]glutamate binding to the N-methyl-D-aspartate receptor or N-methyl-D-aspartate receptor-mediated synaptic responses. Finally, the effect of perchlorate on synaptic responses was significantly reduced after induction of long-term potentiation. These results indicate that an increase in affinity of the AMPA receptors for their agonists results in increased synaptic responses and strongly suggest that characteristics of the AMPA receptor are modified following long-term potentiation.",
     "FAU": [
          "Shahi, K",
          "Baudry, M"
     ],
     "AU": [
          "Shahi K",
          "Baudry M"
     ],
     "AD": "Neuroscience Program, University of Southern California, Los Angeles 90089-2520.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Azides)",
          "0 (Glutamates)",
          "0 (Perchlorates)",
          "0 (Quinoxalines)",
          "0 (Receptors, AMPA)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, Neurotransmitter)",
          "0 (Sodium Compounds)",
          "0 (Thiocyanates)",
          "2552-55-8 (Ibotenic Acid)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "77521-29-0 (alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid)",
          "968JJ8C9DV (Sodium Azide)",
          "97F4MTY3VA (sodium perchlorate)"
     ],
     "SB": "IM",
     "MH": [
          "6-Cyano-7-nitroquinoxaline-2,3-dione",
          "Animals",
          "Azides/pharmacology",
          "Binding, Competitive",
          "Glutamates/*metabolism/pharmacology",
          "Hippocampus/*physiology",
          "Ibotenic Acid/*analogs & derivatives/metabolism/pharmacology",
          "In Vitro Techniques",
          "Kinetics",
          "Perchlorates/pharmacology",
          "Quinoxalines/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, AMPA",
          "Receptors, Glutamate",
          "Receptors, Neurotransmitter/drug effects/metabolism/*physiology",
          "Sodium Azide",
          "*Sodium Compounds",
          "Synapses/drug effects/*physiology",
          "Telencephalon/*physiology",
          "Thiocyanates/pharmacology",
          "alpha-Amino-3-hydroxy-5-methyl-4-isoxazolepropionic Acid"
     ],
     "PMC": "PMC49608",
     "EDAT": "1992/08/01 00:00",
     "MHDA": "1992/08/01 00:01",
     "CRDT": [
          "1992/08/01 00:00"
     ],
     "PHST": [
          "1992/08/01 00:00 [pubmed]",
          "1992/08/01 00:01 [medline]",
          "1992/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1992 Aug 1;89(15):6881-5.",
     "term": "hippocampus"
}