{
     "PMID": "1382432",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921119",
     "LR": "20150311",
     "IS": "0893-133X (Print) 0893-133X (Linking)",
     "VI": "7",
     "IP": "3",
     "DP": "1992 Nov",
     "TI": "Neurochemical effects of electrically and chemically induced seizures: an in vivo microdialysis study in the rat hippocampus.",
     "PG": "189-95",
     "AB": "This study examined the effects of electroconvulsive shock (ECS) on interstitial concentrations of serotonin (5-HT), its metabolite 5-hydroxyindoleacetic acid (5-HIAA), acetylcholine and choline, and the dopamine metabolite homovanillic acid (HVA) in the hippocampus of freely moving rats using online brain microdialysis. The effects of ECS on 5-HT, 5-HIAA, and HVA were compared to the effects of seizures induced by the convulsant agent flurothyl. Interstitial concentrations of 5-HT increased several fold in response to ECS and this increase was accompanied by a significant increase in the concentration of HVA. Acetylcholine and choline concentrations were also increased significantly by ECS. The ECS-induced increase in interstitial 5-HT was markedly reduced when the voltage-dependent sodium channel blocker tetrodotoxin (1 mumol/L) was added in the perfusion solution, indicating that the observed increase was of neuronal origin. Interstitial concentrations of 5-HT also increased in response to flurothyl-induced seizures and this increase was accompanied by a significant increase in the concentration of HVA. These results provide direct in vivo evidence that interstitial concentrations of 5-HT increase several fold in response to both ECS- and flurothyl-induced seizures. These observations are discussed in relation to the hypothesized role of 5-HT in ECS-induced memory deficits.",
     "FAU": [
          "Zis, A P",
          "Nomikos, G G",
          "Brown, E E",
          "Damsma, G",
          "Fibiger, H C"
     ],
     "AU": [
          "Zis AP",
          "Nomikos GG",
          "Brown EE",
          "Damsma G",
          "Fibiger HC"
     ],
     "AD": "Department of Psychiatry, University of British Columbia, Vancouver, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropsychopharmacology",
     "JT": "Neuropsychopharmacology : official publication of the American College of Neuropsychopharmacology",
     "JID": "8904907",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "9Z467FG2YK (Flurothyl)",
          "N9YNS0M02X (Acetylcholine)",
          "X77S6GMS36 (Homovanillic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/analysis",
          "Analysis of Variance",
          "Animals",
          "Dialysis/methods",
          "Electroshock",
          "Flurothyl",
          "Hippocampus/*chemistry/physiopathology",
          "Homovanillic Acid/analysis",
          "Hydroxyindoleacetic Acid/analysis",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Seizures/chemically induced/*metabolism/physiopathology",
          "Serotonin/analysis"
     ],
     "EDAT": "1992/11/01 00:00",
     "MHDA": "1992/11/01 00:01",
     "CRDT": [
          "1992/11/01 00:00"
     ],
     "PHST": [
          "1992/11/01 00:00 [pubmed]",
          "1992/11/01 00:01 [medline]",
          "1992/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropsychopharmacology. 1992 Nov;7(3):189-95.",
     "term": "hippocampus"
}