{
     "PMID": "1382241",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921022",
     "LR": "20161123",
     "IS": "0305-1846 (Print) 0305-1846 (Linking)",
     "VI": "18",
     "IP": "4",
     "DP": "1992 Aug",
     "TI": "Ubiquitin, PGP 9.5 and dense body formation in trimethyltin intoxication: differential neuronal responses to chemically induced cell damage.",
     "PG": "360-75",
     "AB": "Ubiquitin in normal cells may be important in degrading or transferring short-lived or aberrant proteins to lysosomal dense bodies. To examine its role in degrading proteins produced by a chemical insult, changes in the distribution of ubiquitin and the carboxy-terminal hydrolase, PGP 9.5, have been studied in rat hippocampal neurons and cerebellar Purkinje cells in trimethyltin intoxication. Here tubulovesicular dense bodies (TVBs) form from 12h onwards associated with vacuolation of the Golgi apparatus. Striking accumulations of lysosomal dense bodies follow in hippocampal pyramidal cells but not in cerebellar Purkinje cells; many of the hippocampal neurons later die, while the Purkinje cells generally survive. Ubiquitin immunoreactivity was diffusely increased in hippocampal pyramidal and Purkinje cells 6 h after dosing. By 12 h both diffuse and granular ubiquitin immunoreactivity was present that intensified over 24 and 48 h. Both by light and electron microscopy TVBs showed ubiquitin immunoreactivity, but dense bodies in hippocampal perikarya did not stain with an anti-ubiquitin antibody. PGP 9.5 immunoreactivity was not altered in hippocampal cells at any time, while Purkinje and Golgi cell dendrites and perikarya showed intensified labelling at 3 h that reached a peak of 12 h. At 48 h Western blot analysis of hippocampal homogenates showed significant increases in high molecular weight (HMW) ubiquitin conjugates, while cerebellar homogenates showed an increase in ubiquitin-histone conjugates. Northern blot analyses showed no change in ubiquitin or PGP9.5 gene expression in hippocampus or cerebellum. These findings suggest that the material in the TVBs in hippocampal cells is not being degraded by the ubiquitin system but passes ubiquitinated into the lysosomal system, while material in Purkinje cell TVBs is degraded by the ubiquitin system, suggesting it may have a different composition in each type of neuron.",
     "FAU": [
          "Anderson, V E",
          "Hajimohammadreza, I",
          "Gallo, J M",
          "Anderton, B H",
          "Uney, J",
          "Brown, A W",
          "Nolan, C C",
          "Cavanagh, J B",
          "Leigh, P N"
     ],
     "AU": [
          "Anderson VE",
          "Hajimohammadreza I",
          "Gallo JM",
          "Anderton BH",
          "Uney J",
          "Brown AW",
          "Nolan CC",
          "Cavanagh JB",
          "Leigh PN"
     ],
     "AD": "University Department of Neurology, Institute of Psychiatry, London.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropathol Appl Neurobiol",
     "JT": "Neuropathology and applied neurobiology",
     "JID": "7609829",
     "RN": [
          "0 (Neuropeptides)",
          "0 (Trimethyltin Compounds)",
          "0 (Ubiquitins)",
          "EC 3.4.19.12 (Ubiquitin Thiolesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Northern",
          "Blotting, Western",
          "Cell Death/drug effects",
          "Female",
          "Immunohistochemistry",
          "Microscopy, Electron",
          "Neurons/drug effects/immunology/*metabolism",
          "Neuropeptides/immunology/*metabolism",
          "Purkinje Cells/drug effects",
          "Pyramidal Tracts/cytology/immunology",
          "Rats",
          "Rats, Inbred Strains",
          "Staining and Labeling",
          "Trimethyltin Compounds/*toxicity",
          "Ubiquitin Thiolesterase",
          "Ubiquitins/immunology/*metabolism"
     ],
     "EDAT": "1992/08/01 00:00",
     "MHDA": "1992/08/01 00:01",
     "CRDT": [
          "1992/08/01 00:00"
     ],
     "PHST": [
          "1992/08/01 00:00 [pubmed]",
          "1992/08/01 00:01 [medline]",
          "1992/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathol Appl Neurobiol. 1992 Aug;18(4):360-75.",
     "term": "hippocampus"
}