{
     "PMID": "1384070",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921118",
     "LR": "20131121",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "42",
     "IP": "3",
     "DP": "1992 Jul",
     "TI": "Behavioral and neurochemical changes in response to acute stressors: influence of previous chronic exposure to immobilization.",
     "PG": "407-12",
     "AB": "The effect of daily (2 h) exposure to immobilization (IMO) for 15 days on the behavioral and neurochemical responses of adult male rats to acute stress caused by 2-h IMO or 2-h tail-shock was studied. The brain areas studied were frontal cortex, hippocampus, hypothalamus, midbrain, and pons plus medulla. Chronic exposure to IMO did not alter noradrenaline (NA), 3-methoxy,4-hydroxyphenyletileneglycol-SO4 (MHPG-SO4), serotonin, or 5-hydroxindoleacetic acid (5-HIAA) concentrations in any brain area as measured approximately 20 h after the last exposure to IMO. Exposure to behavioral tests did not modify neurochemical variables except NA levels in the hypothalamus of nonchronically stressed (control) rats. Both exposure to 2-h IMO or 2-h shock significantly decreased NA levels in hypothalamus and midbrain of nonchronically stressed rats. These decreases in response to the two acute stressors were not observed in chronically stressed rats. However, MHPG-SO4 levels increased to the same extent in control and chronically stressed rats after exposure to the acute stressors. Likewise, increased 5-HIAA concentrations observed in response to acute stressors were similar in control and chronically stressed rats. The inhibition of activity (areas crossed and rearing) in the holeboard caused by acute IMO was less marked in rats previously exposed to the same stressor than in control rats, but the response to shock was similar. In the forced swim test, acute IMO decreased struggling in control rats but tended to increase it in chronically stressed rats. The response to shock followed the same pattern as that to IMO, although it was slight.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Pol, O",
          "Campmany, L",
          "Gil, M",
          "Armario, A"
     ],
     "AU": [
          "Pol O",
          "Campmany L",
          "Gil M",
          "Armario A"
     ],
     "AD": "Departamento de Biologia Celular y Fisiologia, Facultad de Ciencias, Universidad Autonoma de Barcelona, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "534-82-7 (Methoxyhydroxyphenylglycol)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM S",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Brain Chemistry/*physiology",
          "Hydroxyindoleacetic Acid/metabolism",
          "Immobilization",
          "Male",
          "Methoxyhydroxyphenylglycol/metabolism",
          "Norepinephrine/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Stress, Psychological/physiopathology/*psychology"
     ],
     "EDAT": "1992/07/01 00:00",
     "MHDA": "1992/07/01 00:01",
     "CRDT": [
          "1992/07/01 00:00"
     ],
     "PHST": [
          "1992/07/01 00:00 [pubmed]",
          "1992/07/01 00:01 [medline]",
          "1992/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1992 Jul;42(3):407-12.",
     "term": "hippocampus"
}