{
     "PMID": "1385830",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920820",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "59",
     "IP": "2",
     "DP": "1992 Aug",
     "TI": "Distribution of preproatrial natriuretic peptide mRNA in rat brain detected by in situ hybridization of DNA oligonucleotides: enrichment in hypothalamic and limbic regions.",
     "PG": "758-61",
     "AB": "The expression and distribution of mRNA encoding preproatrial natriuretic peptide (ppANP) in rat brain has been investigated by in situ hybridization of two 35S-labeled synthetic DNA oligonucleotides, based on a cDNA clone sequence that encodes rat ppANP. The highest relative concentrations of ppANP mRNA were detected in the medial preoptic hypothalamic nucleus (\"anteroventral/third ventricle region\") and the medial habenula. Moderate concentrations of ppANP mRNA were observed in the CA1 pyramidal cells of the hippocampus, the endopiriform nucleus, the arcuate nucleus, the zona incerta, and cells of the pontine tegmental and peduculopontine nuclei. Several of these regions, including the habenula and the hypothalamic areas, have previously been reported to contain atrial natriuretic peptide (ANP)-like immunoreactivity, but the expression of ppANP mRNA in CA1 pyramidal cells suggests the occurrence of differential translation of ppANP mRNA into protein product in different brain regions, or the existence of different immunological forms of the peptide. The abundance of ppANP mRNA in brain was relatively low in comparison with that previously reported for many other mRNA species encoding other brain neuropeptides. These results demonstrate that ANP gene expression occurs in discrete neuronal populations of the CNS and that studies of the regulation of this expression should now be possible using quantitative in situ hybridization.",
     "FAU": [
          "Gundlach, A L",
          "Knobe, K E"
     ],
     "AU": [
          "Gundlach AL",
          "Knobe KE"
     ],
     "AD": "University of Melbourne, Department of Medicine, Austin Hospital, Heidelberg, Victoria, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Oligonucleotide Probes)",
          "0 (Protein Precursors)",
          "0 (RNA, Messenger)",
          "0 (Sulfur Radioisotopes)",
          "85637-73-6 (Atrial Natriuretic Factor)",
          "9007-49-2 (DNA)"
     ],
     "SB": "IM",
     "GS": [
          "ppANP"
     ],
     "MH": [
          "Animals",
          "Atrial Natriuretic Factor/*genetics",
          "Base Sequence",
          "DNA/analysis/genetics",
          "Gene Expression/genetics",
          "Histocytochemistry",
          "Hypothalamus/*chemistry",
          "Limbic System/*chemistry",
          "Male",
          "Molecular Sequence Data",
          "Nucleic Acid Hybridization",
          "Oligonucleotide Probes",
          "Protein Precursors/*genetics",
          "RNA, Messenger/*analysis/genetics",
          "Rats",
          "Rats, Inbred Strains",
          "Sulfur Radioisotopes"
     ],
     "EDAT": "1992/08/01 00:00",
     "MHDA": "1992/08/01 00:01",
     "CRDT": [
          "1992/08/01 00:00"
     ],
     "PHST": [
          "1992/08/01 00:00 [pubmed]",
          "1992/08/01 00:01 [medline]",
          "1992/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1992 Aug;59(2):758-61.",
     "term": "hippocampus"
}