{
     "PMID": "1385200",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921202",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "90",
     "IP": "3",
     "DP": "1992",
     "TI": "Axonal and dendritic arborization of an intracellularly labeled chandelier cell in the CA1 region of rat hippocampus.",
     "PG": "519-25",
     "AB": "During the course of an in vivo intracellular labeling study, a chandelier (axo-axonic) cell was completely filled with biocytin in the CA1 region of the hippocampus. Chandelier cells are known to provide GABAergic terminals exclusively to the axon initial segment of pyramidal cells. The lateral extent and laminar distribution of the dendritic arborization of the chandelier cell was very similar to that of pyramidal cells; the numerous basal and apical dendrites reached the ventricular surface and the hippocampal fissure, respectively. The dendrites, however, had very few spines. The neuron had an asymmetric axonal arbor occupying an elliptical area of 600 by 850 microns in the pyramidal cell layer and stratum oriens, with over three-quarters of the axon projecting to the fimbrial side of the neuron. Counting all clusters of terminals, representing individually innervated axon initial segments, the chandelier cell was estimated to contact 1214 pyramidal cells, a number that exceeds previous estimations, based on Golgi studies, by several-fold. The findings support the view that chandelier cells may control the threshold and/or synchronize large populations of principal cells.",
     "FAU": [
          "Li, X G",
          "Somogyi, P",
          "Tepper, J M",
          "Buzsaki, G"
     ],
     "AU": [
          "Li XG",
          "Somogyi P",
          "Tepper JM",
          "Buzsaki G"
     ],
     "AD": "Center for Molecular and Behavioral Neuroscience, Rutgers, State University of New Jersey, Newark 07102.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS27058/NS/NINDS NIH HHS/United States",
          "NS28121/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "G6D6147J22 (biocytin)",
          "K3Z4F929H6 (Lysine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axonal Transport",
          "Axons/*ultrastructure",
          "Dendrites/*ultrastructure",
          "Female",
          "Hippocampus/*cytology/ultrastructure",
          "Lysine/analogs & derivatives",
          "Male",
          "Neurons/*cytology/ultrastructure",
          "Pyramidal Tracts/*cytology/ultrastructure",
          "Rats"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1992;90(3):519-25.",
     "term": "hippocampus"
}