{
     "PMID": "1386624",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920904",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "12",
     "IP": "8",
     "DP": "1992 Aug",
     "TI": "Postsynaptic, but not presynaptic, activity controls the early time course of long-term potentiation in the dentate gyrus.",
     "PG": "3226-40",
     "AB": "The early time course (less than 1 hr) of long-term potentiation (LTP) in the dentate gyrus of the guinea pig hippocampal slice was examined using extracellular recordings from the outer two-thirds of the dendritic layer. LTP was induced by a single brief (2-40 impulses) high-frequency (20-400 Hz) train, or by pairing a single test stimulus with a brief heterosynaptic high-frequency train. The induction of LTP was facilitated by blockade of fast GABAergic postsynaptic inhibition. It was found that, irrespective of induction conditions and the amount of LTP induced, the onset of LTP was characterized by a latency of a few seconds following the induction event, and a rapid 30 sec growth phase. After a 1-2 min period of little or no further growth, LTP decayed but in a highly variable manner, from cases in which more than 60% of the peak value remained 1 hr after the induction to cases in which LTP decayed completely within 10 min. Factors increasing presynaptic activity (frequency or number of afferent stimulations) during the induction event did not affect the relative amount of LTP decay. Repetitive presynaptic activity was found not to be a necessary condition for eliciting long-lasting LTP (greater than 1 hr), as shown by experiments in which a single presynaptic impulse was paired with a brief heterosynaptic train. Factors increasing postsynaptic activity during the induction event, such as increased stimulus intensity, temporal pairing of two weak trains, or reduced postsynaptic inhibition, all reduced the relative amount of LTP decay. Moreover, partial pharmacological blockade of NMDA receptor channels increased the relative amount of decay. In conclusion, the amount of postsynaptic activity and associated NMDA receptor activation during the induction event appeared to be the main factor governing the early stability of LTP in the dentate gyrus.",
     "FAU": [
          "Hanse, E",
          "Gustafsson, B"
     ],
     "AU": [
          "Hanse E",
          "Gustafsson B"
     ],
     "AD": "Department of Physiology, University of Goteborg, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Electrophysiology",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Neural Inhibition",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Synapses/*physiology",
          "Time Factors"
     ],
     "EDAT": "1992/08/01 00:00",
     "MHDA": "1992/08/01 00:01",
     "CRDT": [
          "1992/08/01 00:00"
     ],
     "PHST": [
          "1992/08/01 00:00 [pubmed]",
          "1992/08/01 00:01 [medline]",
          "1992/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1992 Aug;12(8):3226-40.",
     "term": "hippocampus"
}