{
     "PMID": "1386178",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920826",
     "LR": "20161123",
     "IS": "0065-2598 (Print) 0065-2598 (Linking)",
     "VI": "318",
     "DP": "1992",
     "TI": "NMDA receptor-mediated arachidonic acid release in neurons: role in signal transduction and pathological aspects.",
     "PG": "73-89",
     "AB": "The N-methyl-D-aspartate (NMDA)-sensitive subtype of glutamate receptor, which gates Ca(2+)-permeable ion channels, is known for its role in learning and memory formation, in the induction of long-term potentiation, and also in seizure activity and neurotoxicity. In primary cultures of cerebellar neurons, agonists of NMDA receptors induce a dose-dependent release of [3H]arachidonic acid ([3H]AA), which is potentiated by activation of the glycine-positive modulatory site and inhibited by NMDA receptor antagonists. NMDA receptor-induced [3H]AA release is inhibited by quinacrine and partially depends on the presence of extracellular calcium. The [3H]AA release is not sensitive, however, to pretreatment with pertussis or cholera toxin, which suggests a Ca(2+)-dependent activation of phospholipase A2 not employing G proteins. Pretreatment of cultures with the natural and semisynthetic sphingolipids GT1b and PKS 3, respectively, inhibits NMDA receptor-mediated [3H]AA release. We also demonstrated glutamate-evoked [3H]AA release from rat hippocampal slices, which is NMDA receptor mediated, calcium dependent and sensitive to quinacrine. Arachidonic acid and its metabolites have been shown to play a role as second messengers and to modulate neuronal activity. Moreover, they are thought to act as transsynaptic modulators in the mechanism of NMDA receptor-induced long-term potentiation in the hippocampus. Their role in ischemic brain pathology has also been postulated. Our experiments on cultured cerebellar granule cells, incubated in a Mg(2+)-free medium deprived of glucose and oxygen, demonstrated a time-dependent stimulation of [3H]AA release. This release was inhibited by antagonists of NMDA receptors and by quinacrine. Stimulation of NMDA-sensitive glutamate receptors and the subsequent calcium-mediated activation of phospholipase A2 may play a role in the in vivo release of arachidonic acid during brain ischemia. This hypothesis is supported by the observation that the enhanced level of thromboxane B2 in the gerbil brain after 5 min of global ischemia is reduced by the systemic application of either the NMDA antagonist MK-801 or the ganglioside GM1.",
     "FAU": [
          "Lazarewicz, J W",
          "Salinska, E",
          "Wroblewski, J T"
     ],
     "AU": [
          "Lazarewicz JW",
          "Salinska E",
          "Wroblewski JT"
     ],
     "AD": "Fidia-Georgetown Institute for the Neurosciences, Georgetown University School of Medicine, Washington DC.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Adv Exp Med Biol",
     "JT": "Advances in experimental medicine and biology",
     "JID": "0121103",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "27YG812J1I (Arachidonic Acid)",
          "EC 3.1.1.32 (Phospholipases A)",
          "EC 3.1.1.4 (Phospholipases A2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arachidonic Acid/*secretion",
          "Brain Ischemia/physiopathology",
          "Cerebellum/secretion",
          "Gerbillinae",
          "Hippocampus/secretion",
          "In Vitro Techniques",
          "Neurons/secretion",
          "Phospholipases A/metabolism",
          "Phospholipases A2",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate/*physiology",
          "Signal Transduction/physiology"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Exp Med Biol. 1992;318:73-89.",
     "term": "hippocampus"
}