{
     "PMID": "1387476",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921001",
     "LR": "20150831",
     "IS": "1043-6618 (Print) 1043-6618 (Linking)",
     "VI": "26",
     "IP": "1",
     "DP": "1992 Jul-Aug",
     "TI": "Comparative study of the EEG profile of neuroleptics selective for D-1 or D-2 dopamine receptors in the rabbit.",
     "PG": "67-74",
     "AB": "The neuroleptics SCH 23390 and raclopride, which interact selectively with either D-1 or D-2 dopamine receptor, were studied for their effects on electroencephalographic (EEG) activity in the rabbit. Haloperidol (0.3 and 1 mg/kg intravenously, i.v.), which was used for comparison, induced synchronization of the cortical EEG activity. Spectral EEG analysis showed increase of power in the whole frequency range (0.1-38.5 Hz) and in all frequency bands in the cortex, whereas a slight decrease of slow and fast theta activity (3.7-7.2 and 7.2-12.2 Hz) was observed in the hippocampus. Animals appeared sedated and arousal response to somatosensory stimuli was markedly inhibited. SCH 23390 (0.03 and 0.3 mg/kg i.v.) induced periods of cortical synchronization and changes of spectral power qualitatively similar to those accompanying haloperidol administration. The drug slightly reduced the duration of arousal elicited by stimuli. Raclopride (1 and 3 mg/kg i.v.) induced weak EEG changes and little effect on arousal response to stimulation. There was an increase of slow wave activity which was particularly evident in the hippocampus. The data indicate that, although to a lesser degree, the D-1 receptor antagonist SCH 23390 induced EEG effects similar to those of haloperidol, whereas blockade of D-2 receptors by raclopride resulted in different patterns of EEG activity.",
     "FAU": [
          "Bo, P",
          "Savoldi, F"
     ],
     "AU": [
          "Bo P",
          "Savoldi F"
     ],
     "AD": "Institute of Neurology C. Mondino, University of Pavia, School of Medicine, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Pharmacol Res",
     "JT": "Pharmacological research",
     "JID": "8907422",
     "RN": [
          "0 (Benzazepines)",
          "0 (Dopamine Antagonists)",
          "0 (Receptors, Dopamine)",
          "0 (Receptors, Dopamine D1)",
          "0 (Receptors, Dopamine D2)",
          "0 (Salicylamides)",
          "430K3SOZ7G (Raclopride)",
          "J6292F8L3D (Haloperidol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzazepines/*pharmacology",
          "Cerebral Cortex/drug effects/metabolism/physiology",
          "*Dopamine Antagonists",
          "Electroencephalography",
          "Haloperidol/pharmacology",
          "Rabbits",
          "Raclopride",
          "Receptors, Dopamine/metabolism",
          "Receptors, Dopamine D1",
          "Receptors, Dopamine D2",
          "Salicylamides/*pharmacology"
     ],
     "EDAT": "1992/07/01 00:00",
     "MHDA": "1992/07/01 00:01",
     "CRDT": [
          "1992/07/01 00:00"
     ],
     "PHST": [
          "1992/07/01 00:00 [pubmed]",
          "1992/07/01 00:01 [medline]",
          "1992/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Res. 1992 Jul-Aug;26(1):67-74.",
     "term": "hippocampus"
}