{
     "PMID": "1388697",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921117",
     "LR": "20131121",
     "IS": "0936-3076 (Print) 0936-3076 (Linking)",
     "VI": "4",
     "DP": "1992",
     "TI": "Human brain phenolsulfotransferase. Regional distribution in Parkinson's disease.",
     "PG": "267-76",
     "AB": "Brain phenolsulfotransferase (PST) in 105.000 x g supernatant fractions prepared from post mortem human brain catalyzes the sulfate conjugation of dopamine (DA). Using 50 microM DA, the PST activity was linear up to one hour. The KM value for DA was 3.1 microM. Higher concentrations of DA from 25 b microM up caused inhibition of PST activity. Assessment of regional distribution in normal brain using 20 microM DA concentration revealed the highest PST activities in temporal and frontal cortex. About ten times lower activities were measured in parietal and occipital lobe, amygdala, hypothalamus, and hippocampus, whereas the nucleus accumbens, nucleus basalis of Meynert, caudate nucleus, and substantia nigra showed the lowest activities (about 1% of those in frontal and parietal cortex). In the brains of subjects with Parkinson's disease (PD) treated with levodopa, a significant reduction of PST activities was observed in hypothalamus, frontal and temporal cortex, amygdaloid nucleus, occipital and parietal cortex (between 20 and 38.8% of controls). Depletion of PST activity was less severe in hippocampus (46% of controls), nucleus accumbens, putamen, and substantia nigra (67 and 72% of controls, respectively). No changes were observed in the nucleus basalis of Meynert, while PST activity was increased in the caudate nucleus (174 to 203% of controls). The presented data indicate that on PD brain the PST activity is reduced in areas of the cerebral isocortex and limbic system, while in the basal ganglia it is either mildly reduced (putamen) or increased (caudate nucleus). Selective changes of PST activity in PD brain may indicate an important function of this enzyme in the metabolism and/or storage of DA under pathological conditions.",
     "FAU": [
          "Baran, H",
          "Jellinger, K"
     ],
     "AU": [
          "Baran H",
          "Jellinger K"
     ],
     "AD": "Ludwig Boltzmann Institute of Clinical Neurobiology, Lainz Hospital, Vienna, Austria.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Park Dis Dement Sect",
     "JT": "Journal of neural transmission. Parkinson's disease and dementia section",
     "JID": "8914371",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "46627O600J (Levodopa)",
          "EC 2.8.2.1 (Arylsulfotransferase)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Arylsulfotransferase/*metabolism",
          "Brain/*enzymology",
          "Dopamine/metabolism",
          "Humans",
          "Kinetics",
          "Levodopa/therapeutic use",
          "Middle Aged",
          "Nerve Tissue Proteins/metabolism",
          "Parkinson Disease/drug therapy/*enzymology"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Park Dis Dement Sect. 1992;4:267-76.",
     "term": "hippocampus"
}