{
     "PMID": "1388809",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921125",
     "LR": "20060301",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "49",
     "IP": "2",
     "DP": "1992 Aug 10",
     "TI": "Effects of medial and lateral septal lesions on acquisition of a place and cue radial maze task.",
     "PG": "159-65",
     "AB": "Rats with lesions limited to either the medial septal (MS) or dorsolateral septal (LS) nuclei were trained on a place and cue version of the radial maze using a procedure that permits determination of both reference memory (RM) and working memory (WM). Following training the presence or absence of hippocampal theta for MS and LS groups was determined. The results showed that both MS- and LS-lesioned rats were impaired in acquisition. Specifically, the pattern of results indicated a general impairment in working memory that was found on both the place and cue tasks together with impaired acquisition of the place (but not the cue) task. While both septal lesion groups evidenced a similar impairment, rats in the MS group made more errors than LS rats on several components of the tasks. Electroencephalographic recordings revealed that hippocampal theta was not affected in the LS group but was abolished in rats with MS lesions. Thus, it appears that the functional role of the septo-hippocampal system cannot be fully described by a single mechanism or process but rather several processes seem to be affected when the septal area is damaged.",
     "FAU": [
          "M'Harzi, M",
          "Jarrard, L E"
     ],
     "AU": [
          "M'Harzi M",
          "Jarrard LE"
     ],
     "AD": "Laboratoire de Psychophysiologie, Universite Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/anatomy & histology/*physiology",
          "*Cues",
          "Electroencephalography",
          "Hippocampus/anatomy & histology/*physiology",
          "Learning/*physiology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1992/08/10 00:00",
     "MHDA": "1992/08/10 00:01",
     "CRDT": [
          "1992/08/10 00:00"
     ],
     "PHST": [
          "1992/08/10 00:00 [pubmed]",
          "1992/08/10 00:01 [medline]",
          "1992/08/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1992 Aug 10;49(2):159-65.",
     "term": "hippocampus"
}