{
     "PMID": "1388812",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921125",
     "LR": "20131121",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "49",
     "IP": "2",
     "DP": "1992 Aug 10",
     "TI": "Raised glucose levels enhance scopolamine-induced acetylcholine overflow from the hippocampus: an in vivo microdialysis study in the rat.",
     "PG": "181-8",
     "AB": "Behavioural studies in both humans and animals have shown that an acute rise in circulating glucose levels at or around the time of training enhances subsequent retention performance and can also afford protection from the amnesia produced by posttraining injections of scopolamine. In an attempt to directly investigate the neurochemical basis for these effects of glucose we have tested the hypothesis that raised glucose levels may enhance acetylcholine (ACh) synthesis and release in the brain during conditions of increased neuronal activity, induced either by training or pharmacological challenge, via a microdialysis study using rats. Microdialysate concentrations of ACh overflow from the hippocampus of fasted rats induced by i.p. injections of scopolamine (1 mg/kg) combined with concurrent s.c. injections of either glucose (2 g/kg) or saline were compared in successive 15-min samples using an on-line HPLC system. Scopolamine injections resulted in an immediate 10-20-fold increase in hippocampal ACh overflow which subsequently progressively declined over a 4-h period to pretreatment baseline levels. The combined injection of glucose with scopolamine resulted in a highly significant enhancement (19.4%; P less than 0.01) in ACh content of the first two samples as compared to saline-injected controls. These results provide the first direct experimental evidence that raised glucose levels, via increased availability of acetyl-coenzyme A (acetyl-coA), transiently facilitates ACh synthesis and release during conditions of increased neuronal activity. This enhancement of ACh availability during states of cholinergic neuronal activation may underlie the previously observed facilitatory effects of glucose on memory performance and its protection from scopolamine-induced amnesia.",
     "FAU": [
          "Durkin, T P",
          "Messier, C",
          "de Boer, P",
          "Westerink, B H"
     ],
     "AU": [
          "Durkin TP",
          "Messier C",
          "de Boer P",
          "Westerink BH"
     ],
     "AD": "Laboratoire de Neurosciences Comportementales et Cognitives, URA CNRS 339, Universite de Bordeaux, Talence, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "IY9XDZ35W2 (Glucose)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Arousal/drug effects",
          "Chromatography, High Pressure Liquid",
          "Dialysis",
          "Glucose/*metabolism",
          "Hippocampus/drug effects/*metabolism",
          "Male",
          "Motor Activity/drug effects",
          "Rats",
          "Rats, Wistar",
          "Scopolamine Hydrobromide/*pharmacology"
     ],
     "EDAT": "1992/08/10 00:00",
     "MHDA": "1992/08/10 00:01",
     "CRDT": [
          "1992/08/10 00:00"
     ],
     "PHST": [
          "1992/08/10 00:00 [pubmed]",
          "1992/08/10 00:01 [medline]",
          "1992/08/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1992 Aug 10;49(2):181-8.",
     "term": "hippocampus"
}