{
     "PMID": "1393499",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921030",
     "LR": "20061115",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "115 ( Pt 4)",
     "DP": "1992 Aug",
     "TI": "Hippocampal volumetric and morphometric studies in frontal and temporal lobe epilepsy.",
     "PG": "1001-15",
     "AB": "The most common temporal lobe pathology is Ammons Horn sclerosis (AHS), and several different imaging techniques have been utilized to detect this with varying success. We describe the clinical application of magnetic resonance imaging (MRI) using a three-dimensional volume technique which allows total hippocampal volume to be measured and symmetry evaluated. Hippocampal surface area was calculated in sequential 1.5 mm thick contiguous images, using a GE IC workstation. Total volumes and surface areas were calculated. The cross-sectional surface area at 1.5 mm intervals was displayed graphically, permitting morphometric analysis of the hippocampus throughout its length. Focal atrophy within any part of the hippocampal formation (HF) and its extent could thus be assessed. Patients with well-lateralized temporal lobe epilepsy (TLE) (n = 20) and well-defined frontal lobe epilepsy (FLE) (n = 20) were studied, and volumes compared with normal values derived from 10 neurologically normal controls. Asymmetric hippocampal volume loss was demonstrated in all 20 patients with clinically typed TLE, but not in normal controls or patients with FLE. Volume loss distribution was anterior in 12 patients, posterior in one patient and widespread in seven patients. Secondarily generalized seizures were strongly associated with widespread loss. This method of surface area and volumetric analysis of the hippocampus in TLE can demonstrate asymmetry and focal involvement, and help distinguish between hippocampal and frontal pathologies.",
     "FAU": [
          "Cook, M J",
          "Fish, D R",
          "Shorvon, S D",
          "Straughan, K",
          "Stevens, J M"
     ],
     "AU": [
          "Cook MJ",
          "Fish DR",
          "Shorvon SD",
          "Straughan K",
          "Stevens JM"
     ],
     "AD": "Institute of Neurology, Queen Square, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Amygdala/pathology",
          "Epilepsy/*pathology",
          "Epilepsy, Temporal Lobe/*pathology",
          "Female",
          "Frontal Lobe/*pathology",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male"
     ],
     "EDAT": "1992/08/01 00:00",
     "MHDA": "1992/08/01 00:01",
     "CRDT": [
          "1992/08/01 00:00"
     ],
     "PHST": [
          "1992/08/01 00:00 [pubmed]",
          "1992/08/01 00:01 [medline]",
          "1992/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1992 Aug;115 ( Pt 4):1001-15.",
     "term": "hippocampus"
}