{
     "PMID": "1393840",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921117",
     "LR": "20061115",
     "IS": "0317-1671 (Print) 0317-1671 (Linking)",
     "VI": "19",
     "IP": "3",
     "DP": "1992 Aug",
     "TI": "Magnetic resonance imaging and 31P magnetic resonance spectroscopy study of the effect of temperature on ischemic brain injury.",
     "PG": "317-25",
     "AB": "Transient forebrain ischemia was induced in rats whose brain temperature was 31, 33, 35, 38, or 40 degrees C. The development of regional injury was followed using magnetic resonance (MR) imaging, with the ultimate extent of neuronal injury quantified histopathologically. Animals in the hypothermic groups showed minimal changes in MR images over 4 days; normothermic animals showed intensity enhancement attributed to progressive edema developing in the striatum and, later, in the hippocampus. Ischemia at 40 degrees C resulted in widespread edema formation by 1 day post-ischemia; animals in this group did not survive beyond 30 hours. Histopathological analysis at 4 days (1 day for the hyperthermic group) post-ischemia showed that neuronal damage in the normothermic group was confined to the hippocampus and striatum. Minimal damage was found in the hypothermic groups; damage in the hyperthermic group was severe throughout the forebrain. There were no differences in the pre-ischemia 31P MR spectra for the different groups. During ischemia, the increase in intensity of the Pi peak and the fall in tissue pH increased with temperature in the order hypothermic less than normothermic less than hyperthermic group of animals. Post-ischemia energy recovery was similar in all groups, while pH recovered more rapidly in hypothermic animals.",
     "FAU": [
          "Sutherland, G R",
          "Lesiuk, H",
          "Hazendonk, P",
          "Peeling, J",
          "Buist, R",
          "Kozlowski, P",
          "Jazinski, A",
          "Saunders, J K"
     ],
     "AU": [
          "Sutherland GR",
          "Lesiuk H",
          "Hazendonk P",
          "Peeling J",
          "Buist R",
          "Kozlowski P",
          "Jazinski A",
          "Saunders JK"
     ],
     "AD": "Department of Surgery (Neurosurgery), University of Manitoba, Winnipeg, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Can J Neurol Sci",
     "JT": "The Canadian journal of neurological sciences. Le journal canadien des sciences neurologiques",
     "JID": "0415227",
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Pressure/physiology",
          "Body Temperature/*physiology",
          "Hydrogen-Ion Concentration",
          "Ischemic Attack, Transient/metabolism/*pathology",
          "Magnetic Resonance Imaging",
          "Magnetic Resonance Spectroscopy",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tympanic Membrane/physiology"
     ],
     "EDAT": "1992/08/01 00:00",
     "MHDA": "1992/08/01 00:01",
     "CRDT": [
          "1992/08/01 00:00"
     ],
     "PHST": [
          "1992/08/01 00:00 [pubmed]",
          "1992/08/01 00:01 [medline]",
          "1992/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Neurol Sci. 1992 Aug;19(3):317-25.",
     "term": "hippocampus"
}