{
     "PMID": "1396532",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921112",
     "LR": "20131121",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "11",
     "IP": "3",
     "DP": "1992 May",
     "TI": "Section of the corpus callosum in kainic acid induced seizures in rats: behavioral, electroencephalographic and neuropathological study.",
     "PG": "173-82",
     "AB": "Clinical and experimental data suggest that the role of corpus callosum in epilepsy includes synchronization, spread, excitation and inhibition. Section of the corpus callosum (SCC) is known to be a useful therapy in selected types of generalized epilepsy, i.e., tonic, atonic and generalized convulsive seizures, but not partial seizures which may be exacerbated by this procedure. The goal of this study was to determine the effect of SCC in the kainic acid (KA) model of limbic seizures in rats. Using several doses of KA (2.5, 5 and 10 mg/kg) injected systemically, we found a potentiation of the behavioral, electrographic and histological effects of KA in the SCC group of animals compared to the sham-operated control rats. A low dose of kainic acid (2.5 and 5 mg/kg) induced status epilepticus in the SCC animals, but not in the sham-operated control rats. These data demonstrate that in the KA model of temporal lobe seizures, SCC not only fails to protect, but actually intensifies seizures. This finding is compatible with the hypothesis that there is an inhibitory influence, via the corpus callosum, of the non epileptic neocortex on its contralateral homologue in the kainic acid model.",
     "FAU": [
          "Hirsch, E",
          "Snead, O C",
          "Gomez, I",
          "Baram, T Z",
          "Vergnes, M"
     ],
     "AU": [
          "Hirsch E",
          "Snead OC",
          "Gomez I",
          "Baram TZ",
          "Vergnes M"
     ],
     "AD": "Department of Neurology and Pathology, University South California School of Medicine, Los Angeles.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "RN": [
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Corpus Callosum/*pathology",
          "Electroencephalography/*drug effects",
          "Hippocampus/physiology",
          "*Kainic Acid",
          "Limbic System/physiopathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/*pathology/psychology",
          "Status Epilepticus/physiopathology"
     ],
     "EDAT": "1992/05/01 00:00",
     "MHDA": "1992/05/01 00:01",
     "CRDT": [
          "1992/05/01 00:00"
     ],
     "PHST": [
          "1992/05/01 00:00 [pubmed]",
          "1992/05/01 00:01 [medline]",
          "1992/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1992 May;11(3):173-82.",
     "term": "hippocampus"
}