{
     "PMID": "1396529",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921112",
     "LR": "20141120",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "11",
     "IP": "3",
     "DP": "1992 May",
     "TI": "An experimental study of the effect of isoflurane on epileptiform bursts.",
     "PG": "153-7",
     "AB": "The effect of isoflurane on penicillin- and picrotoxin-induced epileptiform activity was tested using hippocampal slice preparations. Isoflurane reduced both the frequency of spontaneous epileptiform bursts and the number of population spikes within each burst in a dose-dependent manner. The last population spikes in the burst were most sensitive to the anesthetic, whereas the first 4-6 spikes were quite resistant and persisted until spontaneous activity was abolished at 3% isoflurane. Isoflurane increased the stimulus current required to evoke epileptiform bursts and shifted the relationship between stimulus current and population spike amplitude to the right. At 3% isoflurane, a dose that usually causes iso-electric EEG and abolishes all spontaneous epileptiform activity, responses could still be evoked, and then invariably had an epileptiform pattern. The maximum response was reduced compared to control and 1.5% isoflurane. With isoflurane there was a reduced tendency for activity to be transmitted from one region within the hippocampus to the other. This effect was also dose-dependent. However, transmitted activity always retained a typical epileptiform character, although the number of population spikes within a train to some extent decreased with increasing concentrations of isoflurane.",
     "FAU": [
          "Langmoen, I A",
          "Hegstad, E",
          "Berg-Johnsen, J"
     ],
     "AU": [
          "Langmoen IA",
          "Hegstad E",
          "Berg-Johnsen J"
     ],
     "AD": "Institute for Surgical Research, Rikshospitalet, University of Oslo, Norway.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "RN": [
          "124-87-8 (Picrotoxin)",
          "CYS9AKD70P (Isoflurane)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electroencephalography/drug effects",
          "Epilepsy/*physiopathology",
          "Hippocampus/drug effects",
          "In Vitro Techniques",
          "Isoflurane/*pharmacology",
          "Neurons, Afferent/drug effects",
          "Picrotoxin/pharmacology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1992/05/01 00:00",
     "MHDA": "1992/05/01 00:01",
     "CRDT": [
          "1992/05/01 00:00"
     ],
     "PHST": [
          "1992/05/01 00:00 [pubmed]",
          "1992/05/01 00:01 [medline]",
          "1992/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1992 May;11(3):153-7.",
     "term": "hippocampus"
}