{
     "PMID": "1396533",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921112",
     "LR": "20131121",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "11",
     "IP": "3",
     "DP": "1992 May",
     "TI": "Corpus callosotomy in the lithium-pilocarpine model of seizures and status epilepticus.",
     "PG": "183-91",
     "AB": "Section of the corpus callosum (SCC) is a useful surgical therapy in selected types of epilepsy, i.e., tonic, atonic, and intractable generalized convulsive seizures. Experimentally, the effects of SCC have been documented in animal models of focal seizures as well as generalized seizures. The object of this study was to determine the effect of SCC on behavioral and EEG symptomatology in the lithium-pilocarpine model of seizures and status epilepticus in the rat. SCC was well tolerated. Fifty-seven percent of SCC animals never developed status epilepticus, while all control animals developed status epilepticus. None of the SCC animals died after 24 h but 59% of control animals died within 24 h of status. Histology verified the extent of the SCC and demonstrated widespread brain damage in all animals who exhibited status epilepticus after 72 h. SCC was associated with a lesion of hippocampal commissure in 64% of animals in the SCC group. This protective effect was not related to lesion of the skull or the longitudinal sinus. The lesion of the hippocampal commissure may have contributed to the protective effect of SCC, since animals with an isolated lesion of the hippocampal commissure without SCC survived the status and showed an increased latency to seizure and status epilepticus. These data suggest that the lithium-pilocarpine model of status epilepticus may be useful in the study of the mechanism of efficacy of SCC in the treatment of epilepsy.",
     "FAU": [
          "Hirsch, E",
          "Snead, O C",
          "Vergnes, M",
          "Gilles, F"
     ],
     "AU": [
          "Hirsch E",
          "Snead OC",
          "Vergnes M",
          "Gilles F"
     ],
     "AD": "Division of Neurology, Children's Hospital of Los Angeles, CA 90027.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "RN": [
          "01MI4Q9DI3 (Pilocarpine)",
          "9FN79X2M3F (Lithium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Corpus Callosum/pathology/*surgery",
          "Electroencephalography",
          "Hippocampus/pathology/physiology",
          "Histocytochemistry",
          "*Lithium",
          "*Pilocarpine",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/chemically induced/pathology/*surgery",
          "Status Epilepticus/chemically induced/pathology/*surgery"
     ],
     "EDAT": "1992/05/01 00:00",
     "MHDA": "1992/05/01 00:01",
     "CRDT": [
          "1992/05/01 00:00"
     ],
     "PHST": [
          "1992/05/01 00:00 [pubmed]",
          "1992/05/01 00:01 [medline]",
          "1992/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1992 May;11(3):183-91.",
     "term": "hippocampus"
}