{
     "PMID": "1396549",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921123",
     "LR": "20071114",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "12",
     "IP": "3",
     "DP": "1992 Sep",
     "TI": "Neuropathological changes during generalized seizures in newborn monkeys.",
     "PG": "243-51",
     "AB": "The brains of four 2-week-old marmoset monkeys were perfusion-fixed immediately after bicuculline-induced seizures lasting 1.5-4.3 h and were later examined by light and electron microscopy. Mean arterial blood pressure and rectal temperature measurements during seizures did not differ significantly from baseline. Plasma glucose concentrations decreased to the 1.5 mM range at the end of seizures, and arterial pH and bicarbonate were lower than in control animals, although arterial pO2 and pCO2 were maintained. Neuropathological changes were minimal. Swollen astrocytic processes surrounded some capillaries and some neurons in cerebral cortex, hippocampus, putamen and thalamus. Almost all the neurons examined looked normal, but mitochondrial swelling was present in a few. All but the most severe mitochondrial swelling, which occurred very rarely in one of four animals, is potentially reversible. The virtual absence of neuronal necrosis in these neonatal monkeys is consistent with the resistance to seizure-induced brain damage found in immature rats, and stands in sharp contrast to the damage seen in older animals. Lack of neuronal damage, however, does not rule out potential adverse effects of prolonged seizure activity on subsequent brain growth and development.",
     "FAU": [
          "Fujikawa, D G",
          "Soderfeldt, B",
          "Wasterlain, C G"
     ],
     "AU": [
          "Fujikawa DG",
          "Soderfeldt B",
          "Wasterlain CG"
     ],
     "AD": "Experimental Neurology Laboratory, Sepulveda VA Medical Center, CA 91343.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-13515/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Blood Pressure/physiology",
          "Brain/*ultrastructure",
          "Callithrix",
          "Electroencephalography",
          "Epilepsy/*pathology/physiopathology",
          "Microscopy, Electron",
          "Monitoring, Physiologic"
     ],
     "EDAT": "1992/09/01 00:00",
     "MHDA": "1992/09/01 00:01",
     "CRDT": [
          "1992/09/01 00:00"
     ],
     "PHST": [
          "1992/09/01 00:00 [pubmed]",
          "1992/09/01 00:01 [medline]",
          "1992/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1992 Sep;12(3):243-51.",
     "term": "hippocampus"
}