{
     "PMID": "1396538",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921123",
     "LR": "20151119",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "12",
     "IP": "2",
     "DP": "1992 Jul",
     "TI": "Regional brain glucose metabolism in patients with complex partial seizures investigated by intracranial EEG.",
     "PG": "121-9",
     "AB": "We performed interictal 18F-2-fluoro-2-deoxy-D-glucose positron emission tomography (18FDG-PET) studies in 57 patients with complex partial epilepsy (CPE), not controlled by medical treatment and considered for surgical resection of their epileptic focus. A precise localization of the epileptic focus was obtained in 37 of these patients with a combination of subdural and depth electrodes. We visually inspected the metabolic images; we also measured glucose consumption in a number of brain regions and compared the values with those obtained in 17 normal controls. Eighty-two percent of the 57 patients had an area of glucose hypometabolism on the 18FDG-PET images. Six patients had a frontal epileptic focus, 3 of them had a frontal lobe hypometabolism. Twenty-six patients had a unilateral temporal lobe focus and all of them displayed a temporal lobe hypometabolism. The asymmetry was more pronounced in the lateral temporal cortex (-20%) than in the mesial part of the temporal lobe (-9.6%). In each cortical brain region on the side of the epileptic focus (except the sensorimotor cortex), glucose consumption rate was lower than in the contralateral region or than in controls. No differences could be found between patients with a seizure onset restricted to the hippocampus and patients with a seizure onset involving the hippocampus and the adjacent neocortex. Divergent metabolic patterns were obtained in 5 patients with bilateral temporal seizure foci. Combined with other non invasive techniques (EEG, neuroradiology), PET contributes increasingly to the selection of patients with CPE who could benefit from surgical treatment.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Sadzot, B",
          "Debets, R M",
          "Maquet, P",
          "van Veelen, C W",
          "Salmon, E",
          "van Emde Boas, W",
          "Velis, D N",
          "van Huffelen, A C",
          "Franck, G"
     ],
     "AU": [
          "Sadzot B",
          "Debets RM",
          "Maquet P",
          "van Veelen CW",
          "Salmon E",
          "van Emde Boas W",
          "Velis DN",
          "van Huffelen AC",
          "Franck G"
     ],
     "AD": "University of Liege, Departement of Neurology and Cyclotron Research Center, Belgium.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "RN": [
          "0Z5B2CJX4D (Fluorodeoxyglucose F18)",
          "9G2MP84A8W (Deoxyglucose)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain Chemistry/*physiology",
          "Deoxyglucose/analogs & derivatives",
          "*Electroencephalography",
          "Epilepsy, Complex Partial/*metabolism",
          "Female",
          "Fluorodeoxyglucose F18",
          "Glucose/*metabolism",
          "Humans",
          "Male",
          "Tomography, Emission-Computed"
     ],
     "EDAT": "1992/07/01 00:00",
     "MHDA": "1992/07/01 00:01",
     "CRDT": [
          "1992/07/01 00:00"
     ],
     "PHST": [
          "1992/07/01 00:00 [pubmed]",
          "1992/07/01 00:01 [medline]",
          "1992/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1992 Jul;12(2):121-9.",
     "term": "hippocampus"
}