{
     "PMID": "1397035",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921120",
     "LR": "20141120",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "218",
     "IP": "1",
     "DP": "1992 Jul 21",
     "TI": "Modification of chlordiazepoxide's behavioural and neurochemical effects by handling and plus-maze experience.",
     "PG": "9-14",
     "AB": "The purpose of the present experiment was to determine how a rat's prior history (of repeated gentle handling and/or of the elevated plus-maze apparatus) modified the behavioural and neurochemical response to chlordiazepoxide. In handled animals one previous exposure to the plus-maze rendered the rats insensitive to the anxiolytic effects of chlordiazepoxide in this test. This phenomenon of 'one-trial tolerance' was not seen in unhandled rats and thus both prior handling and prior maze experience were necessary to abolish the behavioural response to chlordiazepoxide. The effects of chlordiazepoxide on K(+)-evoked [14C]GABA (gamma-aminobutyric acid) release were also modified by the rat's past history. The drug-induced reduction of GABA release in the cortex was abolished by prior plus-maze experience; whereas handling modified chlordiazepoxide's effects on GABA release in the hippocampus (the drug decreased release in unhandled rats and increased release in those given repeated gentle handling). Thus an anxiolytic response to chlordiazepoxide in the plus-maze was accompanied by reduced GABA release in both cortex and hippocampus. The 5-HT system (5-hydroxytryptamine) also proved sensitive to the rats' past history. The effects of chlordiazepoxide on K(+)-evoked [3H]5-HT release from the hippocampus depended on both prior handling and plus-maze experience and could be predicted from the undrugged level of evoked release; when this was low, chlordiazepoxide increased it, when it was high, chlordiazepoxide reduced it. These results raise the possibility that the beneficial effects of a benzodiazepine may depend on the baseline condition of the animals.",
     "FAU": [
          "File, S E",
          "Andrews, N",
          "Wu, P Y",
          "Zharkovsky, A",
          "Zangrossi, H Jr"
     ],
     "AU": [
          "File SE",
          "Andrews N",
          "Wu PY",
          "Zharkovsky A",
          "Zangrossi H Jr"
     ],
     "AD": "Psychopharmacology Research Unit, UMDS Division of Pharmacology, Guy's Hospital, London, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "6RZ6XEZ3CR (Chlordiazepoxide)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anxiety",
          "Behavior, Animal/*drug effects",
          "Cerebral Cortex/drug effects/metabolism",
          "Chlordiazepoxide/*pharmacology",
          "*Handling (Psychology)",
          "Hippocampus/drug effects/metabolism",
          "In Vitro Techniques",
          "Male",
          "Potassium/pharmacology",
          "Rats",
          "Serotonin/*secretion",
          "gamma-Aminobutyric Acid/*secretion"
     ],
     "EDAT": "1992/07/31 19:15",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1992/07/31 19:15"
     ],
     "PHST": [
          "1992/07/31 19:15 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1992/07/31 19:15 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1992 Jul 21;218(1):9-14.",
     "term": "hippocampus"
}