{
     "PMID": "1397006",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921113",
     "LR": "20131121",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "216",
     "IP": "2",
     "DP": "1992 Jun 5",
     "TI": "Blockade by trifluoperazine of a Ca(2+)-activated K+ channel in rat hippocampal pyramidal neurons.",
     "PG": "191-8",
     "AB": "The effects of trifluoperazine, a phenothiazine derivative, on the large-conductance Ca(2+)-activated K+ channel (BKCa) in dissociated rat hippocampal pyramidal neurons were examined using the inside-out configuration of the patch-clamp technique. The BKCa was activated by 12.6 microM Ca2+ on the internal surface of the membrane patch. The single channel conductance of the BKCa was 244 +/- 17.5 pS (n = 10) in symmetrical solutions of 150 mM K+. Trifluoperazine, applied on the internal surface of the membrane, decreased the open probability of the channel without changing the single channel conductance. The reduction in the open probability was well described by a block of the open state of the channel in a simple sequential model. The apparent dissociation constant (KD) for the reduction was calculated to be 1.4 microM and the Hill coefficient 0.69 at +20 mV. The inhibition was voltage dependent, being more pronounced at depolarized voltages. The voltage dependence enabled us to estimate that the binding site for the agent in the channel lies about half way across the membrane electrical field. It is concluded that trifluoperazine blocks the open state of the BKCa, which is known to provide an outward current for repolarization and afterhyperpolarization of the neuronal action potential. This may result in a decrease in spike intervals during burst firing of neurons.",
     "FAU": [
          "Ikemoto, Y",
          "Yoshida, A",
          "Oda, M"
     ],
     "AU": [
          "Ikemoto Y",
          "Yoshida A",
          "Oda M"
     ],
     "AD": "Department of Dental Anesthesiology, Faculty of Dentistry, Kyushu University, Fukuoka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "0 (Potassium Channels)",
          "214IZI85K3 (Trifluoperazine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Calcium/*pharmacology",
          "Female",
          "Hippocampus/*drug effects/physiology",
          "Male",
          "Neurons/*drug effects/physiology",
          "Potassium Channels/*drug effects/physiology",
          "Probability",
          "Rats",
          "Rats, Wistar",
          "Trifluoperazine/*pharmacology"
     ],
     "EDAT": "1992/06/05 00:00",
     "MHDA": "1992/06/05 00:01",
     "CRDT": [
          "1992/06/05 00:00"
     ],
     "PHST": [
          "1992/06/05 00:00 [pubmed]",
          "1992/06/05 00:01 [medline]",
          "1992/06/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1992 Jun 5;216(2):191-8.",
     "term": "hippocampus"
}