{
     "PMID": "1397147",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921123",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "90",
     "IP": "2",
     "DP": "1992",
     "TI": "Increased expression of GAD mRNA during the chronic epileptic syndrome due to intrahippocampal tetanus toxin.",
     "PG": "332-42",
     "AB": "A few mouse minimum lethal doses (MLD) of tetanus toxin injected into rat hippocampus triggers prolonged changes in neuronal function. Spontaneously recurring epileptic discharges arise in both the injected and the contralateral, uninjected hippocampus. The seizures remit after about 6 weeks, to be succeeded by a permanent depression of hippocampal neuronal responses. There is no evidence of any loss of pyramidal cells at this low dose of toxin. Here we studied presumptive inhibitory, GABAergic neurons, using in situ hybridization (ISH) with a probe directed against the mRNA encoding glutamic acid decarboxylase (GAD), at each of 1, 2, 4 and 8 weeks after injection of tetanus toxin. Epileptic activity was recorded from hippocampal slices prepared from both injected and contralateral hippocampi of rats at each time point, unexpectedly persisting until 8 weeks. There were no significant differences in the numbers of neurons containing GAD mRNA between toxin- and vehicle-injected and control rats in any hippocampal subfield, at any survival time, except for an apparently transient loss of hilar signal in vehicle-injected rats at 1 and 2 weeks which we attribute to a significant, transient loss of neuronal GAD mRNA to below the threshold for detection by ISH using this probe. In contrast there was a marked increase in GAD mRNA in the toxin-injected group, which reached a peak at 4 weeks, and returned to control levels by 8 weeks. The changes were bilateral and were most marked in the hilus of the dentate area, but were also significant in CA3 and CA1. Upregulation of GAD mRNA was preceded by an increase in the levels of the mRNA for the alpha subunit of the GTP binding protein, Gs (Gs alpha), at 2 weeks which affected the GABAergic neurons selectively, and not the pyramidal or granule cells. These marked changes in GAD mRNA may contribute to putative adaptive responses within GABAergic neurons, which would help contain epileptic activity in these chronic foci. The changes in GAD expression may be due to mechanisms acting through an increase in mRNA encoding Gs alpha.",
     "FAU": [
          "Najlerahim, A",
          "Williams, S F",
          "Pearson, R C",
          "Jefferys, J G"
     ],
     "AU": [
          "Najlerahim A",
          "Williams SF",
          "Pearson RC",
          "Jefferys JG"
     ],
     "AD": "Department of Biomedical Science, University of Sheffield, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Tetanus Toxin)",
          "EC 4.1.1.15 (Glutamate Decarboxylase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Chronic Disease",
          "Electrophysiology",
          "Epilepsy/chemically induced/*metabolism",
          "Glutamate Decarboxylase/*biosynthesis",
          "*Hippocampus",
          "In Situ Hybridization",
          "Injections",
          "Male",
          "Neurons/metabolism",
          "RNA, Messenger/*biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley",
          "*Tetanus Toxin/administration & dosage"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1992;90(2):332-42.",
     "term": "hippocampus"
}