{
     "PMID": "1400907",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921026",
     "LR": "20131121",
     "IS": "0048-0444 (Print) 0048-0444 (Linking)",
     "VI": "59",
     "IP": "4",
     "DP": "1992 Aug",
     "TI": "[Effect of indomethacin on delayed neuronal death of hippocampal CA1 sector in gerbil under different levels of controlled cranial temperatures].",
     "PG": "335-43",
     "AB": "Effect of indomethacin on post-ischemic changes of CA1 neurons was studied in the hippocampus of the Mongolian gerbil. The gerbil was employed because due to poor development of posterior communicating artery ischemia could be easily induced in the forebrain simply by occluding bilateral common carotid arteries. Indomethacin (5 mg/kg, i.p.) was administered 30 min before the occlusion. The occlusion lasted for 5 divided into four groups. In one group, the temperature was not controlled. In the remaining three groups, the temperature was kept at 35.5 degrees C, 37.5 degrees C, and 39.5 degrees C, respectively. Seven days after the occlusion neuronal density was assessed on histological sections stained with hematoxylin eosin. It was found that in all groups indomethacin was effective in preventing delayed neuronal death regardless of the difference in the cranial temperature. However, delayed neuronal death was the least in the lowest temperature group. The drug also prevented the post-ischemic hyperthermia observed in the temperature non-controlled group. These results indicate that indomethacin has its own pharmacological action to prevent delayed neuronal death.",
     "FAU": [
          "Kimura, S",
          "Katayama, Y",
          "Terashi, A"
     ],
     "AU": [
          "Kimura S",
          "Katayama Y",
          "Terashi A"
     ],
     "AD": "Second Department of Internal Medicine, Nippon Medical School, Tokyo, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Ika Daigaku Zasshi",
     "JT": "Nihon Ika Daigaku zasshi",
     "JID": "7505726",
     "RN": [
          "XXE1CET956 (Indomethacin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Body Temperature",
          "Brain Ischemia/physiopathology",
          "Cell Survival/drug effects",
          "Gerbillinae",
          "Hippocampus/*drug effects/pathology",
          "Indomethacin/*pharmacology",
          "Male",
          "Neurons/drug effects/pathology"
     ],
     "EDAT": "1992/08/01 00:00",
     "MHDA": "1992/08/01 00:01",
     "CRDT": [
          "1992/08/01 00:00"
     ],
     "PHST": [
          "1992/08/01 00:00 [pubmed]",
          "1992/08/01 00:01 [medline]",
          "1992/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Ika Daigaku Zasshi. 1992 Aug;59(4):335-43.",
     "term": "hippocampus"
}