{
     "PMID": "1402933",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921120",
     "LR": "20090929",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "59",
     "IP": "5",
     "DP": "1992 Nov",
     "TI": "Use of the neural cell adhesion molecule VASE exon by neurons is associated with a specific down-regulation of neural cell adhesion molecule-dependent neurite outgrowth in the developing cerebellum and hippocampus.",
     "PG": "1959-62",
     "AB": "The development of the CNS is associated with an increasing use of the 30-bp variable alternative, spliced exon (VASE) in neural cell adhesion molecule (NCAM). We have assessed the relative usage of VASE by reverse transcriptase-linked polymerase chain reaction in the developing cerebellum and hippocampus at times when neurons isolated from these tissues can respond to substrate-associated NCAM by increased axonal growth and also at later developmental stages, when they are no longer responsive to substrate-associated NCAM. Neurons isolated from the developing cerebellum at postnatal day 6 respond to NCAM with increased neurite growth. NCAM transcripts from these cells were found to have negligible levels of VASE usage. In contrast, neurons that are isolated at later stages of development (postnatal days 8, 10, and 11) and do not respond to NCAM were found to synthesise a much higher proportion of NCAM transcripts containing VASE. In the hippocampus, embryonic day 18 neurons, which are responsive to NCAM, express low levels of VASE, whereas postnatal days 4 and 5 neurons, which are not responsive to NCAM, have a greater proportion of transcripts containing VASE. Thus, the level of NCAM VASE exon usage by neurons appears to be a good indicator of the ability of these cells to respond to non-VASE-containing NCAM (expressed in a cellular substratum) by increased neurite outgrowth.",
     "FAU": [
          "Walsh, F S",
          "Furness, J",
          "Moore, S E",
          "Ashton, S",
          "Doherty, P"
     ],
     "AU": [
          "Walsh FS",
          "Furness J",
          "Moore SE",
          "Ashton S",
          "Doherty P"
     ],
     "AD": "Department of Experimental Pathology, UMDS, Guy's Hospital, London, England.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Cell Adhesion Molecules, Neuronal)"
     ],
     "SB": "IM",
     "GS": [
          "NCAM"
     ],
     "MH": [
          "*Alternative Splicing",
          "Animals",
          "Animals, Newborn/growth & development/metabolism",
          "Cell Adhesion Molecules, Neuronal/chemistry/*genetics/physiology",
          "Cell Division",
          "Cells, Cultured",
          "Cerebellum/embryology/growth & development/*physiology",
          "Down-Regulation/*genetics",
          "*Exons",
          "Hippocampus/embryology/growth & development/*physiology",
          "Neurites/metabolism/*physiology",
          "Neurons/metabolism/*physiology",
          "Polymerase Chain Reaction",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1992/11/01 00:00",
     "MHDA": "1992/11/01 00:01",
     "CRDT": [
          "1992/11/01 00:00"
     ],
     "PHST": [
          "1992/11/01 00:00 [pubmed]",
          "1992/11/01 00:01 [medline]",
          "1992/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1992 Nov;59(5):1959-62.",
     "term": "hippocampus"
}