{
     "PMID": "1402965",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921110",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "55",
     "IP": "9",
     "DP": "1992 Sep",
     "TI": "A longitudinal assessment of seizure outcome and overall benefit from 100 cortectomies for epilepsy.",
     "PG": "762-7",
     "AB": "Results of 100 cortical resections for 76 temporal, 23 frontal and one parietal lobe epilepsies were studied in terms of seizure relief and overall benefit. A non-homogenous Markov chain model was used to take into account both the intravariability of post-surgical outcome and the differences in duration of follow-up in a group of patients consecutively operated. The seizure free (SF) state was defined as no seizure in the previous five months at first follow up visit and none in the preceding 12 months at subsequent annual visits. For the whole of the population the SF probability was 82%, 66%, 61%, and 62% at six months, one year, two and five years respectively. A better outcome was found for temporal lobe epilepsy (SF probability: 68% at the fifth postoperative year) than for frontal lobe epilepsy (SF probability: 42% at the fifth postoperative year) with a statistically significant difference. Pre- and postoperative interictal signs and symptoms were classified according to their clinical significance: (a) mild handicap--symptoms recognisable but no interference with usual life, and (b) moderate or severe handicap--interference with some or all daily activities. The interictal state was considered more impaired after surgery than before in two situations: (a) either symptoms, absent before surgery, appeared in the postoperative period involving a moderate or severe handicap, or (b) symptoms present before surgery and answerable for a mild or moderate handicap that increased to involve a moderate or severe handicap respectively in the postoperative period. Surgery was considered a major benefit when two conditions were fulfilled-namely, a SF state and no deterioration of the interictal stage when compared with the preoperative period. The probability of obtaining such a benefit was 58%, 51%, 48% and 56% at six months, one year, two and five years respectively. The results suggest that surgery is an effective treatment for more than 50% of long lasting medically intractable epilepsies.",
     "FAU": [
          "Rougier, A",
          "Dartigues, J F",
          "Commenges, D",
          "Claverie, B",
          "Loiseau, P",
          "Cohadon, F"
     ],
     "AU": [
          "Rougier A",
          "Dartigues JF",
          "Commenges D",
          "Claverie B",
          "Loiseau P",
          "Cohadon F"
     ],
     "AD": "Department of Neurology, Hopital Pellegrin, Bordeaux, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/physiopathology/surgery",
          "Brain Damage, Chronic/physiopathology",
          "Cerebral Cortex/physiopathology/*surgery",
          "Child",
          "Child, Preschool",
          "Epilepsies, Partial/physiopathology/*surgery",
          "Epilepsy, Frontal Lobe/physiopathology/surgery",
          "Epilepsy, Temporal Lobe/physiopathology/surgery",
          "Female",
          "Follow-Up Studies",
          "Hippocampus/physiopathology/surgery",
          "Humans",
          "Life Tables",
          "Longitudinal Studies",
          "Male",
          "Markov Chains",
          "Middle Aged",
          "Postoperative Complications/*physiopathology",
          "*Psychosurgery",
          "Recurrence"
     ],
     "PMC": "PMC1015098",
     "EDAT": "1992/09/01 00:00",
     "MHDA": "1992/09/01 00:01",
     "CRDT": [
          "1992/09/01 00:00"
     ],
     "PHST": [
          "1992/09/01 00:00 [pubmed]",
          "1992/09/01 00:01 [medline]",
          "1992/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 1992 Sep;55(9):762-7.",
     "term": "hippocampus"
}