{
     "PMID": "1402920",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921120",
     "LR": "20071114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "59",
     "IP": "5",
     "DP": "1992 Nov",
     "TI": "Amygdala kindling potentiates seizure-stimulated immediate-early gene expression in rat cerebral cortex.",
     "PG": "1753-60",
     "AB": "Kindling induces long-term adaptations in neuronal function that lead to a decreased threshold for induction of seizures. In the present study, the influence of amygdala kindling on levels of mRNA for the immediate-early genes (IEGs) c-fos, c-jun, and NGF1-A were examined both before and after an acute electroconvulsive seizure (ECS). Although amygdala kindling did not significantly influence resting levels of c-fos mRNA in cerebral cortex, ECS-stimulated levels of c-fos mRNA (examined 45 min after ECS) were approximately twofold greater in the cerebral cortex of kindled rats relative to sham-treated controls. The influence of kindling on IEG expression was dependent on the time course of kindling, as ECS-stimulated levels of c-fos mRNA were not significantly increased in stage 2 kindled animals. ECS-stimulated levels of c-jun and NGF1-A mRNA were also significantly increased in cerebral cortex of kindled rats relative to sham-treated controls. The influence of kindling on IEG expression was long-lasting because an acute ECS stimulus significantly elevated levels of c-fos and c-jun mRNA in the cerebral cortex of animals that were kindled 5 months previously. In contrast to these effects in cerebral cortex, kindling did not influence ECS-stimulated levels of c-fos mRNA in hippocampus. Finally, immunohistochemical studies revealed lamina-specific changes in the cerebral cortex.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Duman, R S",
          "Craig, J S",
          "Winston, S M",
          "Deutch, A Y",
          "Hernandez, T D"
     ],
     "AU": [
          "Duman RS",
          "Craig JS",
          "Winston SM",
          "Deutch AY",
          "Hernandez TD"
     ],
     "AD": "Department of Psychiatry, Yale University School of Medicine, New Haven, Connecticut.",
     "LA": [
          "eng"
     ],
     "GR": [
          "2 PO1 MH25642/MH/NIMH NIH HHS/United States",
          "MH45124/MH/NIMH NIH HHS/United States",
          "MH45481/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Nerve Growth Factors)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "GS": [
          "NGF1-A",
          "c-fos",
          "c-jun"
     ],
     "MH": [
          "Amygdala/metabolism/*physiology",
          "Animals",
          "Cerebral Cortex/metabolism/*physiology",
          "*Gene Expression Regulation",
          "*Genes, fos",
          "Kindling, Neurologic/*genetics",
          "Male",
          "Nerve Growth Factors/genetics",
          "RNA, Messenger/biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/*genetics"
     ],
     "EDAT": "1992/11/01 00:00",
     "MHDA": "1992/11/01 00:01",
     "CRDT": [
          "1992/11/01 00:00"
     ],
     "PHST": [
          "1992/11/01 00:00 [pubmed]",
          "1992/11/01 00:01 [medline]",
          "1992/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1992 Nov;59(5):1753-60.",
     "term": "hippocampus"
}