{
     "PMID": "1403103",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921118",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "12",
     "IP": "10",
     "DP": "1992 Oct",
     "TI": "Postsynaptic spike firing reduces synaptic GABAA responses in hippocampal pyramidal cells.",
     "PG": "4122-32",
     "AB": "Using intracellular recording techniques in CA1 cells in the hippocampal slice, we studied the responses of cells to synaptically released and iontophoretically applied GABA. With high-resistance, Cl(-)-filled electrodes, which inverted and enlarged the responses at normal resting potentials, we examined spontaneous GABA-mediated IPSPs. Usually we recorded the spontaneous events in the presence of carbachol (10-25 microM), which significantly increased IPSP frequency and blocked potentially confounding K+ conductances. Following a train of action potentials, spontaneous IPSPs were transiently suppressed. This suppression could not be accounted for by membrane conductance changes following the train or activation of a recurrent circuit. Whole-cell voltage-clamp recordings in the slice indicated that the amplitudes of the spontaneous GABAA inhibitory postsynaptic currents (IPSCs) were also diminished following the action potential train. In some cases BAY K 8644, a Ca2+ channel agonist, enhanced the suppression of IPSPs, while buffering changes in [Ca2+]i with EGTA or BAPTA prevented it. The monosynaptically evoked IPSC in the presence of 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX) and dl-2-amino-5-phosphonovaleric acid (APN) was also diminished following a train of action potentials; however, iontophoretically applied GABA responses did not change significantly. These studies suggest that localized physiological changes in postsynaptic [Ca2+]i potently modulate synaptic GABAA inputs and that this modulation may be an important regulatory mechanism in mammalian brain.",
     "FAU": [
          "Pitler, T A",
          "Alger, B E"
     ],
     "AU": [
          "Pitler TA",
          "Alger BE"
     ],
     "AD": "Department of Physiology, University of Maryland School of Medicine, Baltimore 21201.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS22010/NS/NINDS NIH HHS/United States",
          "NS27968/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Animals",
          "Calcium/pharmacology",
          "Hippocampus/cytology/metabolism/*physiology",
          "Male",
          "Rats",
          "Synapses/metabolism/*physiology",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1992/10/01 00:00",
     "MHDA": "1992/10/01 00:01",
     "CRDT": [
          "1992/10/01 00:00"
     ],
     "PHST": [
          "1992/10/01 00:00 [pubmed]",
          "1992/10/01 00:01 [medline]",
          "1992/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1992 Oct;12(10):4122-32.",
     "term": "hippocampus"
}