{
     "PMID": "1403083",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921118",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "12",
     "IP": "10",
     "DP": "1992 Oct",
     "TI": "Equivalent forgetting rates in long-term memory for diencephalic and medial temporal lobe amnesia.",
     "PG": "3765-72",
     "AB": "Amnesia can result from damage to either the midline diencephalon or the medial temporal lobe. An important related question has been whether these two forms of amnesia result in similar or different kinds of memory impairment. Earlier studies raised the possibility that differences might exist in the rate of forgetting within long-term memory, specifically, that the forgetting rate is normal in diencephalic amnesia but abnormally rapid in medial temporal lobe amnesia. In the present study, forgetting was studied in five amnesic patients with damage to the medial temporal lobe, six amnesic patients with damage to the diencephalon, and 10 normal subjects. One hundred twenty pictures were presented to the control subjects for 1 sec each and to the amnesic patients for 8 sec each. Retention was then tested after 10 min, 2 hr, and 30-32 hr using four different procedures for testing recognition memory. The different exposure times for the pictures succeeded in matching the performance scores of both groups of amnesic patients and the control subjects at the 10 min retention interval. Both groups of amnesic patients also performed similarly to control subjects at retention delays of 2 hr and 30-32 hr. In addition, performance was nearly identical, regardless whether recognition memory was assessed by asking subjects to select the new items or the old items. The findings emphasize the similarities between medial temporal lobe and diencephalic amnesia.",
     "FAU": [
          "McKee, R D",
          "Squire, L R"
     ],
     "AU": [
          "McKee RD",
          "Squire LR"
     ],
     "AD": "Department of Psychiatry, University of California, San Diego, La Jolla 92093.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH24600/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Aged",
          "Amnesia/*psychology",
          "Brain Diseases/physiopathology/*psychology",
          "Diencephalon/*physiopathology",
          "Female",
          "Hippocampus/physiopathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Temporal Lobe/*physiopathology",
          "Wechsler Scales"
     ],
     "EDAT": "1992/10/01 00:00",
     "MHDA": "1992/10/01 00:01",
     "CRDT": [
          "1992/10/01 00:00"
     ],
     "PHST": [
          "1992/10/01 00:00 [pubmed]",
          "1992/10/01 00:01 [medline]",
          "1992/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1992 Oct;12(10):3765-72.",
     "term": "hippocampus"
}