{
     "PMID": "1407450",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921120",
     "LR": "20071114",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "31",
     "IP": "4",
     "DP": "1992 Oct",
     "TI": "Pathological status of the mesial temporal lobe predicts memory outcome from left anterior temporal lobectomy.",
     "PG": "652-6; discussion 656-7",
     "AB": "This investigation tested the hypothesis that the degree of impairment to memory function caused by an anterior temporal lobectomy (ATL) is inversely related to the pathological status of the resected hippocampus. Specifically, the greatest risk to postoperative memory function should be to patients with no or minimal hippocampal sclerosis, i.e., those with a functional hippocampus. Forty patients who underwent a partial resection of the left (n = 21) or right (n = 19) anterior temporal lobe were administered tests of immediate and delayed verbal and figural memory, both preoperatively and 6 months postoperatively. The degree of postoperative impairment in memory function was then investigated as a function of the degree of hippocampal sclerosis, as determined by a standardized procedure. For a left ATL, an absence or mild degree of hippocampal sclerosis was associated with significantly greater postoperative impairment of both verbal and figural memory, compared with patients with moderate or marked sclerosis. No statistically significant relationship was noted for patients who underwent a right ATL, but the findings were in the same direction for five of six memory measures. It may be possible to predict and avoid surgically induced impairment of memory function among patients who undergo left ATL through the use of preoperative hippocampal volumetric magnetic resonance imaging. Better clinical tests of right hippocampal function are needed to predict the outcome for patients who undergo a right ATL.",
     "FAU": [
          "Hermann, B P",
          "Wyler, A R",
          "Somes, G",
          "Berry, A D 3rd",
          "Dohan, F C Jr"
     ],
     "AU": [
          "Hermann BP",
          "Wyler AR",
          "Somes G",
          "Berry AD 3rd",
          "Dohan FC Jr"
     ],
     "AD": "Epi-Care Center, Memphis, Tennessee.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS28712/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amnesia/*diagnosis",
          "Dominance, Cerebral/*physiology",
          "Epilepsy, Temporal Lobe/*pathology/surgery",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Male",
          "Mental Recall/*physiology",
          "*Neuropsychological Tests",
          "Postoperative Complications/*diagnosis",
          "Psychomotor Performance/physiology",
          "*Psychosurgery",
          "Retention (Psychology)/physiology",
          "Temporal Lobe/*pathology/surgery"
     ],
     "EDAT": "1992/10/11 19:15",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1992/10/11 19:15"
     ],
     "PHST": [
          "1992/10/11 19:15 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1992/10/11 19:15 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 1992 Oct;31(4):652-6; discussion 656-7.",
     "term": "hippocampus"
}