{
     "PMID": "1407269",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921104",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "17",
     "IP": "7",
     "DP": "1992 Jul",
     "TI": "2-Guanidinoethanol increased dopamine release and 3,4-dihydroxyphenylacetic acid content, but not homovanillic acid content in the rat brain: electroneurochemical and enzymological studies.",
     "PG": "735-40",
     "AB": "The effects of 2-guanidinoethanol (GEt) on the release of monoamines and on the activity of their degrading enzymes were studied in order to investigate why 3,4-dihydroxyphenylacetic acid (DO-PAC) increased to a much greater extent than homovanillic acid (HVA) after GEt injection into rat brain. In differential pulse voltammograms recorded using an electrochemically treated carbon fiber electrode, two distinct oxidation peaks, one at 130mV (DOPAC peak) and the other at 300 mV (5-hydroxyindoleacetic acid (5-HIAA) peak), were observed. In the hippocampus, the DOPAC peak increased markedly compared to the peak height recorded prior to the intracerebroventricular injection of GEt (6 mumol). Although the DOPAC peak height increased to 350% 4 hours after GEt injection, the 5-HIAA peak showed no change. In the striatum, the DOPAC peak increased to 150% 3 hours after GEt injection. Serial changes in the extracellular levels of DOPAC, HVA, and 5-HIAA were monitored in the striatum after GEt injection, using an in vivo brain micro-dialysis technique. Although the DOPAC levels strated to increase 80 minutes after GEt injection, HVA and 5-HIAA levels showed no change. On the other hand, monoamineoxidase, which metabolizes dopamine to DOPAC, was not activated and catechol-O-methyltransferase, which metabolizes DOPAC to HVA, were not inhibited by 5 mM of GEt in vitro. These data suggested that GEt increased the release of dopamine, but not of serotonin, and that GEt might restrict the DOPAC transport system.",
     "FAU": [
          "Yokoi, I",
          "Kabuto, H",
          "Hukuyama, K",
          "Nishijima, Y",
          "Itoh, T",
          "Yufu, K",
          "Akiyama, K",
          "Mori, A"
     ],
     "AU": [
          "Yokoi I",
          "Kabuto H",
          "Hukuyama K",
          "Nishijima Y",
          "Itoh T",
          "Yufu K",
          "Akiyama K",
          "Mori A"
     ],
     "AD": "Department of Neuroscience, Okayama University Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Guanidines)",
          "102-32-9 (3,4-Dihydroxyphenylacetic Acid)",
          "63885-25-6 (2-guanidinoethanol)",
          "EC 2.1.1.6 (Catechol O-Methyltransferase)",
          "VTD58H1Z2X (Dopamine)",
          "X77S6GMS36 (Homovanillic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "3,4-Dihydroxyphenylacetic Acid/*metabolism",
          "Animals",
          "Brain/*metabolism",
          "Catechol O-Methyltransferase/analysis/metabolism",
          "Dopamine/*biosynthesis",
          "Electrochemistry",
          "Guanidines/*pharmacology",
          "Homovanillic Acid/*metabolism",
          "In Vitro Techniques",
          "Male",
          "Oxidation-Reduction",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1992/07/01 00:00",
     "MHDA": "1992/07/01 00:01",
     "CRDT": [
          "1992/07/01 00:00"
     ],
     "PHST": [
          "1992/07/01 00:00 [pubmed]",
          "1992/07/01 00:01 [medline]",
          "1992/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1992 Jul;17(7):735-40.",
     "term": "hippocampus"
}