{
     "PMID": "1407393",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921110",
     "LR": "20141120",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "31",
     "IP": "6",
     "DP": "1992 Jun",
     "TI": "A post-synaptic depressant modulatory action of 5-hydroxytryptamine on excitatory amino acid responses in rat entorhinal cortex in vitro.",
     "PG": "531-9",
     "AB": "The depressant action of 5-hydroxytryptamine (5-HT) in slices of entorhinal cortex of the rat has been examined. When single intracellular recordings of pyramidal cells in layers II/III of entorhinal cortex of the rat were made and drugs applied by iontophoresis, 5-HT evoked virtually no changes in passive membrane properties of the majority of cells studied. When short regular pulses of glutamate were applied to the neurones and 5-HT was ejected in addition, the depolarisations caused by glutamate were considerably reduced in amplitude. This attenuation persisted in medium containing cadmium chloride (200 microM) to block synaptic transmission. The magnitude of the response to 5-HT was dependent on the ejection current and this effect could not be mimicked by increasing ejections of Na+ or H+ ions. 5-Hydroxytryptamine had no apparent action on neuronal responses to iontophoretically ejected gamma-amino butyric acid (GABA). In later studies, the action of 5-HT was examined on epileptiform discharges, evoked in the presence of the GABA antagonist, bicuculline, in the same group of cells. Droplet application of 5-HT into the recording chamber, or perfusion of 10 microM 5-HT regularly attenuated the length of epileptiform bursts but, at this concentration, had no discernible effect on the resting membrane potential or membrane input resistance. The effect of 5-HT on the release of glutamate from slices of entorhinal cortex has also been examined using a fluorometric enzyme assay. Concentrations of 5-HT as large as 30 microM had no effect on the release of endogenous glutamate in these experiments.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Sizer, A R",
          "Kilpatrick, G J",
          "Roberts, M H"
     ],
     "AU": [
          "Sizer AR",
          "Kilpatrick GJ",
          "Roberts MH"
     ],
     "AD": "Department of Physiology, University of Wales College of Cardiff, U.K.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Glutamates)",
          "333DO1RDJY (Serotonin)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bicuculline/*pharmacology",
          "Evoked Potentials/drug effects",
          "Glutamates/*metabolism",
          "Hippocampus/drug effects/*physiology",
          "In Vitro Techniques",
          "Male",
          "Membrane Potentials/drug effects",
          "Neurons/drug effects/*physiology",
          "Pyramidal Tracts/drug effects/*physiology",
          "Rats",
          "Rats, Wistar",
          "Serotonin/*pharmacology",
          "Synapses/drug effects/*physiology",
          "gamma-Aminobutyric Acid/*pharmacology"
     ],
     "EDAT": "1992/06/01 00:00",
     "MHDA": "1992/06/01 00:01",
     "CRDT": [
          "1992/06/01 00:00"
     ],
     "PHST": [
          "1992/06/01 00:00 [pubmed]",
          "1992/06/01 00:01 [medline]",
          "1992/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1992 Jun;31(6):531-9.",
     "term": "hippocampus"
}