{
     "PMID": "1409740",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921125",
     "LR": "20101118",
     "IS": "0361-7742 (Print) 0361-7742 (Linking)",
     "VI": "379",
     "DP": "1992",
     "TI": "Down syndrome and Alzheimer disease.",
     "PG": "123-42",
     "AB": "The brains of individuals with Down's syndrome in their 40's and 50's begin to develop changes that are otherwise seen only in patients with Alzheimer disease. Neurons develop neurofibrillary tangles, flame-shaped alterations composed mainly of condensed cytoskeletal proteins. Another protein, beta/A4 amyloid, is deposited in large amounts in the form of senile plaques and, around blood vessels, amyloid angiopathy. With increasing age, Down syndrome individuals accumulate more and more of these changes. Different parts of the brain are affected to varying degrees by these two alterations. Surprisingly, the pattern of accumulation of neurofibrillary tangles and senile plaques is characteristic, and follows a predictable pattern. We have characterized this pattern in the hippocampal formation in a group of Down individuals, ages 13-71. Certain specific neurons such as those in layer II of entorhinal cortex and the CA1/subiculum field of the hippocampus are exquisitely vulnerable to tangle formation, and are the first neurons to be affected. Perhaps 20-30 years pass as the disease process evolves from mild to severe pathological changes. One hypothesis for why Down individuals would be predisposed to developing Alzheimer pathology is the observation that the gene that encodes the precursor of the amyloid protein is located on chromosome 21. An extra copy of this gene, such as occurs in Down syndrome, may lead to \"overproduction\" of amyloid, and ultimately to its accumulation as senile plaques. Experiments to test this hypothesis are now underway.",
     "FAU": [
          "Hyman, B T"
     ],
     "AU": [
          "Hyman BT"
     ],
     "AD": "Neurology Service, Massachusetts General Hospital, Boston 02114.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG08487/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Prog Clin Biol Res",
     "JT": "Progress in clinical and biological research",
     "JID": "7605701",
     "RN": [
          "0 (Amyloid beta-Peptides)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/complications/metabolism/*pathology",
          "Amyloid beta-Peptides/analysis",
          "Brain/metabolism/*pathology",
          "Down Syndrome/complications/metabolism/*pathology",
          "Humans",
          "Neurofibrillary Tangles/pathology"
     ],
     "RF": "59",
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Clin Biol Res. 1992;379:123-42.",
     "term": "hippocampus"
}