{
     "PMID": "1412584",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921105",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "23",
     "IP": "10",
     "DP": "1992 Oct",
     "TI": "Effects of ischemia duration on neurological outcome, CA1 histopathology, and nonmatching to sample learning in monkeys.",
     "PG": "1471-6; discussion 1477-8",
     "AB": "BACKGROUND AND PURPOSE: Male cynomolgus monkeys (n = 10) were subjected to varying durations of global cerebral ischemia to determine the relation between dose (ischemic duration) and response (outcome). METHODS: Each monkey was anesthetized with halothane, and global cerebral ischemia was produced by a neck tourniquet and trimethaphan-induced hypotension. The animal was subjected to 3 (n = 3), 9 (n = 3), or 12 (n = 4) minutes of ischemia. Neurological examinations were performed daily for 30 days or until the monkey was neurologically normal. Approximately 1 month after ischemia, the animal was evaluated for evidence of neurobehavioral abnormalities with the nonmatching to sample test. When testing was complete, the monkey was killed with an overdose of pentobarbital and the brain perfused with formalin and removed for histopathologic analysis, with particular attention devoted to the hippocampal CA1 region. RESULTS: Monkeys subjected to 3 or 9 minutes of ischemia were neurologically normal (except for a very mild injury in one 9-minute animal) immediately after ischemia and had normal CA1 histology. Monkeys subjected to 12 minutes of ischemia were grossly abnormal neurologically after ischemia, but two of the four animals made a complete recovery (neurological deficit score of 0) by 30 days. Monkeys subjected to 12 minutes of ischemia had mild damage in the CA1 region, with all other brain regions appearing normal. None of the animals had demonstrable decrements in neurobehavioral function as measured by the nonmatching to sample test. CONCLUSIONS: We conclude that neurobehavioral testing after global cerebral ischemia in primates is feasible, but the ischemic time necessary to produce CA1 damage that could potentially be quantified antemortem with the nonmatching to sample test is greater than 12 minutes in cynomolgus monkeys and may produce temporary severe gross neurological abnormalities as well.",
     "FAU": [
          "Scheller, M S",
          "Grafe, M R",
          "Zornow, M H",
          "Fleischer, J E"
     ],
     "AU": [
          "Scheller MS",
          "Grafe MR",
          "Zornow MH",
          "Fleischer JE"
     ],
     "AD": "Department of Anesthesiology, University of California at San Diego, La Jolla 92093-0629.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-01442/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "SB": "IM",
     "CIN": [
          "Stroke. 1993 Feb;24(2):328-9. PMID: 8421838"
     ],
     "MH": [
          "Animals",
          "Brain Ischemia/*physiopathology",
          "Disease Models, Animal",
          "Hippocampus/*pathology",
          "Humans",
          "Learning",
          "Macaca fascicularis",
          "Male",
          "Neurologic Examination",
          "Time Factors"
     ],
     "EDAT": "1992/10/01 00:00",
     "MHDA": "1992/10/01 00:01",
     "CRDT": [
          "1992/10/01 00:00"
     ],
     "PHST": [
          "1992/10/01 00:00 [pubmed]",
          "1992/10/01 00:01 [medline]",
          "1992/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1992 Oct;23(10):1471-6; discussion 1477-8.",
     "term": "hippocampus"
}