{
     "PMID": "1413149",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921117",
     "LR": "20061115",
     "IS": "0041-5782 (Print) 0041-5782 (Linking)",
     "VI": "154",
     "IP": "35",
     "DP": "1992 Aug 24",
     "TI": "[Temporal lobe epilepsy--psychiatric aspects and surgical treatment].",
     "PG": "2351-7",
     "AB": "The prevalences and types of psychiatric disorders connected with temporal lobe epilepsy and surgical treatment hereof are discussed. Studies comparing psychiatric morbidity among surgically treated patients and less selected groups of patients with epilepsy, respectively, are desired. Previous follow-up studies of patients undergoing temporal lobe resection point to a high prevalence of psychiatric disorders pre- and postoperatively, in terms of personality disturbances (especially aggression) and various psychotic disorders. On the basis of older studies, postoperative psychoses are believed to appear in 7-10% of surgically treated patients. New Brain Imaging and neurophysiological techniques permit a more precise focal diagnosis. Thus more selective surgical procedures have been introduced, e.g. resection of the amygdala and hippocampus. Together with an increased awareness of the importance of psycho-social factors and the absence of severe psychiatric disturbances for a good postoperative outcome this means that results of older studies may no longer apply. Studies reflecting present day conditions are needed.",
     "FAU": [
          "Naylor, A S",
          "Rogvi-Hansen, B"
     ],
     "AU": [
          "Naylor AS",
          "Rogvi-Hansen B"
     ],
     "AD": "Psykiatrisk afdeling O, Rigshospitalet, Kobenhavn.",
     "LA": [
          "dan"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Temporallapsepilepsi--psykiatriske aspekter og kirurgisk behandling.",
     "PL": "Denmark",
     "TA": "Ugeskr Laeger",
     "JT": "Ugeskrift for laeger",
     "JID": "0141730",
     "SB": "IM",
     "MH": [
          "Epilepsy, Temporal Lobe/complications/*psychology/surgery",
          "Humans",
          "Personality Disorders/*etiology",
          "Postoperative Complications/psychology",
          "Prognosis",
          "Psychotic Disorders/*etiology",
          "Risk Factors"
     ],
     "RF": "40",
     "EDAT": "1992/08/24 00:00",
     "MHDA": "1992/08/24 00:01",
     "CRDT": [
          "1992/08/24 00:00"
     ],
     "PHST": [
          "1992/08/24 00:00 [pubmed]",
          "1992/08/24 00:01 [medline]",
          "1992/08/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ugeskr Laeger. 1992 Aug 24;154(35):2351-7.",
     "term": "hippocampus"
}