{
     "PMID": "1417364",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921125",
     "LR": "20131121",
     "IS": "0003-9780 (Print) 0003-9780 (Linking)",
     "VI": "315",
     "DP": "1992 Jan-Feb",
     "TI": "Effects of chronic administration of lisuride hydrogen maleate on aromatic amine and metabolite levels in the gerbil brain following bilateral common carotid ligation.",
     "PG": "5-15",
     "AB": "Cerebral monoaminergic neurotransmitters and their metabolites show various concentration changes in gerbils following bilateral carotid ligation. The present study evaluated the effect of chronic administrations of lisuride hydrogen maleate (lisuride) on these changes. Lisuride (0.01 mg/kg or 0.05 mg/kg) or vehicle was intraperitoneally administered to gerbils for 14 consecutive days before the induction of a 30 min ischemia by bilateral carotid ligation. Animals were sacrified immediately and the levels of dopamine, DOPAC, homovanillic acid, noradrenaline, serotonin and 5-hydroxyindoleacetic acid determined by HPLC in the striatum, cortex, hippocampus and diencephalon/midbrain. Lisuride itself had no effect on any compound determined in any region. In the carotid-ligated gerbil brain, however, lisuride corrected the reduction of dopamine in the striatum, normalized or reduced increases in the (DOPAC+homovanillic acid)/dopamine ratio in the striatum, hippocampus and diencephalon/midbrain, and increased the levels of serotonin in all four regions. The present study, together with previous reports, indicate that lisuride may interfere with ischemia-induced cerebrovascular disturbances and, in such a way, improve some pathological sequelae of cerebrovascular disease.",
     "FAU": [
          "Hirata, H",
          "Ogawa, N",
          "Haba, K",
          "Asanuma, M",
          "Chou, H",
          "Mori, A"
     ],
     "AU": [
          "Hirata H",
          "Ogawa N",
          "Haba K",
          "Asanuma M",
          "Chou H",
          "Mori A"
     ],
     "AD": "Department of Neuroscience, Okayama University Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Belgium",
     "TA": "Arch Int Pharmacodyn Ther",
     "JT": "Archives internationales de pharmacodynamie et de therapie",
     "JID": "0405353",
     "RN": [
          "0 (Biogenic Amines)",
          "E0QN3D755O (Lisuride)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biogenic Amines/*metabolism",
          "Brain Chemistry/*drug effects",
          "Carotid Arteries/*physiology",
          "Gerbillinae",
          "Lisuride/*pharmacology"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Int Pharmacodyn Ther. 1992 Jan-Feb;315:5-15.",
     "term": "hippocampus"
}