{
     "PMID": "1417899",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921030",
     "LR": "20171116",
     "IS": "0158-5231 (Print) 0158-5231 (Linking)",
     "VI": "27",
     "IP": "4",
     "DP": "1992 Aug",
     "TI": "Changes in cholinesterase system in different brain areas during the development of behavioral tolerance to monocrotophos toxicity in male albino rats.",
     "PG": "661-9",
     "AB": "During the development of behavioral tolerance to the organophosphate monocrotophos, the activities of AChE and BuChE and the content of ACh were affected in different brain areas of male albino rats. The inhibition of AChE and BuChE activities and the elevation of ACh content were progressive till 7 days and were followed by a recovery trend towards normalcy. The changes correlated with the appearance and disappearance of signs and symptoms of toxicity, which were mainly cholinergic. The results suggest the possibility of de novo synthesis of cholinesterases resulting in the development of behavioral tolerance, as was evident by the recovery trend. The shift of toxicity from greater AChE inhibition during initial periods to greater BuChE inhibition during later periods indicates the possible involvement of pseudocholinesterases in the development of tolerance and in the reduction of toxicity. The brain areas were differentially affected. Cerebral cortex was more affected initially but it was the striatum that was affected more during later dosings. The results show that behavioral tolerance to monocrotophos toxicity develops despite changes in AChE and BuChE activities and ACh content.",
     "FAU": [
          "Swamy, K V",
          "Ravikumar, R",
          "Mohan, P M"
     ],
     "AU": [
          "Swamy KV",
          "Ravikumar R",
          "Mohan PM"
     ],
     "AD": "Department of Zoology, Sri Venkateswara University Tirupati, A.P., India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Australia",
     "TA": "Biochem Int",
     "JT": "Biochemistry international",
     "JID": "8100311",
     "RN": [
          "0 (Cholinesterase Inhibitors)",
          "6923-22-4 (Monocrotophos)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "EC 3.1.1.8 (Butyrylcholinesterase)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Acetylcholinesterase/*metabolism",
          "Animals",
          "Behavior, Animal/drug effects",
          "Brain/drug effects/*enzymology",
          "Butyrylcholinesterase/*metabolism",
          "Cerebellum/enzymology",
          "Cerebral Cortex/enzymology",
          "Cholinesterase Inhibitors/*toxicity",
          "Corpus Striatum/enzymology",
          "Drug Tolerance",
          "Hippocampus/enzymology",
          "Male",
          "Medulla Oblongata/enzymology",
          "Monocrotophos/*toxicity",
          "Rats"
     ],
     "EDAT": "1992/08/01 00:00",
     "MHDA": "1992/08/01 00:01",
     "CRDT": [
          "1992/08/01 00:00"
     ],
     "PHST": [
          "1992/08/01 00:00 [pubmed]",
          "1992/08/01 00:01 [medline]",
          "1992/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biochem Int. 1992 Aug;27(4):661-9.",
     "term": "hippocampus"
}