{
     "PMID": "1418465",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921222",
     "LR": "20151119",
     "IS": "0922-9833 (Print) 0922-9833 (Linking)",
     "VI": "5",
     "DP": "1992",
     "TI": "Neuropsychological techniques in the identification of epileptic foci.",
     "PG": "87-94",
     "AB": "Neuropsychological evaluation contributes towards identification of a seizure focus through assessment of function. Tests sample widely among cognitive abilities, usually contrasting language and visuospatial competence. In patients with a temporal-lobe focus, evaluation of memory is crucial and ideally should comprise a variety of tasks tapping different aspects of learning and memory. As a means of predicting and preventing severe postoperative memory impairment, memory is further tested in many cases with the intracarotid sodium amytal (IAP) procedure; hippocampus will be spared in patients who fail IAP memory tests. Performance after temporal lobectomy on three basic memory tests was evaluated in patients who had failed pre-operative IAP memory tests compared to those who had passed. Those who had failed performed significantly worse, confirming fragility of memory function in cases who have been identified as at risk by the IAP procedure.",
     "FAU": [
          "Jones-Gotman, M"
     ],
     "AU": [
          "Jones-Gotman M"
     ],
     "AD": "Montreal Neurological Institute and Hospital, McGill University, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res Suppl",
     "JT": "Epilepsy research. Supplement",
     "JID": "8913231",
     "RN": [
          "GWH6IJ239E (Amobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Amobarbital",
          "*Brain Mapping",
          "Cerebral Cortex/physiopathology/*surgery",
          "Dominance, Cerebral/physiology",
          "Epilepsy/physiopathology/psychology/*surgery",
          "Humans",
          "Mental Recall/physiology",
          "*Neuropsychological Tests"
     ],
     "RF": "47",
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res Suppl. 1992;5:87-94.",
     "term": "hippocampus"
}