{
     "PMID": "1424320",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921203",
     "LR": "20041117",
     "IS": "0722-5091 (Print) 0722-5091 (Linking)",
     "VI": "11",
     "IP": "5",
     "DP": "1992 Sep-Oct",
     "TI": "Trimethyltin poisoning: report of a case with postmortem examination.",
     "PG": "256-9",
     "AB": "A 48-year old woman died six days after intake of an unknown amount of trimethyltin (TMT). Early clinical features were tinnitus, lightheadedness, aggression and episodes of unresponsiveness. She gradually developed coma and died of multiorgan failure. The main pathologic findings were confined to the nervous system which revealed generalized chromatolysis of the neurons in the brain, spinal cord and spinal ganglia. Recent neuronal necrosis, which probably was caused by toxic effect of TMT, was present in the fascia dentata of the hippocampus and in the spinal ganglia. Recent necrosis was also present in the pyramidal cell layer of the hippocampus, cerebral cortex, basal ganglia and Purkinje cell layer of the cerebellum, but some of these changes could have been caused by an anoxic episode shortly before death. Electron microscopy revealed marked accumulation of lysosomal dense bodies and disorganization of the granular endoplasmic reticulum in the neurons. The findings were similar to those described in experimental TMT intoxications. Cytoplasmic zebra bodies, which were described in a previous human case of TMT intoxication, were not observed in the present case.",
     "FAU": [
          "Kreyberg, S",
          "Torvik, A",
          "Bjorneboe, A",
          "Wiik-Larsen, W",
          "Jacobsen, D"
     ],
     "AU": [
          "Kreyberg S",
          "Torvik A",
          "Bjorneboe A",
          "Wiik-Larsen W",
          "Jacobsen D"
     ],
     "AD": "Department of Pathology, Ulleval University Hospital, Oslo, Norway.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Clin Neuropathol",
     "JT": "Clinical neuropathology",
     "JID": "8214420",
     "RN": [
          "0 (Trimethyltin Compounds)",
          "1631-73-8 (trimethyltin)"
     ],
     "SB": "IM",
     "MH": [
          "Autopsy",
          "Brain/pathology/ultrastructure",
          "Female",
          "Humans",
          "Microscopy, Electron",
          "Middle Aged",
          "Trimethyltin Compounds/analysis/*poisoning/urine"
     ],
     "EDAT": "1992/09/01 00:00",
     "MHDA": "1992/09/01 00:01",
     "CRDT": [
          "1992/09/01 00:00"
     ],
     "PHST": [
          "1992/09/01 00:00 [pubmed]",
          "1992/09/01 00:01 [medline]",
          "1992/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neuropathol. 1992 Sep-Oct;11(5):256-9.",
     "term": "hippocampus"
}