{
     "PMID": "1424096",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921211",
     "LR": "20071114",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "69",
     "IP": "2",
     "DP": "1992 Oct 23",
     "TI": "Laminin selectively enhances axonal growth and accelerates the development of polarity by hippocampal neurons in culture.",
     "PG": "191-7",
     "AB": "We have examined the effects of laminin on the morphological development of embryonic rat hippocampal neurons maintained in tissue culture. Forty-eight hours after plating, neurons grown on a polylysine-coated substrate had become polarized, typically having one long axon and 4 or 5 minor processes. Adsorption of laminin to the substrate did not cause changes in the number of axons extended by hippocampal neurons but did cause significant increases in the length of the axonal plexus and in axonal branching. In contrast to its effects on axons, laminin did not influence the number, length, or branching of the minor processes that eventually become dendrites or the morphology of definite dendrites as assessed after 7 days in culture. In addition to selectively enhancing axonal growth, laminin greatly increased the rate of polarization of hippocampal neurons such that most became polarized within 18 h. Analysis of the time course of laminin's effects revealed that the acceleration of polarization was not associated with a change in the time of initial process formation, but rather with a selective stimulation of the growth of the longest process at all times from the 12th through the 48th h in vitro. These data suggest that even though the basic shape of hippocampal neurons may be intrinsically programmed, critical aspects of their morphological development may be modulated by extracellular matrix molecules such as laminin.",
     "FAU": [
          "Lein, P J",
          "Banker, G A",
          "Higgins, D"
     ],
     "AU": [
          "Lein PJ",
          "Banker GA",
          "Higgins D"
     ],
     "AD": "Department of Pharmacology and Therapeutics, School of Medicine, State University of New York, Buffalo 14214.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 17112/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Laminin)",
          "25104-18-1 (Polylysine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/*drug effects/ultrastructure",
          "Cell Differentiation/drug effects",
          "Cells, Cultured",
          "Dendrites/*drug effects/ultrastructure",
          "Fetus",
          "Hippocampus/*cytology/drug effects/ultrastructure",
          "Kinetics",
          "Laminin/*pharmacology",
          "Neurons/cytology/*drug effects/ultrastructure",
          "Polylysine/pharmacology",
          "Rats",
          "Time Factors"
     ],
     "EDAT": "1992/10/23 00:00",
     "MHDA": "1992/10/23 00:01",
     "CRDT": [
          "1992/10/23 00:00"
     ],
     "PHST": [
          "1992/10/23 00:00 [pubmed]",
          "1992/10/23 00:01 [medline]",
          "1992/10/23 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1992 Oct 23;69(2):191-7.",
     "term": "hippocampus"
}