{
     "PMID": "1428225",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921222",
     "LR": "20170812",
     "IS": "0020-7128 (Print) 0020-7128 (Linking)",
     "VI": "36",
     "IP": "4",
     "DP": "1992 Oct",
     "TI": "Geomagnetic activity and enhanced mortality in rats with acute (epileptic) limbic lability.",
     "PG": "226-32",
     "AB": "Presumably unrelated behaviors (e.g. psychiatric admissions, seizures, heart failures) have been correlated with increased global geomagnetic activity. We have suggested that all of these behaviors share a common source of variance. They are evoked by transient, dopamine-mediated paroxysmal electrical patterns that are generated within the amygdala and the hippocampus of the temporal lobes. Both the probability and the propagation of these discharges to distal brain regions are facilitated when nocturnal melatonin levels are suppressed by increased geomagnetic activity. In support of this hypothesis, the present study demonstrated a significant correlation of Pearson r = 0.60 between mortality during the critical 4-day period that followed induction of limbic seizures in rats and the ambient geomagnetic activity during the 3 to 4 days that preceded death; the risk increased when the 24 h geomagnetic indices exceeded 20 nT for more than 1 to 2 days.",
     "FAU": [
          "Bureau, Y R",
          "Persinger, M A"
     ],
     "AU": [
          "Bureau YR",
          "Persinger MA"
     ],
     "AD": "Behavioral Neuroscience Laboratory, Laurentian University, Sudbury, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Int J Biometeorol",
     "JT": "International journal of biometeorology",
     "JID": "0374716",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Epilepsy/*etiology",
          "Geological Phenomena",
          "Geology",
          "Limbic System",
          "*Magnetics",
          "Male",
          "Meteorological Concepts",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1992/10/01 00:00",
     "MHDA": "1992/10/01 00:01",
     "CRDT": [
          "1992/10/01 00:00"
     ],
     "PHST": [
          "1992/10/01 00:00 [pubmed]",
          "1992/10/01 00:01 [medline]",
          "1992/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Biometeorol. 1992 Oct;36(4):226-32.",
     "term": "hippocampus"
}