{
     "PMID": "1432703",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921208",
     "LR": "20171116",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "263",
     "IP": "2",
     "DP": "1992 Nov",
     "TI": "Developmental change of the inhibition by lead of NMDA-activated currents in cultured hippocampal neurons.",
     "PG": "868-75",
     "AB": "The inhibition of N-methyl-D-aspartate (NMDA)-activated current in cultured fetal rat hippocampal neurons by Pb2+ was investigated at various stages of cell development. Pb2+ selectively inhibited NMDA currents recorded from young cultured neurons. In the first week of culture, Pb2+ showed the most prominent inhibition, which was gradually attenuated in the following weeks. Pb2+'s action was selective for NMDA- as opposed to either kainate- or quisqualate-induced currents. The current-voltage relationship for NMDA-induced currents in the presence of Pb2+ revealed that the effect of this cation was voltage-independent, which suggested that the site of interaction of Pb2+ with the NMDA receptor/channel is located outside the membrane electric field. Single channel studies showed that Pb2+ reduced the frequency but not the lifetime of the NMDA-activated single channel currents. Further evaluation of the mechanism of action of Pb2+ on the NMDA receptor demonstrated that this cation is a noncompetitive antagonist of both NMDA and glycine. We have demonstrated that the NMDA-induced whole cell currents change along with cell development, and the effects of Pb2+ are also dependent upon age of culture. The NMDA-induced currents in cultured rat hippocampal neurons had two components, one that decayed rapidly and another that decayed slowly. The fast component was clearly observed at concentrations of glycine higher than 1 microM, whereas the slow component reached its maximum amplitude at the glycine concentration of 1 microM. Moreover, the rapidly decaying component of NMDA-evoked whole cell currents was predominant in young cultured neurons, and its contribution to the total current was reduced in old cultured neurons.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Ujihara, H",
          "Albuquerque, E X"
     ],
     "AU": [
          "Ujihara H",
          "Albuquerque EX"
     ],
     "AD": "Department of Pharmacology and Experimental Therapeutics, University of Maryland School of Medicine, Baltimore.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS05730/NS/NINDS NIH HHS/United States",
          "NS25296/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "2P299V784P (Lead)",
          "4IL61GN3YI (lead chloride)",
          "6384-92-5 (N-Methylaspartate)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured/drug effects",
          "Cellular Senescence",
          "Electrophysiology",
          "Fetus/drug effects",
          "Glycine/pharmacology",
          "Hippocampus/*drug effects/embryology",
          "Lead/*pharmacology/toxicity",
          "N-Methylaspartate/antagonists & inhibitors/pharmacology",
          "Neurons/drug effects",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors/*drug effects/physiology"
     ],
     "EDAT": "1992/11/01 00:00",
     "MHDA": "1992/11/01 00:01",
     "CRDT": [
          "1992/11/01 00:00"
     ],
     "PHST": [
          "1992/11/01 00:00 [pubmed]",
          "1992/11/01 00:01 [medline]",
          "1992/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1992 Nov;263(2):868-75.",
     "term": "hippocampus"
}