{
     "PMID": "1432095",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921211",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "12",
     "IP": "11",
     "DP": "1992 Nov",
     "TI": "Alteration of long-lasting structural and functional effects of kainic acid in the hippocampus by brief treatment with phenobarbital.",
     "PG": "4173-87",
     "AB": "Kainic acid, an analog of the excitatory amino acid L-glutamate, induces acute hyperexcitability and permanent structural alterations in the hippocampal formation of the adult rat. Administration of kainic acid is followed by acute seizures in hippocampal pathways, neuronal loss in CA3 and the hilus of the dentate gyrus, and reorganization of the synaptic connections of the mossy fiber pathway. Rats with these hippocampal structural alterations have increased susceptibility to kindling. To evaluate the role of the acute seizures and associated hippocampal structural alterations in the development of this long-lasting susceptibility, rats that received intraventricular kainic acid were cotreated with phenobarbital (60 mg/kg, s.c., once daily). Treatment with this dose for 5 d after administration of kainic acid suppressed acute seizure activity, protected against excitotoxic damage in the dentate gyrus, reduced mossy fiber sprouting, and completely abolished the increased susceptibility to kindling associated with kainic acid. Brief treatment with phenobarbital modified the pattern of damage and synaptic reorganization in the dentate gyrus in response to seizure-induced injury, and altered the long-lasting functional effects associated with hippocampal damage. As phenobarbital treatment did not protect against neuronal damage in CA3 or other regions of the hippocampus, the circuitry of the dentate gyrus was implicated as a locus of cellular alterations that influenced the development of kindling. These observations are evidence that pharmacological intervention can prevent the development of epilepsy in association with acquired structural lesions, and suggest that pharmacological modification of cellular responses to injury can favorably alter long-term functional effects of CNS damage.",
     "FAU": [
          "Sutula, T",
          "Cavazos, J",
          "Golarai, G"
     ],
     "AU": [
          "Sutula T",
          "Cavazos J",
          "Golarai G"
     ],
     "AD": "Neuroscience Training Program, University of Wisconsin, Madison 53792.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R29-NS25020/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "SIV03811UC (Kainic Acid)",
          "YQE403BP4D (Phenobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*drug effects/pathology/physiopathology",
          "Injections, Intraventricular",
          "Kainic Acid/*pharmacology",
          "Kindling, Neurologic/drug effects",
          "Male",
          "Nerve Degeneration/drug effects",
          "Nerve Fibers/drug effects/physiology",
          "Phenobarbital/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/chemically induced",
          "Synapses/drug effects/physiology",
          "Time Factors"
     ],
     "EDAT": "1992/11/01 00:00",
     "MHDA": "1992/11/01 00:01",
     "CRDT": [
          "1992/11/01 00:00"
     ],
     "PHST": [
          "1992/11/01 00:00 [pubmed]",
          "1992/11/01 00:01 [medline]",
          "1992/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1992 Nov;12(11):4173-87.",
     "term": "hippocampus"
}