{
     "PMID": "1436420",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921217",
     "LR": "20131121",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "31",
     "IP": "5",
     "DP": "1992 Nov",
     "TI": "Regional changes in central nervous system thyrotropin-releasing hormone after pentylenetetrazol-induced seizures in dogs.",
     "PG": "935-9; discussion 939",
     "AB": "We have recently shown that seizures induce significant and sustained elevations of thyrotropin-releasing hormone (TRH) in specific extrahypothalamic rat brain regions associated with epileptic foci including amygdala, hippocampus, pyriform cortex, and anterior cortex. Seizures were induced in dogs to further study the effect on central nervous system TRH in a species known to show epileptiform seizures. Adult mongrel beagles were given pentylenetetrazol (PTZ) to induce generalized tonic-clonic seizures. Two groups of dogs were given either PTZ or saline every other day for four intravenous injections. Major motor seizures were observed visually and by electroencephalography with each PTZ injection, and these lasted from 3 to 10 minutes. Forty-eight hours after the fourth seizure, the dogs were killed and brains were removed, dissected, and stored at -90 degrees. After acetic acid extraction, extracts were assayed for TRH content by specific radioimmunoassay. Significant (P < 0.05) postictal TRH increases were seen in frontal cortex (1.5-fold), dorsal hippocampus (2.2-fold), pyriform cortex (2.5-fold), and amygdala (2.1-fold). Cerebellum, medulla, thalamus, hypothalamus, and septum showed no postictal changes in TRH. This report is the first to demonstrate TRH elevations in specific central nervous system regions associated with epileptic foci in the dog. Our results continue to stress the importance of the pyriform/periamygdaloid region as a key limbic region of endogenous TRH action in response to seizures and provides further evidence that TRH is either directly or indirectly involved in seizure modulation. Additional recent data from our laboratory and others suggest that this modulation is intrinsic to the hippocampus and may be anticonvulsant in nature.",
     "FAU": [
          "Shapiro, S",
          "Kubek, M",
          "Sanders, S",
          "Durbin, S",
          "Goodwin, S",
          "Javed, T"
     ],
     "AU": [
          "Shapiro S",
          "Kubek M",
          "Sanders S",
          "Durbin S",
          "Goodwin S",
          "Javed T"
     ],
     "AD": "Section of Neurosurgery, Indiana University School of Medicine, Indianapolis.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "RN": [
          "5Y5F15120W (Thyrotropin-Releasing Hormone)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/drug effects/physiopathology",
          "Animals",
          "Dogs",
          "Electroencephalography/drug effects",
          "Epilepsy, Tonic-Clonic/chemically induced/physiopathology",
          "Frontal Lobe/drug effects/physiopathology",
          "Infusions, Intravenous",
          "Limbic System/drug effects/physiopathology",
          "Pentylenetetrazole",
          "Radioimmunoassay",
          "Seizures/chemically induced/*physiopathology",
          "Thyrotropin-Releasing Hormone/*physiology"
     ],
     "EDAT": "1992/11/01 00:00",
     "MHDA": "1992/11/01 00:01",
     "CRDT": [
          "1992/11/01 00:00"
     ],
     "PHST": [
          "1992/11/01 00:00 [pubmed]",
          "1992/11/01 00:01 [medline]",
          "1992/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 1992 Nov;31(5):935-9; discussion 939.",
     "term": "hippocampus"
}