{
     "PMID": "1436127",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921201",
     "LR": "20170714",
     "IS": "0028-1298 (Print) 0028-1298 (Linking)",
     "VI": "346",
     "IP": "4",
     "DP": "1992 Oct",
     "TI": "Changes in cholecystokinin receptor binding in rat brain after selective damage of locus coeruleus projections by DSP-4 treatment.",
     "PG": "425-31",
     "AB": "Brain cholecystokinin (CCK)- and noradrenergic activities are two neurochemical systems implicated in anxiety and deficits in novelty-related behaviour. In order to clarify a possible interaction between CCK- and noradrenergic neurotransmission in the brain, DSP-4 [N-(2-chloroethyl)-N-ethyl-2-bromobenzylamine], a neurotoxin that selectively destroys noradrenaline-containing nerve terminals originating from the locus coeruleus, was administered to rats IP (10 and 50 mg/kg) seven days before decapitation. Noradrenaline uptake was very markedly reduced in the frontal cortex and hippocampus of the DSP-4 treated animals, whereas the decrease in the hypothalamus was smaller but still statistically significant. Dopamine uptake in the corpus striatum, as well as serotonin uptake in the frontal cortex, hippocampus and hypothalamus, were not influenced by DSP-4 treatment. Concomitantly, CCK receptor binding in certain brain regions was markedly affected. Thus, CCK receptor density was significantly higher in the frontal cortex and hippocampus of DSP-4-treated rats. If desipramine (25 mg/kg) was administered before DSP-4 treatment, the DSP-4-induced changes both in noradrenaline uptake and CCK receptor binding were not present, suggesting that both effects were exerted after uptake of the neurotoxin by the nerve terminals. The time-course of the development of changes in CCK-8 binding paralleled with some lag the development of changes in noradrenaline uptake. These findings demonstrate the denervation of noradrenergic input from the locus coeruleus induces certain alterations in the CCKergic neurotransmission. These alterations are similar to those seen in rats with deficits in response to novel stimuli, and may therefore mediate the neophobic responses observed in animals after lesions of noradrenergic innervation of the forebrain.",
     "FAU": [
          "Harro, J",
          "Jossan, S S",
          "Oreland, L"
     ],
     "AU": [
          "Harro J",
          "Jossan SS",
          "Oreland L"
     ],
     "AD": "Department of Medical Pharmacology, Uppsala University, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Naunyn Schmiedebergs Arch Pharmacol",
     "JT": "Naunyn-Schmiedeberg's archives of pharmacology",
     "JID": "0326264",
     "RN": [
          "0 (Benzylamines)",
          "0 (Neurotoxins)",
          "0 (Neurotransmitter Uptake Inhibitors)",
          "0 (Receptors, Cholecystokinin)",
          "620X0222FQ (Flunitrazepam)",
          "PQ1P7JP5C1 (DSP 4)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzylamines/*pharmacology",
          "Body Weight/drug effects",
          "Brain/*drug effects/metabolism",
          "Flunitrazepam/metabolism",
          "Injections, Intraperitoneal",
          "Male",
          "Neurotoxins/*pharmacology",
          "Neurotransmitter Uptake Inhibitors/*pharmacology",
          "Norepinephrine/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Cholecystokinin/*metabolism"
     ],
     "EDAT": "1992/10/01 00:00",
     "MHDA": "1992/10/01 00:01",
     "CRDT": [
          "1992/10/01 00:00"
     ],
     "PHST": [
          "1992/10/01 00:00 [pubmed]",
          "1992/10/01 00:01 [medline]",
          "1992/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Naunyn Schmiedebergs Arch Pharmacol. 1992 Oct;346(4):425-31.",
     "term": "hippocampus"
}