{
     "PMID": "1440707",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921201",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "23",
     "IP": "11",
     "DP": "1992 Nov",
     "TI": "Prediction of cerebral ischemia by ophthalmoscopy after carotid occlusion in gerbils.",
     "PG": "1588-93; discussion 1594",
     "AB": "BACKGROUND AND PURPOSE: The Mongolian gerbil provides a unique model of unilateral focal cerebral ischemia because of the lack of posterior communicating arteries in all gerbils as well as an absence of an anterior communicating artery in approximately 20% of the gerbil population. It is unclear how to identify unequivocably the subpopulation of animals that would suffer a severe focal cerebral ischemia after unilateral carotid occlusion. METHODS: Ninety-three male gerbils were exposed to unilateral occlusion of the right common carotid artery. The severity of neuronal loss was evaluated histologically in gerbils selected as having significant focal ischemia based on either behavioral criteria (i.e., the demonstration of stereotypical behavior within 1 hour after occlusion) or ophthalmoscopic criteria (i.e., interruption of the retinal arterial perfusion within 10 minutes of carotid ligation as assessed with an ophthalmoscope). After 3 hours of unilateral carotid occlusion, cerebral blood flow was reinstated for 24 hours before fixation for histological analysis. The viability of the CA1 region of the hippocampus, lateral cortex, and medial cortex was scored on a scale of 0-4 based on the percentage of apparent neuronal loss (e.g., 0, no damage; 4, > 75% damage (the Viability Index). RESULTS: Twenty-eight percent of the gerbils met the behavioral selection criteria, and 17% met the ophthalmoscopic criteria. In the specimens selected by behavioral criteria (n = 7), 30% demonstrated no evidence of postischemic neuronal loss; the mean +/- SEM Viability Index scores for CA1, lateral cortex, and medial cortex were 1.6 +/- 0.6, 1.0 +/- 0.3, and 0.3 +/- 0.2, respectively. Of the animals selected by ophthalmoscopic criteria (n = 12), 100% had severe ischemic tissue damage to the ipsilateral hemisphere; the Viability Index scores for CA1, lateral cortex, and medial cortex were 3.5 +/- 0.1, 3.1 +/- 0.2, and 1.2 +/- 0.2, respectively; all scores were significantly larger than those observed in the behaviorally selected group. CONCLUSIONS: Selection of animals by ophthalmoscopic criteria provides a reliable, consistent method to predict animals with severe focal cerebral ischemia.",
     "FAU": [
          "Oostveen, J A",
          "Timby, K",
          "Williams, L R"
     ],
     "AU": [
          "Oostveen JA",
          "Timby K",
          "Williams LR"
     ],
     "AD": "Upjohn Company, Kalamazoo, MI 49001.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "SB": "IM",
     "MH": [
          "Animals",
          "Arterial Occlusive Diseases/*complications/pathology",
          "Behavior, Animal",
          "Brain Ischemia/*etiology/pathology/psychology",
          "Carotid Artery Diseases/*complications/pathology",
          "Forecasting",
          "Freezing",
          "Gerbillinae",
          "Male",
          "*Ophthalmoscopy",
          "Plastic Embedding"
     ],
     "EDAT": "1992/11/01 00:00",
     "MHDA": "1992/11/01 00:01",
     "CRDT": [
          "1992/11/01 00:00"
     ],
     "PHST": [
          "1992/11/01 00:00 [pubmed]",
          "1992/11/01 00:01 [medline]",
          "1992/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1992 Nov;23(11):1588-93; discussion 1594.",
     "term": "hippocampus"
}