{
     "PMID": "1441925",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921218",
     "LR": "20170713",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "84",
     "IP": "4",
     "DP": "1992",
     "TI": "Cumulative white matter changes in the gerbil brain under chronic cerebral hypoperfusion.",
     "PG": "437-42",
     "AB": "An animal model of chronic brain hypoperfusion has been developed by applying coiled clips to the bilateral carotid artery of Mongolian gerbils. The brain tissue damage was neuropathologically studied after 1, 4, 8, and 12 weeks of hypoperfusion. The hippocampus, basal ganglia, and cerebral cortex of the chronically hypoperfused gerbil showed lesions with various severity which are probably due to ischemic episodes. In the cerebral white matter, however, two types of lesions were observed; one similar to those in the gray matter, and the other observed only in the white matter after more than an 8-week duration of brain hypoperfusion. The lesion specific to the white matter showed rarefaction and gliosis without locally associated ischemic changes. This type of the white matter lesion was never found in the gerbil brain before 8 weeks and, significantly, increased in number and size by 12 weeks post operation. The accumulation of the white matter lesions is characteristic in the gerbil with chronic hypoperfusion. The observed white matter-specific lesion resembles the histological changes in aged brain with cerebrovascular diseases.",
     "FAU": [
          "Hattori, H",
          "Takeda, M",
          "Kudo, T",
          "Nishimura, T",
          "Hashimoto, S"
     ],
     "AU": [
          "Hattori H",
          "Takeda M",
          "Kudo T",
          "Nishimura T",
          "Hashimoto S"
     ],
     "AD": "Department of Neurology, Bell-land General Hospital, Osaka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Animals",
          "Basal Ganglia/pathology",
          "Brain/*pathology",
          "Brain Ischemia/*pathology",
          "Cerebral Cortex/pathology",
          "Chronic Disease",
          "Gerbillinae",
          "Hippocampus/pathology",
          "Male",
          "Necrosis/pathology"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1992;84(4):437-42.",
     "term": "hippocampus"
}