{
     "PMID": "1441151",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921223",
     "LR": "20031114",
     "IS": "0042-4900 (Print) 0042-4900 (Linking)",
     "VI": "131",
     "IP": "16",
     "DP": "1992 Oct 17",
     "TI": "Idiopathic brainstem neuronal chromatolysis and hippocampal sclerosis: a novel encephalopathy in clinically suspect cases of bovine spongiform encephalopathy.",
     "PG": "359-62",
     "AB": "Some of the brains submitted for neurohistopathological examination under the Bovine Spongiform Encephalopathy (BSE) Orders did not show lesions of BSE. They showed neuronal chromatolysis and necrosis of the brainstem, perivascular cuffs and meningeal infiltrates of mononuclear cells and large irregularly shaped vacuoles in the neuropil. About half of them also showed loss of pyramidal neurons in the hippocampus, with astrocytic gliosis. The topography of the brainstem neuronal degeneration and vacuolation was the same in all the cattle, suggesting that neuronal necrosis and chromatolysis, vacuolation and hippocampal sclerosis are part of a spectrum of changes common to a single disease. The cows affected with such changes came from most parts of Scotland with the largest number from the north east. They were of various breeds, mostly suckler cows, and were aged from six to 16 years. Some cows had had no reported access to feed supplements. Clinically, the cows showed a range of neurological signs: tremor, ataxia, apprehension and weight loss were described in more than 80 per cent of the cases. The cause of the disorder was not determined.",
     "FAU": [
          "Jeffrey, M",
          "Wilesmith, J W"
     ],
     "AU": [
          "Jeffrey M",
          "Wilesmith JW"
     ],
     "AD": "Ministry of Agriculture, Fisheries and Food, Lasswade Veterinary Laboratory, Penicuik, Midlothian.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Vet Rec",
     "JT": "The Veterinary record",
     "JID": "0031164",
     "SB": "IM",
     "CIN": [
          "Vet Rec. 1996 Oct 19;139(16):398. PMID: 8913015"
     ],
     "MH": [
          "Age Factors",
          "Animals",
          "Brain Diseases/epidemiology/pathology/*veterinary",
          "Brain Stem/*pathology",
          "Cattle",
          "Cattle Diseases/epidemiology/*pathology",
          "Encephalopathy, Bovine Spongiform/pathology",
          "Female",
          "Hippocampus/*pathology",
          "Incidence",
          "Leukocytes, Mononuclear/pathology",
          "Necrosis",
          "Neurons/*pathology",
          "Nissl Bodies/pathology",
          "Sclerosis",
          "Scotland/epidemiology",
          "Sex Factors",
          "Vacuoles"
     ],
     "EDAT": "1992/10/17 00:00",
     "MHDA": "1992/10/17 00:01",
     "CRDT": [
          "1992/10/17 00:00"
     ],
     "PHST": [
          "1992/10/17 00:00 [pubmed]",
          "1992/10/17 00:01 [medline]",
          "1992/10/17 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Vet Rec. 1992 Oct 17;131(16):359-62.",
     "term": "hippocampus"
}