{
     "PMID": "1441764",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921202",
     "LR": "20161123",
     "IS": "0285-5313 (Print) 0285-5313 (Linking)",
     "VI": "12",
     "IP": "2",
     "DP": "1992 Apr",
     "TI": "Differential effects of intracerebroventricular AF64A injection, nucleus basalis of Meynert lesion, and scopolamine on place navigation and open-field behavior of rats.",
     "PG": "85-92",
     "AB": "The present study was conducted to compare the behavioral effects of intracerebroventricular AF64A injection, electrolytic lesion of the nucleus basalis of Meynert (NBM), and systemic scopolamine treatment, all of which are typical experimental models of central cholinergic system dysfunction, on place navigation performance and open-field behavior in rats. The animals were trained in a circular pool to escape from opaque water onto the hidden platform fixed at a particular location for 5 days. Significant performance deficits were observed in all the models tested. However, it is of importance that any impairments relating to information storage within a day or across days were not obtained. Choline acetyltransferase activity was decreased in the hippocampus of AF64A-injected rats and in the cortex of NBM-lesioned rats, respectively, but those changes did not simply associate with the reductions of the performance. These results suggest that the central cholinergic system is only partially involved in cognitive process. In the open-field test, ambulation, rearing, defecation, and urination were measured for 5 min. Patterns of changes in the open-field behavior were clearly different among the 3 models, indicating variability of the effects of these cholinergic manipulations on motor activities and emotionality.",
     "FAU": [
          "Ogishima, M",
          "Hiraga, Y",
          "Washizuka, M",
          "Kobayashi, N",
          "Nakata, N",
          "Ikeda, Y"
     ],
     "AU": [
          "Ogishima M",
          "Hiraga Y",
          "Washizuka M",
          "Kobayashi N",
          "Nakata N",
          "Ikeda Y"
     ],
     "AD": "Zeria Pharmaceutical Co., Ltd. Central Research Laboratories, Saitama, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Yakubutsu Seishin Kodo",
     "JT": "Yakubutsu, seishin, kodo = Japanese journal of psychopharmacology",
     "JID": "8211681",
     "RN": [
          "0 (Aziridines)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "A668M9E227 (ethylcholine aziridinium)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aziridines/administration & dosage/*pharmacology",
          "Behavior, Animal/*drug effects",
          "Brain/enzymology",
          "Choline/administration & dosage/*analogs & derivatives/pharmacology",
          "Choline O-Acetyltransferase/metabolism",
          "Injections, Intraventricular",
          "Male",
          "Motor Activity/drug effects",
          "Rats",
          "Rats, Wistar",
          "Scopolamine Hydrobromide/*pharmacology",
          "Substantia Innominata/*physiopathology"
     ],
     "EDAT": "1992/04/01 00:00",
     "MHDA": "1992/04/01 00:01",
     "CRDT": [
          "1992/04/01 00:00"
     ],
     "PHST": [
          "1992/04/01 00:00 [pubmed]",
          "1992/04/01 00:01 [medline]",
          "1992/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Yakubutsu Seishin Kodo. 1992 Apr;12(2):85-92.",
     "term": "hippocampus"
}