{
     "PMID": "1443714",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921217",
     "LR": "20131121",
     "IS": "0003-2999 (Print) 0003-2999 (Linking)",
     "VI": "75",
     "IP": "6",
     "DP": "1992 Dec",
     "TI": "Alfentanil-induced hypermetabolism, seizure, and histopathology in rat brain.",
     "PG": "953-64",
     "AB": "We evaluated the effect of alfentanil on hippocampal glucose utilization and histopathology associated with alfentanil-induced seizures. Three separate experiments were performed. First, anesthetized, paralyzed Long-Evans rats (n = 15; 5 rats per group) were mechanically ventilated and randomly assigned to three groups: (a) control, 70% N2O and 30% O2 continued for 1 h; (b) low-dose alfentanil (150 micrograms/kg i.v. bolus), followed by infusion at 15 micrograms.kg-1 x min-1 for 1 h without N2O; or (c) high-dose alfentanil (1000 micrograms/kg i.v. bolus), followed by infusion at 100 micrograms.kg-1 x min-1 for 1 h without N2O. After 1 h, [6-14C]glucose was injected intravenously for autoradiography. With high-dose alfentanil, there was increased glucose utilization in the ventral hippocampus and the lateral septal nucleus. In the second experiment, anesthetized, paralyzed Sprague-Dawley rats (n = 12; 4 rats per group) were mechanically ventilated, underwent insertion of hippocampal depth electrodes, and were randomly assigned to three groups: (a) control, 70% N2O and 30% O2; (b) low-dose alfentanil (150 micrograms/kg i.v. bolus), with 70% N2O and 30% O2; or (c) high-dose alfentanil (1000 micrograms/kg i.v. bolus), with 70% N2O and 30% O2. An epileptiform pattern was observed on hippocampal and subdermal electroencephalographic recordings in both alfentanil groups. In the third experiment, anesthetized, paralyzed Sprague-Dawley rats (n = 20) were mechanically ventilated and assigned to two groups: (a) control, 70% N2O and 30% O2 (n = 5) or 100% O2 (n = 5) continued for 1 h; or (b) alfentanil (2000 micrograms/kg i.v. bolus), followed by infusion at 33.3 micrograms.kg-1 x min-1 for 1 h with 100% O2. After tracheal extubation, the rats recovered overnight. Light-microscopic evaluation revealed hippocampal or amygdaloid damage in 6 of the 10 alfentanil-treated rats. High doses of alfentanil administered to rats can produce limbic system seizure activity with hypermetabolism associated with neuropathologic lesions.",
     "FAU": [
          "Kofke, W A",
          "Garman, R H",
          "Tom, W C",
          "Rose, M E",
          "Hawkins, R A"
     ],
     "AU": [
          "Kofke WA",
          "Garman RH",
          "Tom WC",
          "Rose ME",
          "Hawkins RA"
     ],
     "AD": "Department of Anesthesiology and Critical Care Medicine, University of Pittsburgh School of Medicine, PA 15261.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Anesth Analg",
     "JT": "Anesthesia and analgesia",
     "JID": "1310650",
     "RN": [
          "0 (Blood Glucose)",
          "1N74HM2BS7 (Alfentanil)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Alfentanil/*toxicity",
          "Amygdala/pathology",
          "Animals",
          "Blood Glucose/*metabolism",
          "Cerebral Cortex/pathology",
          "Hippocampus/drug effects/*metabolism/pathology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/*chemically induced/pathology",
          "Thalamus/pathology"
     ],
     "EDAT": "1992/12/01 00:00",
     "MHDA": "1992/12/01 00:01",
     "CRDT": [
          "1992/12/01 00:00"
     ],
     "PHST": [
          "1992/12/01 00:00 [pubmed]",
          "1992/12/01 00:01 [medline]",
          "1992/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesth Analg. 1992 Dec;75(6):953-64.",
     "term": "hippocampus"
}