{
     "PMID": "1443753",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921203",
     "LR": "20061115",
     "IS": "0003-3022 (Print) 0003-3022 (Linking)",
     "VI": "77",
     "IP": "5",
     "DP": "1992 Nov",
     "TI": "Histologic examination of the rat central nervous system after intrathecal administration of human beta-endorphin.",
     "PG": "992-7",
     "AB": "The objective of this study was to evaluate histologically the toxicity of human beta-endorphin on the rat central nervous system after intrathecal administration. Animals received a single injection of 5 micrograms (n = 9) or 50 micrograms (n = 10) on each of four consecutive days, while others received 50 micrograms (n = 8) as a single dose. The control groups received either physiologic saline (n = 10) during each of four consecutive days or had sham operations (n = 4). Tests for nociception (tail-flick latency), motor function, and reflexes (righting reflex, eye-blink reflex, and inclined plane) were performed 5, 15, 30, 60, and 120 min after injection. Both dosages produced a dose-dependent impact on these parameters. In the 50-micrograms group, there were no significant differences in analgesia between the first and the fourth doses injected. The 50-micrograms dose produced catalepsy in some animals. All changes returned to baseline within 24 h. One animal in the 50-micrograms group developed hind limb paralysis after a single injection. Histologic sections from brain, brain stem, and spinal cord were prepared. No changes in histology were found except for that in the paretic animal, which had anoxic changes in the hippocampus and other cortical areas. Human beta-endorphin produced no neurotoxicity. The effect on nociception, reflexes, and motor function confirmed the results of previous studies.",
     "FAU": [
          "Hee, P",
          "Klinken, L",
          "Ballegaard, M"
     ],
     "AU": [
          "Hee P",
          "Klinken L",
          "Ballegaard M"
     ],
     "AD": "Institute of Neuropathology, University of Copenhagen, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Anesthesiology",
     "JT": "Anesthesiology",
     "JID": "1300217",
     "RN": [
          "60617-12-1 (beta-Endorphin)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects/physiology",
          "Central Nervous System/cytology/*drug effects",
          "Humans",
          "Injections, Spinal",
          "Male",
          "*Pain Measurement",
          "Rats",
          "Rats, Wistar",
          "Reflex/*drug effects/physiology",
          "beta-Endorphin/administration & dosage/*toxicity"
     ],
     "EDAT": "1992/11/01 00:00",
     "MHDA": "1992/11/01 00:01",
     "CRDT": [
          "1992/11/01 00:00"
     ],
     "PHST": [
          "1992/11/01 00:00 [pubmed]",
          "1992/11/01 00:01 [medline]",
          "1992/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anesthesiology. 1992 Nov;77(5):992-7.",
     "term": "hippocampus"
}