{
     "PMID": "1447519",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921230",
     "LR": "20031114",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "33",
     "IP": "2",
     "DP": "1992",
     "TI": "Systematisation of the olfactory bulb efferent projections in a lemurian primate: Microcebus murinus.",
     "PG": "173-84",
     "AB": "In order to investigate a sensorial pathway essential in animal behavior, the efferent projections of the olfactory bulbs in Microcebus murinus were identified after transection of one olfactory peduncle and revelation of degenerating fibers by various silver staining methods. Total and partial sections have enabled the demonstration of the involvement in the olfactory projection areas of each olfactory tract: the lateral olfactory tract (LOT) and the intermediate olfactory tract (IOT), either via the medial forebrain bundle (MFB) or not. The IOT fibers innervate the cortex, the anterior olfactory nucleus, the caudate-putamen, the septum and the hippocampus on both sides. The LOT fibers reach the olfactory tubercle, the piriform cortex, the entorhinal cortex and the amygdala on both sides. Olfactory fibers could also be observed in the MFB innervating on both sides firstly the hypothalamic areas (the lateral hypothalamus, the suprachiasmatic, posterior supraoptic, mammillary nuclei and the median eminence), and then the mesencephalic structures (the locus coeruleus and the raphe nuclei). It may be concluded that the olfactory bulbs are not only connected with above-mentioned telencephalic areas, but are also directly related to the vegetative and integrative brain areas located in the hypothalamus and the brainstem and especially with the major nuclei which play an essential role in neurovegetative, neuroendocrine and behavioral regulation.",
     "FAU": [
          "Mestre, N",
          "Petter, A",
          "Bons, N"
     ],
     "AU": [
          "Mestre N",
          "Petter A",
          "Bons N"
     ],
     "AD": "Laboratoire de Neuromorphologie Fonctionnelle, Ecole Pratique des Hautes Etudes, Universite Montpellier II, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cheirogaleidae/*anatomy & histology",
          "Male",
          "Nerve Degeneration",
          "Neurons, Efferent/physiology",
          "Olfactory Bulb/cytology/*physiology",
          "Olfactory Pathways/cytology/*physiology",
          "Silver Staining"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1992;33(2):173-84.",
     "term": "hippocampus"
}