{
     "PMID": "1447303",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921229",
     "LR": "20161123",
     "IS": "0021-9525 (Print) 0021-9525 (Linking)",
     "VI": "119",
     "IP": "5",
     "DP": "1992 Dec",
     "TI": "Kinesin family in murine central nervous system.",
     "PG": "1287-96",
     "AB": "In neuronal axons, various kinds of membranous components are transported along microtubules bidirectionally. However, only two kinds of mechanochemical motor proteins, kinesin and brain dynein, had been identified as transporters of membranous organelles in mammalian neurons. Recently, a series of genes that encode proteins closely related to kinesin heavy chain were identified in several organisms including Schizosaccharomyces pombe, Aspergillus niddulans, Saccharomyces cerevisiae, Caenorhabditus elegans, and Drosophila. Most of these members of the kinesin family are implicated in mechanisms of mitosis or meiosis. To address the mechanism of intracellular organelle transport at a molecular level, we have cloned and characterized five different members (KIF1-5), that encode the microtubule-associated motor domain homologous to kinesin heavy chain, in murine brain tissue. Homology analysis of amino acid sequence indicated that KIF1 and KIF5 are murine counterparts of unc104 and kinesin heavy chain, respectively, while KIF2, KIF3, and KIF4 are as yet unidentified new species. Complete amino acid sequence of KIF3 revealed that KIF3 consists of NH2-terminal motor domain, central alpha-helical rod domain, and COOH-terminal globular domain. Complete amino acid sequence of KIF2 revealed that KIF2 consists of NH2-terminal globular domain, central motor domain, and COOH-terminal alpha-helical rod domain. This is the first identification of the kinesin-related protein which has its motor domain at the central part in its primary structure. Northern blot analysis revealed that KIF1, KIF3, and KIF5 are expressed almost exclusively in murine brain, whereas KIF2 and KIF4 are expressed in brain as well as in other tissues. All these members of the kinesin family are expressed in the same type of neurons, and thus each one of them may transport its specific organelle in the murine central nervous system.",
     "FAU": [
          "Aizawa, H",
          "Sekine, Y",
          "Takemura, R",
          "Zhang, Z",
          "Nangaku, M",
          "Hirokawa, N"
     ],
     "AU": [
          "Aizawa H",
          "Sekine Y",
          "Takemura R",
          "Zhang Z",
          "Nangaku M",
          "Hirokawa N"
     ],
     "AD": "Department of Anatomy and Cell Biology, School of Medicine, University of Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/D12644",
          "GENBANK/D12645",
          "GENBANK/M31166",
          "GENBANK/M74319",
          "GENBANK/M74320",
          "GENBANK/M74321",
          "GENBANK/M74322",
          "GENBANK/M74323",
          "GENBANK/M74324",
          "GENBANK/Z23261"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Cell Biol",
     "JT": "The Journal of cell biology",
     "JID": "0375356",
     "RN": [
          "0 (RNA, Messenger)",
          "EC 3.6.4.4 (Kinesin)"
     ],
     "SB": "IM",
     "GS": [
          "KIF1",
          "KIF2",
          "KIF3",
          "KIF4",
          "KIF5"
     ],
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Biological Transport",
          "Brain Chemistry/*genetics",
          "Cerebellum/anatomy & histology/chemistry",
          "Gene Expression",
          "Hippocampus/anatomy & histology/chemistry",
          "Histocytochemistry",
          "Kinesin/biosynthesis/*genetics/*isolation & purification",
          "Mice",
          "Molecular Sequence Data",
          "Nucleic Acid Hybridization",
          "Organelles/physiology",
          "Protein Conformation",
          "RNA, Messenger/*isolation & purification",
          "Sequence Homology, Amino Acid",
          "Tissue Distribution",
          "Transcription, Genetic"
     ],
     "PMC": "PMC2289715",
     "EDAT": "1992/12/01 00:00",
     "MHDA": "1992/12/01 00:01",
     "CRDT": [
          "1992/12/01 00:00"
     ],
     "PHST": [
          "1992/12/01 00:00 [pubmed]",
          "1992/12/01 00:01 [medline]",
          "1992/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cell Biol. 1992 Dec;119(5):1287-96.",
     "term": "hippocampus"
}