{
     "PMID": "1449215",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921228",
     "LR": "20061115",
     "IS": "0940-9602 (Print) 0940-9602 (Linking)",
     "VI": "174",
     "IP": "5",
     "DP": "1992 Oct",
     "TI": "Specificity of interneuronal connections.",
     "PG": "377-82",
     "AB": "A fundamental problem of neurobiological research is how specific connections between individual neurons are established and maintained. In this report different levels of neuronal specificity are described. Some neuronal populations display region specificity, but within the target region they establish synapses with a variety of neurons. A characteristic feature of the afferent innervation of hippocampal neurons is that many fibers terminate in a laminated fashion. Such a layer specificity is known for the afferents from the entorhinal cortex and for the mossy fibers. The entorhinal afferents terminate in the outer molecular layer of the fascia dentata and in the stratum lacunosum-moleculare of the hippocampus proper. The mossy fibers display both region specificity and layer specificity: they form numerous synapses in hippocampal region CA3 but never invade CA1; in CA3 they are restricted to stratum lucidum. An extremely high degree of neuronal specificity is observed in the case of the axo-axonic or chandelier cells. The axons of these neurons specifically terminate on the axon initial segments of projection neurons in the neocortex, hippocampus and fascia dentata. Thus, these cells not only display a target cell specificity but a selectivity for a distinct portion of the target cell's membrane. Some of the factors that contribute to these different levels of neuronal specificity are briefly discussed. Positional cues as well as diffusible molecules from the target region may guide the outgrowing growth cone to its target. Molecular interactions between pre- and postsynaptic membranes, the functional load of the synaptic contact, and the selective death of a number of neurons and synapses further determine the specificity of interneuronal connections.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Frotscher, M"
     ],
     "AU": [
          "Frotscher M"
     ],
     "AD": "Institute of Anatomy, University of Freiburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Ann Anat",
     "JT": "Annals of anatomy = Anatomischer Anzeiger : official organ of the Anatomische Gesellschaft",
     "JID": "100963897",
     "SB": "IM",
     "MH": [
          "Afferent Pathways/anatomy & histology/physiology",
          "Animals",
          "Axons/physiology/ultrastructure",
          "Cerebral Cortex/anatomy & histology/*physiology",
          "Hippocampus/anatomy & histology/*physiology",
          "Nerve Fibers/physiology/ultrastructure",
          "Neuronal Plasticity",
          "Neurons/cytology/*physiology",
          "Pyramidal Tracts/anatomy & histology/physiology",
          "Synapses/*physiology/ultrastructure"
     ],
     "RF": "42",
     "EDAT": "1992/10/01 00:00",
     "MHDA": "1992/10/01 00:01",
     "CRDT": [
          "1992/10/01 00:00"
     ],
     "PHST": [
          "1992/10/01 00:00 [pubmed]",
          "1992/10/01 00:01 [medline]",
          "1992/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Anat. 1992 Oct;174(5):377-82.",
     "term": "hippocampus"
}