{
     "PMID": "1449643",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930106",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "50",
     "IP": "1-2",
     "DP": "1992 Sep 28",
     "TI": "Limbic seizures, but not kindling, reversibly impair place learning in the Morris water maze.",
     "PG": "167-75",
     "AB": "We investigated the effects of kindling and kindled seizures in different limbic structures on place and cue learning in the Morris water maze. The triggering of seizures by stimulation of the perforant path, septum, or amygdala prior to daily training impaired place learning, but had little effect on visible platform training or swim speed. Seizures triggered by stimulation of the medial perforant path after daily training also impaired place learning. Conversely, place learning proceeded normally in rats tested 24 h after kindling triggered by stimulation of the perforant path, septum, or amygdala, indicating that kindling per se does not affect place learning. Each group was able to learn the location of a reversed platform when pretraining seizures were discontinued; and perforant path and septal kindled rats, but not amygdaloid kindled rats, were impaired at learning the location of a reversed platform when seizures were triggered before training. The results confirm previous reports that limbic seizures produce amnesia, but they contradict the finding that hippocampal kindling impairs learning on tasks sensitive to hippocampal lesions.",
     "FAU": [
          "McNamara, R K",
          "Kirkby, R D",
          "dePape, G E",
          "Corcoran, M E"
     ],
     "AU": [
          "McNamara RK",
          "Kirkby RD",
          "dePape GE",
          "Corcoran ME"
     ],
     "AD": "Department of Psychology, University of Victoria, BC, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Amygdala/physiology",
          "Animals",
          "Brain Mapping",
          "Cues",
          "Dominance, Cerebral/physiology",
          "Escape Reaction/*physiology",
          "Hippocampus/physiology",
          "Kindling, Neurologic/*physiology",
          "Limbic System/*physiology",
          "Male",
          "Mental Recall/*physiology",
          "Neural Pathways/physiology",
          "Orientation/*physiology",
          "Rats",
          "Reaction Time/physiology",
          "Retention (Psychology)/physiology",
          "Septum Pellucidum/physiology"
     ],
     "EDAT": "1992/09/28 00:00",
     "MHDA": "1992/09/28 00:01",
     "CRDT": [
          "1992/09/28 00:00"
     ],
     "PHST": [
          "1992/09/28 00:00 [pubmed]",
          "1992/09/28 00:01 [medline]",
          "1992/09/28 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1992 Sep 28;50(1-2):167-75.",
     "term": "hippocampus"
}