{
     "PMID": "14514010",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040430",
     "LR": "20171018",
     "IS": "0272-4340 (Print) 0272-4340 (Linking)",
     "VI": "23",
     "IP": "4-5",
     "DP": "2003 Oct",
     "TI": "Plasticity of glutamate and GABAA receptors in the hippocampus of patients with Alzheimer's disease.",
     "PG": "491-505",
     "AB": "AIM: In Alzheimer's disease (AD) it is well known that specific regions of the brain are particularly vulnerable to the pathologic insults of the disease. In particular, the hippocampus is affected very early in the disease and by end stage AD is ravaged by neurofibrillary tangles and senile plaques (i.e., the pathologic hallmarks of AD). Throughout the past several years our laboratory has sought to determine the molecular mechanisms underlying the selective vulnerability of neurons in AD. METHODS: To this end, we employed immunohistochemical, biochemical, and in situ hybrization methods to examine glutamate and gamma-aminobutyric acid (GABAA) receptor subtypes in the hippocampus of patients displaying the full spectrum of AD pathology. RESULTS: Despite the fact that the hippocampus is characterized by a marked loss of neurons in the late stages of the disease, our data demonstrate a rather remarkable preservation among some glutamate and GABAA receptor subtypes. CONCLUSIONS: Collectively, our data support the view that the relatively constant levels of selected receptor subtypes represent a compensatory up-regulation of these receptors subunits in surviving neurons. The demonstration that glutamate and GABA receptor subunits are comparably unaffected implies that even in the terminal stages of the discase the brain is \"attempting\" to maintain a balance in excitatory and inhibitory tone. Our data also support the concept that receptor subunits are differentially affected in AD with some subunits displaying no change while others display alterations in protein and mRNA levels within selected regions of the hippocampus. Although many of these changes are modest, they do suggest that the subunit composition of these receptors may be altered and hence affect the pharmacokinetic and physiological properties of the receptor. The latter findings stress the importance of understanding the subunit composition of individual glutamate/GABA receptors in the diseased brain prior to the development of drugs targeted towards those receptors.",
     "FAU": [
          "Armstrong, David M",
          "Sheffield, Roxanne",
          "Mishizen-Eberz, Amanda J",
          "Carter, Troy L",
          "Rissman, Robert A",
          "Mizukami, Katsuyoshi",
          "Ikonomovic, Milos D"
     ],
     "AU": [
          "Armstrong DM",
          "Sheffield R",
          "Mishizen-Eberz AJ",
          "Carter TL",
          "Rissman RA",
          "Mizukami K",
          "Ikonomovic MD"
     ],
     "AD": "Laboratory of Neuronal Vulnerability and Aging, The Lankenau Institute for Medical Research, Jefferson Health System, Wynnewood, Pennsylvania, USA. armstrda@csr.nih.gov",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG08206/AG/NIA NIH HHS/United States",
          "AG15472/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Cell Mol Neurobiol",
     "JT": "Cellular and molecular neurobiology",
     "JID": "8200709",
     "RN": [
          "0 (Protein Subunits)",
          "0 (RNA, Messenger)",
          "0 (Receptors, GABA-A)",
          "0 (Receptors, Glutamate)"
     ],
     "SB": "IM",
     "MH": [
          "Adaptation, Physiological/physiology",
          "Aged",
          "Alzheimer Disease/*metabolism/pathology/physiopathology",
          "Cell Death/physiology",
          "Hippocampus/*metabolism/pathology/physiopathology",
          "Humans",
          "Nerve Degeneration/metabolism/pathology/physiopathology",
          "Neural Inhibition/physiology",
          "Neuronal Plasticity/*physiology",
          "Protein Subunits/genetics/metabolism",
          "RNA, Messenger/metabolism",
          "Receptors, GABA-A/genetics/*metabolism",
          "Receptors, Glutamate/genetics/*metabolism",
          "Synaptic Transmission/physiology",
          "Up-Regulation/physiology"
     ],
     "EDAT": "2003/09/30 05:00",
     "MHDA": "2004/05/01 05:00",
     "CRDT": [
          "2003/09/30 05:00"
     ],
     "PHST": [
          "2003/09/30 05:00 [pubmed]",
          "2004/05/01 05:00 [medline]",
          "2003/09/30 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Neurobiol. 2003 Oct;23(4-5):491-505.",
     "term": "hippocampus"
}