{
     "PMID": "14513868",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031023",
     "LR": "20061115",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "14",
     "IP": "3",
     "DP": "2003",
     "TI": "Time, space and hippocampal functions.",
     "PG": "253-84",
     "AB": "The hippocampus is one of the most researched structures of the brain. Studies of lesions in humans, primates and rodents have suggested to some that the primary role of the hippocampus is to act as a temporary memory buffer which is required for the consolidation of long-term memory. The famous case study of patient H.M., in particular, seemed to suggest that the hippocampus was of crucial importance for memory formation. However, recordings of single neurons in freely moving rodents did not support this notion. In such recordings, neurons were found that were active predominately when the animal passed through a particular area in space. Consequently, these neurons were termed 'place cells' and a theory was developed that suggested that the hippocampus acts as a 'cognitive map' that is required for spatial orientation. It was then found that H.M. had significant damage to his temporal lobes that included the amygdala, rhinal cortices, and other areas. Further case studies and selective hippocampal lesions in primates resulted in much milder amnestic symptoms, and lesions of defined cortical areas in the temporal lobes showed that a number of functions previously attributed to the hippocampus were in fact linked to these areas. Further analysis of neuronal activity in the hippocampus showed that not only is spatial information represented there, but also additional information, such as speed of movement, direction of movement, match or non-match detection, olfactorial identification, and others. In addition, it was found that selective lesions of the hippocampus in rodents impaired spatial navigation and memory formation only mildly. Only simultaneous lesions of several cortical areas in conjunction with the hippocamus could reproduce the impairments and symptoms that were previously thought to be observed after hippocampal lesions alone. In conclusion it is proposed that information processing and memory formation is shared by several brain areas that act as a functional system. This review presents evidence from many different studies that the hippocampus is part of this system and plays a supportive role in associating complex multimodal information and laying down new memory traces. In addition, the concept of allocating specific functions (such as the development of a cognitive map) exclusively to the hippocampus is rejected.",
     "FAU": [
          "Holscher, Christian"
     ],
     "AU": [
          "Holscher C"
     ],
     "AD": "Department of Cognitive Neuroscience, University of Tubingen, Germany. christian.hoelscher@uni-tuebingen.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "SB": "IM",
     "MH": [
          "Animals",
          "Anxiety",
          "Attention",
          "Brain Mapping",
          "Electrophysiology",
          "Functional Laterality",
          "Hippocampus/anatomy & histology/*physiology",
          "Humans",
          "Maze Learning/physiology",
          "Memory, Short-Term",
          "Mental Processes/*physiology",
          "Motor Activity",
          "Neurons/classification/physiology",
          "Smell/physiology",
          "Space Perception/*physiology",
          "Time Perception/*physiology",
          "Visual Pathways"
     ],
     "RF": "225",
     "EDAT": "2003/09/30 05:00",
     "MHDA": "2003/10/24 05:00",
     "CRDT": [
          "2003/09/30 05:00"
     ],
     "PHST": [
          "2003/09/30 05:00 [pubmed]",
          "2003/10/24 05:00 [medline]",
          "2003/09/30 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 2003;14(3):253-84.",
     "term": "spatial navigation"
}