{
     "PMID": "14519227",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031106",
     "LR": "20161124",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "53",
     "IP": "4",
     "DP": "2003 Oct",
     "TI": "Radiosurgery of the rat hippocampus: magnetic resonance imaging, neurophysiological, histological, and behavioral studies.",
     "PG": "951-61; discussion 961-2",
     "AB": "OBJECTIVE: To explore the histological, electrophysiological, radiological, and behavioral effects of radiosurgery using a new model of proton beam radiosurgery (PBR) of the rodent hippocampus. METHODS: Forty-one rats underwent PBR of the right hippocampus with nominal doses of 5 to 130 cobalt Gray equivalents (CGE). Three control animals were untreated. Three months after PBR, 41 animals were evaluated with the Morris water maze, 23 with T2-weighted magnetic resonance imaging, and 22 with intrahippocampal microelectrode recordings. Animals that were studied physiologically were killed, and their brains were examined with Nissl staining and immunocytochemical staining for glutamic acid decarboxylase, heat shock protein 72 (HSP-72), parvalbumin, calmodulin, calretinin, calbindin, and somatostatin. RESULTS: Ninety and 130 CGE resulted in decreased performance in the Morris water maze, increased signal on T2-weighted magnetic resonance imaging, diminished granule cell field potentials, and tissue necrosis, which was restricted to the irradiated side. These doses also resulted in ipsilateral up-regulation of calbindin and HSP-72. Parvalbumin was down-regulated at 130 CGE. The 30 and 60 CGE animals displayed a marked increase in HSP-72 staining on the irradiated side but no demonstrable cell loss. No asymmetries were noted in somatostatin, calretinin, and glutamic acid decarboxylase staining. Normal physiology was found in rats receiving up to 60 CGE. CONCLUSION: This study expands our understanding of the effects of radiosurgery on the mammalian brain. Three months after PBR, the irradiated rat hippocampus demonstrates necrosis at 90 CGE, but not at 60 CGE, with associated abnormalities in magnetic resonance imaging, physiology, and memory testing. HSP-72 was up-regulated at nonnecrotic doses.",
     "FAU": [
          "Brisman, Jonathan L",
          "Cole, Andrew J",
          "Cosgrove, G Rees",
          "Thornton, Allan F",
          "Rabinov, Jim",
          "Bussiere, Marc",
          "Bradley-Moore, Maria",
          "Hedley-Whyte, Tessa",
          "Chapman, Paul H"
     ],
     "AU": [
          "Brisman JL",
          "Cole AJ",
          "Cosgrove GR",
          "Thornton AF",
          "Rabinov J",
          "Bussiere M",
          "Bradley-Moore M",
          "Hedley-Whyte T",
          "Chapman PH"
     ],
     "AD": "Neurosurgical Service and Epilepsy Research Laboratory, Massachusetts General Hospital, and Harvard Medical School, Boston, Massachusetts 02114, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 036224/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "RN": [
          "0 (Benzoxazines)",
          "0 (Coloring Agents)",
          "0 (Oxazines)",
          "2AB49C465R (cresyl violet)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Behavior, Animal",
          "Benzoxazines",
          "Brain/pathology",
          "Coloring Agents",
          "Electrophysiology",
          "Excitatory Postsynaptic Potentials",
          "Hippocampus/metabolism/pathology/*physiopathology/*surgery",
          "Immunohistochemistry",
          "*Magnetic Resonance Imaging",
          "Male",
          "Memory",
          "Necrosis",
          "Oxazines",
          "*Radiosurgery",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2003/10/02 05:00",
     "MHDA": "2003/11/07 05:00",
     "CRDT": [
          "2003/10/02 05:00"
     ],
     "PHST": [
          "2002/04/17 00:00 [received]",
          "2003/05/27 00:00 [accepted]",
          "2003/10/02 05:00 [pubmed]",
          "2003/11/07 05:00 [medline]",
          "2003/10/02 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 2003 Oct;53(4):951-61; discussion 961-2.",
     "term": "hippocampus"
}