{
     "PMID": "14529471",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040122",
     "LR": "20151119",
     "IS": "0929-8673 (Print) 0929-8673 (Linking)",
     "VI": "10",
     "IP": "23",
     "DP": "2003 Dec",
     "TI": "Natriuretic peptides in alcohol withdrawal: central and peripheral mechanisms.",
     "PG": "2559-76",
     "AB": "Abrupt cessation of long-term alcohol consumption produces well-defined symptoms called alcohol withdrawal (AW). The exact pathophysiological mechanisms involved in the appearance of AW symptoms and particularly those related to the precipitation of delirium tremens (DT), still await clarification in spite of the fact that the prediction of complicated AW is essential to guarantee that appropriate therapies may be planned in advance. Changes in central nervous system (CNS) glutamate- and GABA-transmission and a role of voltage-operated calcium channels are equally important elements of neuroadaptation to the chronic presence of alcohol. In addition to the CNS regulation, however, changes in peripheral fluid and electrolyte homeostasis may accompany, and are expected to modify the clinical symptoms of AW. In an early phase of acute withdrawal, plasma levels of atrial natriuretic peptide (ANP), plasma renin activity and aldosterone are high. In patients with DT, elevated levels of ANP were observed days before the actual onset of DT. It is concluded that the altered plasma ANP secretion might be associated with, and therefore used as an indicator of the onset of DT. However, ANP is present in and produced by the brain and thus it can be regarded as a neuropeptide. The role of CNS ANP was studied in mice, rendered tolerant to and physically dependent on alcohol. Intracerebroventricular injections of ANP attenuated, whereas those of an antiserum against ANP intensified hyperexcitability during AW. ANP in the brain - the content of which undergoes sensitive changes in the hippocampus during AW appears to interact primarily with glutamate transmission through the NMDA-receptors. This brain structure is of utmost importance for the generation of withdrawal-related hyperexcitability. It is concluded that peripheral secretion of ANP might be a diagnostics indicator, whereas ANP in the CNS might be a modulator of AW.",
     "FAU": [
          "Kovacs, G L"
     ],
     "AU": [
          "Kovacs GL"
     ],
     "AD": "Institute of Diagnostics and Management, Faculty of Health Sciences, University of Pecs and Central Laboratory, Markusovszky Teaching Hospital, Szombathely, Hungary. glkovacs@axelero.hu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Curr Med Chem",
     "JT": "Current medicinal chemistry",
     "JID": "9440157",
     "RN": [
          "0 (Biomarkers)",
          "0 (Neurotransmitter Agents)",
          "3K9958V90M (Ethanol)",
          "4964P6T9RB (Aldosterone)",
          "85637-73-6 (Atrial Natriuretic Factor)",
          "EC 3.4.23.15 (Renin)",
          "EC 4.6.1.2 (Receptors, Atrial Natriuretic Factor)"
     ],
     "SB": "IM",
     "MH": [
          "Alcohol Withdrawal Delirium/blood",
          "Aldosterone/blood",
          "Amino Acid Sequence",
          "Animals",
          "Atrial Natriuretic Factor/blood/pharmacology/*physiology/secretion",
          "Biomarkers/analysis",
          "Ethanol/*adverse effects",
          "Humans",
          "Molecular Sequence Data",
          "Neurotransmitter Agents/metabolism",
          "Receptors, Atrial Natriuretic Factor/metabolism",
          "Renin/blood",
          "Substance Withdrawal Syndrome/etiology/*metabolism"
     ],
     "RF": "127",
     "EDAT": "2003/10/08 05:00",
     "MHDA": "2004/01/24 05:00",
     "CRDT": [
          "2003/10/08 05:00"
     ],
     "PHST": [
          "2003/10/08 05:00 [pubmed]",
          "2004/01/24 05:00 [medline]",
          "2003/10/08 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Med Chem. 2003 Dec;10(23):2559-76.",
     "term": "hippocampus"
}