{
     "PMID": "14527366",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040204",
     "LR": "20061115",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "116",
     "IP": "9",
     "DP": "2003 Sep",
     "TI": "Effects of subconvulsive electrical stimulation to the hippocampus on emotionality and spatial learning and memory in rats.",
     "PG": "1361-5",
     "AB": "OBJECTIVE: To observe the effects of repeated subconvulsive electrical stimuli to the hippocampus on the emotional behavior and spatial learning and memory ability in rats. METHODS: One hundred and eight male Wistar rats were randomized into 3 groups. Animals in group SE (n = 42) were given subconvulsive electrical stimulation to the hippocampus through a constant pulsating current of 100 mu A with an intratrain frequency of 25 Hz, pulse duration of 1 millisecond, train duration of 10 seconds and interstimulus interval of 7 minutes, 8 times a day, for 5 days. In the electrode control group or CE group (n = 33), animals were implanted with an electrode in the hippocampus, but were not stimulated. Group NC (n = 33) animals received no electrode or any stimulation. The emotional behavior of experimental rats was examined by activity in an unfamiliar open field and resistance to capture from the open field, while the spatial learning and memory ability was measured during training in a Morris water maze. RESULTS: The stimulated rats tested 1 month after the last round of stimulation displayed substantial decreases in open field activity (scale: 10.4 +/- 2.3, P < 0.05) and increases in resistance to capture (scale: 2.85 +/- 0.56, P < 0.01). The amount of time for rats in group SE to find the platform (latency) as a measurement for spatial bias was prolonged (29 +/- 7) seconds after 15 trials in the water maze, P < 0.05). The experimental rats swam aimlessly in all four pool quadrants during the probe trial in the Morris water maze. CONCLUSIONS: Following repeated subconvulsive electrical stimuli to the hippocampus, rats displayed long-lasting significant abnormalities in emotional behavior, increased anxiety and defensiveness, enhanced ease to and delayed habituation to startlement, transitory spatial learning and memory disorder, which parallels many of the symptoms in posttraumatic stress disorder patients.",
     "FAU": [
          "Wang, Qingsong",
          "Wang, Zhengguo",
          "Zhu, Peifang",
          "Jiang, Jianxin"
     ],
     "AU": [
          "Wang Q",
          "Wang Z",
          "Zhu P",
          "Jiang J"
     ],
     "AD": "Research Institute of Surgery, Daping Hospital, Third Military Medical University, Chongqing 400042, China. wqs832001@sina.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation/*adverse effects",
          "Emotions/*physiology",
          "Hippocampus/*physiology",
          "Learning/physiology",
          "Male",
          "Memory/physiology",
          "Rats",
          "Rats, Wistar",
          "Space Perception/*physiology"
     ],
     "EDAT": "2003/10/07 05:00",
     "MHDA": "2004/02/05 05:00",
     "CRDT": [
          "2003/10/07 05:00"
     ],
     "PHST": [
          "2003/10/07 05:00 [pubmed]",
          "2004/02/05 05:00 [medline]",
          "2003/10/07 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 2003 Sep;116(9):1361-5.",
     "term": "hippocampus"
}