{
     "PMID": "1452472",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930107",
     "LR": "20131121",
     "IS": "0021-8782 (Print) 0021-8782 (Linking)",
     "VI": "180 ( Pt 1)",
     "DP": "1992 Feb",
     "TI": "Parvalbumin and calbindin immunoreactivity in the cerebral cortex of the hedgehog (Erinaceus europaeus).",
     "PG": "165-74",
     "AB": "To investigate the morphology and distribution of nonpyramidal neurons in the brain of insectivores, parvalbumin and calbindin 28 kDa immunoreactivity was examined in the cerebral cortex of the hedgehog (Erinaceus europaeus). Parvalbumin-immunoreactive cells were found in all layers of the isocortex, but in contrast to other mammals, a laminar organisation or specific regional distribution was not seen. Characteristic parvalbumin-immunoreactive neurons were multipolar cells with large ascending and descending dendrites extending throughout several layers. Calbindin-immunoreactive neurons were similar to those found in other species, although appearing in smaller numbers than in the cerebral cortex of more advanced mammals. The morphology and distribution of parvalbumin- and calbindin-immunoreactive cells in the piriform and entorhinal cortices were similar in hedgehogs and rodents. Parvalbumin-immunoreactive cells in the hippocampal complex were pyramidal-like and bitufted neurons, which were mainly found in the stratum oriens and stratum pyramidale of the hippocampus, and in the stratum moleculare and hilus of the fascia dentata. Heavily stained cells were found in the deep part of the stratum granulare. Intense calbindin immunoreactivity occurred mainly in the granule cell and molecular layers of the dentate gyrus and in the mossy fibre layer. The most outstanding feature in the hippocampal complex of the hedgehog was the extension of calbindin immunoreactivity to CA1 field of the hippocampus, suggesting, in agreement with other reports, that mossy fibres can establish synaptic contacts throughout the pyramidal cell layer.",
     "FAU": [
          "Ferrer, I",
          "Zujar, M J",
          "Admella, C",
          "Alcantara, S"
     ],
     "AU": [
          "Ferrer I",
          "Zujar MJ",
          "Admella C",
          "Alcantara S"
     ],
     "AD": "Departamento de Anatomia Patologica, Hospital Principes de Espana, Universidad de Barcelona, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Anat",
     "JT": "Journal of anatomy",
     "JID": "0137162",
     "RN": [
          "0 (Calbindins)",
          "0 (Parvalbumins)",
          "0 (S100 Calcium Binding Protein G)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calbindins",
          "Cerebral Cortex/*chemistry/cytology",
          "Dendrites/ultrastructure",
          "Hedgehogs/anatomy & histology/*metabolism",
          "Immunohistochemistry",
          "Parvalbumins/*analysis",
          "S100 Calcium Binding Protein G/*analysis"
     ],
     "PMC": "PMC1259620",
     "EDAT": "1992/02/01 00:00",
     "MHDA": "1992/02/01 00:01",
     "CRDT": [
          "1992/02/01 00:00"
     ],
     "PHST": [
          "1992/02/01 00:00 [pubmed]",
          "1992/02/01 00:01 [medline]",
          "1992/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Anat. 1992 Feb;180 ( Pt 1):165-74.",
     "term": "hippocampus"
}