{
     "PMID": "14531278",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031107",
     "LR": "20061115",
     "IS": "0022-7722 (Print) 0022-7722 (Linking)",
     "VI": "78",
     "IP": "3",
     "DP": "2003 Sep",
     "TI": "[Kallikrein-family serine protease in the central nervous system].",
     "PG": "77-82",
     "AB": "Serine proteases exert a variety of functions under physiological and pathological conditions. Tissue plasminogen activator (tPA) is expressed widely in the central nervous system (CNS) and play important roles in development, synaptic plasticity and neuronal cell death. In addition to this protease, recent studies have revealed the existence of new serine proteases in the CNS. In particular, two members of the kallikrein gene family, KLK8/neuropsin and KLK6/protease M/neurosin/zyme are expressed abundantly in the CNS. Neuropsin is expressed by the neurons of the hippocampal subfields CA1 and CA3 and shown to cleave extracellular proteins such as fibronectin and L1. This protease plays essential roles in synaptic plasticity such as long-term potentiation (LTP) and kindling. Application of recombinant neuropsin significantly promoted LTP induction and anti-neuropsin antibody reduced potentiation. Intraventricular administration of anti-neuropsin antibody ameliorated kindling epilepsy. Neuropsin-knockout mice (neuropsin-KO) had significantly smaller number of synapses in the CA1 subfield of the hippocampus. These data suggest that neuropsin plays an important role in synapse formation through modifying extracellular environments. After injury to the CNS, neuropsin is expressed in oligodendrocytes around the lesion. Myelins in the severed optic nerve of neuropsin-KO were more preserved than those of wild-type mice, suggesting that neuropsin after injury is involved in myelin degradation. Another kallikrein member, protease M is constitutively expressed in the oligodendrocytes. Insult to the CNS increases protease M expression not only in the oligodendrocytes but also in the inflammatory cells such as macrophages. These proteases in balance with inhibitors are implicated in the modulation of the extracellular environment.",
     "FAU": [
          "Yoshida, Shigetaka"
     ],
     "AU": [
          "Yoshida S"
     ],
     "AD": "Department of Anatomy 1, Asahikawa Medical College, Midorigaoka-higashi 2-1-1-1, Asahikawa, Hokkaido 078-8510, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Kaibogaku Zasshi",
     "JT": "Kaibogaku zasshi. Journal of anatomy",
     "JID": "0413526",
     "RN": [
          "EC 3.4.21.- (KLK8 protein, human)",
          "EC 3.4.21.- (Kallikreins)",
          "EC 3.4.21.- (Prss18 protein, mouse)",
          "EC 3.4.21.- (Serine Endopeptidases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*enzymology",
          "Kallikreins/physiology",
          "Mice",
          "Mice, Knockout",
          "Serine Endopeptidases/*physiology"
     ],
     "RF": "36",
     "EDAT": "2003/10/09 05:00",
     "MHDA": "2003/11/08 05:00",
     "CRDT": [
          "2003/10/09 05:00"
     ],
     "PHST": [
          "2003/10/09 05:00 [pubmed]",
          "2003/11/08 05:00 [medline]",
          "2003/10/09 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Kaibogaku Zasshi. 2003 Sep;78(3):77-82.",
     "term": "hippocampus"
}