{
     "PMID": "14531544",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040128",
     "LR": "20101118",
     "IS": "0722-5091 (Print) 0722-5091 (Linking)",
     "VI": "22",
     "IP": "5",
     "DP": "2003 Sep-Oct",
     "TI": "Differences in the density and spatial distribution of florid and diffuse plaques in variant Creutzfeldt-Jakob disease (vCJD).",
     "PG": "209-14",
     "AB": "OBJECTIVE: To determine whether in cases of variant Creutzfeldt-Jakob disease (vCJD), the florid-type plaques are derived from the diffuse plaques or whether the 2 plaque types develop independently. MATERIAL: Blocks of frontal, parietal, occipital and temporal neocortex and cerebellar cortex from 11 cases of vCJD. METHOD: The density, distribution and spatial pattern of the florid and diffuse plaques were determined in each brain region using spatial pattern analysis. RESULTS: The density of the diffuse plaques was significantly greater than that of the florid plaques in most areas. The ratio of the diffuse to florid plaques varied between brain regions and was maximal in the molecular layer of the cerebellum. The densities of the florid and diffuse plaques were positively correlated in the parietal cortex, occipital cortex, the inferior temporal gyrus and the dentate gyrus. Plaque densities were not related to disease duration. In the cerebral cortex, the diffuse plaques were more commonly evenly distributed or occurred in large clusters along the cortex parallel to the pia mater compared with the florid plaques which occurred more frequently in regularly distributed clusters. CONCLUSION: The florid plaques may not be derived from the diffuse plaques, the 2 plaque types appearing to develop independently with unique factors involved in their pathogenesis.",
     "FAU": [
          "Armstrong, R A",
          "Lantos, P L",
          "Ironside, J W",
          "Cairns, N J"
     ],
     "AU": [
          "Armstrong RA",
          "Lantos PL",
          "Ironside JW",
          "Cairns NJ"
     ],
     "AD": "Vision Sciences, Aston University, Birmingham, UK. R.A.Armstrong@aston.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Clin Neuropathol",
     "JT": "Clinical neuropathology",
     "JID": "8214420",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Brain/*pathology",
          "Cerebellar Cortex/pathology",
          "Cerebral Cortex/pathology",
          "Creutzfeldt-Jakob Syndrome/*pathology",
          "Dentate Gyrus/pathology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Neocortex/pathology",
          "Neurites/pathology",
          "Plaque, Amyloid/*pathology"
     ],
     "EDAT": "2003/10/09 05:00",
     "MHDA": "2004/01/30 05:00",
     "CRDT": [
          "2003/10/09 05:00"
     ],
     "PHST": [
          "2003/10/09 05:00 [pubmed]",
          "2004/01/30 05:00 [medline]",
          "2003/10/09 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neuropathol. 2003 Sep-Oct;22(5):209-14.",
     "term": "hippocampus"
}