{
     "PMID": "14552530",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031104",
     "LR": "20171030",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "33",
     "IP": "7",
     "DP": "2003 Sep",
     "TI": "Monitoring of the oxidation-reduction state of brain structures in freely moving rats during sleep-waking cycles by potentiometric recording.",
     "PG": "645-50",
     "AB": "Freely mobile mongrel male rats weighing 300-350 g were used for studies of changes in the oxidative-reductive (redox) state of brain tissue during cycles of waking, slow-wave sleep, and paradoxical sleep, by recording the potential of the oxidative-reductive state of brain tissue with platinum electrodes implanted into the cerebral cortex ad hippocampus. Electromyograms were also recorded from the cervical muscles, and overall movement activity was also recorded. A common platinum reference electrode was implanted into the nasal bones. These experiments showed that in rats, episodes of waking and paradoxical sleep occurred on the background of increases in the oxidation-reduction potential state of brain tissue at a series of brain points, which we termed \"metabolically active.\" Transitions from waking and paradoxical sleep to slow-wave sleep were accompanied by decreases in the potential of the redox state. The magnitude of changes in the tissue redox state varied up to 100 mV. It is suggested that transitions from waking and paradoxical sleep to slow-wave sleep are accompanied by dynamic changes in the balance of brain tissue energy metabolism between the main energy sources. Oxidative phosphorylation dominates in waking and paradoxical sleep, while aerobic glycolysis dominates slow-wave sleep. We suggest that this latter should be interpreted as a decrease in the potential of the tissue redox state and the formation within the tissue of oscillations during slow-wave sleep. Formation of oscillations is typical for acceleration of glycolytic processes. Recently published data suggest that the major compartment or aerobic glycolysis is the astroglia.",
     "FAU": [
          "Shvets-Teneta-Gurii, T B",
          "Troshin, G I",
          "Novikova, M R",
          "Khonicheva, N M",
          "Shostak, O A",
          "Borovskaya, I V"
     ],
     "AU": [
          "Shvets-Teneta-Gurii TB",
          "Troshin GI",
          "Novikova MR",
          "Khonicheva NM",
          "Shostak OA",
          "Borovskaya IV"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow. shvetstenetagurii@mail.ru",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*metabolism",
          "Electrodes, Implanted",
          "Electromyography",
          "Energy Metabolism/*physiology",
          "Hippocampus/*metabolism",
          "Male",
          "Monitoring, Physiologic",
          "Oxidation-Reduction",
          "Potentiometry/methods",
          "Rats",
          "Sleep/*physiology",
          "Wakefulness/*physiology"
     ],
     "EDAT": "2003/10/14 05:00",
     "MHDA": "2003/11/05 05:00",
     "CRDT": [
          "2003/10/14 05:00"
     ],
     "PHST": [
          "2003/10/14 05:00 [pubmed]",
          "2003/11/05 05:00 [medline]",
          "2003/10/14 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 2003 Sep;33(7):645-50.",
     "term": "hippocampus"
}