{
     "PMID": "1456938",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930106",
     "LR": "20061115",
     "IS": "0163-1047 (Print) 0163-1047 (Linking)",
     "VI": "58",
     "IP": "3",
     "DP": "1992 Nov",
     "TI": "Strategy selection in a task with spatial and nonspatial components: effects of fimbria-fornix lesions in rats.",
     "PG": "171-9",
     "AB": "The main purpose of the present research was to investigate the ability of rats to learn a 12-arm radial maze task that requires the concurrent utilization of both spatial and intramaze cue information. The task involves in a single trial both place and cue learning as well as reference memory (RM) and working memory (WM). Since the animal can choose place and cue arms in any order, the strategies employed to learn the task can be studied as well as the kinds of memory errors that are made. The results of Experiment 1 showed that the number of errors made on the place and cue components of the task did not differ, and that more RM than WM errors were made early during learning. As the task was learned, the animals tended to choose the place arms before choosing the intramaze cue arms, thus suggesting that a spatial strategy was employed first followed by a cue strategy. In Experiment 2 lesions of the fimbria-fornix resulted in temporary impairments in both RM and WM that were especially apparent on the spatial component of the task. The lesioned rats also switched from choosing mostly place arms early during the trial to choosing more cue arms. While fimbria-fornix lesioned rats recovered from the memory impairments with training, the change in response strategy persisted throughout postoperative testing. The procedure of combining both spatial and non-spatial components concurrently in the same task should prove of value in studying response strategies in animals.",
     "FAU": [
          "M'Harzi, M",
          "Jarrard, L E"
     ],
     "AU": [
          "M'Harzi M",
          "Jarrard LE"
     ],
     "AD": "Laboratoire de Psychophysiologie, Universite Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neural Biol",
     "JT": "Behavioral and neural biology",
     "JID": "7905471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Appetitive Behavior/*physiology",
          "Brain Mapping",
          "Cues",
          "Discrimination Learning/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Mental Recall/*physiology",
          "Neural Pathways/physiology",
          "Orientation/*physiology",
          "Problem Solving/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Retention (Psychology)/physiology",
          "Septum Pellucidum/*physiology"
     ],
     "EDAT": "1992/11/01 00:00",
     "MHDA": "1992/11/01 00:01",
     "CRDT": [
          "1992/11/01 00:00"
     ],
     "PHST": [
          "1992/11/01 00:00 [pubmed]",
          "1992/11/01 00:01 [medline]",
          "1992/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neural Biol. 1992 Nov;58(3):171-9.",
     "term": "hippocampus"
}