{
     "PMID": "14567470",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031112",
     "LR": "20171030",
     "IS": "0885-7490 (Print) 0885-7490 (Linking)",
     "VI": "18",
     "IP": "3",
     "DP": "2003 Sep",
     "TI": "Changing metabolic and energy profiles in fetal, neonatal, and adult rat brain.",
     "PG": "195-206",
     "AB": "The regional energy status and the availability of metabolic substrates during brain development are important, since a variety of fetal metabolic insults have been increasingly implicated in the evolution of neonatal brain disorders. The response of the brain to a metabolic insult is determined, in large part, by the ability to utilize the various substrates for intermediary metabolism in order to maintain energy stores within the tissue. To ascertain if metabolic conditions of the fetal brain make it more or less vulnerable to a stress, the high-energy phosphates and glucose-related compounds were examined in five regions of the embryonic day 18 (E-18) fetal brain. Glucose and glycogen levels in the E-18 fetal brain were generally higher in the cerebellum and its neuroepithelium than in the hippocampus, cerebral cortex, and its neuroepithelium. Regional lactate and high-energy phosphate concentrations were essentially the same in the five regions. Subsequently, the metabolic profile was examined in the cerebral cortex and striatum from E-18, postpartum day 7 (P-7) and adult rats. At the various stages of development, there were only minimal differences in the high-energy phosphate levels in the striatum and cortex. Glucose levels, the primary substrate in the adult brain, were essentially unchanged throughout development. In contrast, lactate was significantly elevated by 6- and 2-fold over those in the adult brain in the E-18 and P-7 striatum and cortex, respectively. Another alternative substrate, beta-hydroxybutyrate, was also significantly elevated at E-18 and increased more than 2-fold at P-7, but was barely detectable in the adult cortex and striatum. Finally, glucose and lactate levels were examined in cerebrospinal fluid, blood, and brain from the E-18 brain to determine if a gradient among the compartments exists. The levels of both lactate and glucose exhibited a concentration gradient in the E-18 fetus: blood > cerebrospinal fluid > brain parenchyma. The results indicate that energy state in the fetal brain is comparable to that in the neonates and the adults, but that the availability of alternative substrates for intermediary metabolism change markedly with development. The age-dependent substrate specificity for intermediary metabolism could affect the response of the fetal brain to a metabolic insult.",
     "FAU": [
          "Lust, W David",
          "Pundik, Svetlana",
          "Zechel, Jennifer",
          "Zhou, Yinong",
          "Buczek, Marek",
          "Selman, Warren R"
     ],
     "AU": [
          "Lust WD",
          "Pundik S",
          "Zechel J",
          "Zhou Y",
          "Buczek M",
          "Selman WR"
     ],
     "AD": "Department of Neurological Surgery, Case Western Reserve University School of Medicine, 10900 Euclid Avenue, Cleveland, Ohio 44106-4939, USA. wdl@po.cwru.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS 32683/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Metab Brain Dis",
     "JT": "Metabolic brain disease",
     "JID": "8610370",
     "RN": [
          "0 (Blood Glucose)",
          "0 (Lactates)",
          "020IUV4N33 (Phosphocreatine)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "9005-79-2 (Glycogen)",
          "IY9XDZ35W2 (Glucose)",
          "TZP1275679 (3-Hydroxybutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "3-Hydroxybutyric Acid/metabolism",
          "Adenosine Triphosphate/metabolism",
          "Aging/metabolism/*physiology",
          "Animals",
          "Animals, Newborn/*metabolism",
          "Blood Glucose/metabolism",
          "Brain/*growth & development",
          "Brain Chemistry/*physiology",
          "Energy Metabolism/*physiology",
          "Female",
          "Fetus/*metabolism",
          "Glucose/metabolism",
          "Glycogen/metabolism",
          "Lactates/metabolism",
          "Phosphocreatine/metabolism",
          "Pregnancy",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2003/10/22 05:00",
     "MHDA": "2003/11/13 05:00",
     "CRDT": [
          "2003/10/22 05:00"
     ],
     "PHST": [
          "2003/10/22 05:00 [pubmed]",
          "2003/11/13 05:00 [medline]",
          "2003/10/22 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Metab Brain Dis. 2003 Sep;18(3):195-206.",
     "term": "hippocampus"
}