{
     "PMID": "14560701",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040224",
     "LR": "20150216",
     "IS": "0028-3843 (Print) 0028-3843 (Linking)",
     "VI": "37 Suppl 3",
     "DP": "2003",
     "TI": "[Estrogen receptors in the brain].",
     "PG": "63-78",
     "AB": "Estrogen plays an important role in changes taking place in the brain through the regulation of growth and differentiation of axons and dendrites, influence on plasticity, support of survival as well cognitive and behavioral functions. The classical mode of estrogen action is through the activation of its receptors, transcription factors. Two such estrogen receptors have been cloned, ER alpha i ER beta. Several isoforms of ER beta have also been characterized, which may be a significant factor in the regulation of estrogen response in the brain. Additionally, actions of estrogens through membrane or intra-cellular receptors, are suggested. The functions played by ER alpha i ER beta in the brain may be explored by studies on ER alpha or ER beta knockout mice. The results of these studies point to the role of ER alpha in reproductive functions, while ER beta seems to be important in cognitive processes. Autoradiography, immunohistochemistry, and in situ hybridization have been employed in the localization of estrogen receptors in the brain. Aside from demonstrating differences in the localization and expression levels of both receptors, these studies have proven, that both ER alpha i ER beta are able to bind estrogen. However, the pattern of expression of estrogen receptors in the brain is not static, but undergoes rapid changes in response to injury. Many studies point to a wide range of estrogen actions in the brain. For that reason, a complementary mechanism of action of estrogen is proposed, based on their interaction with various growth factors, as well as on the synergistic action of this hormone through, both, the estrogen receptors and estrogen-independent pathways.",
     "FAU": [
          "Kalita, Katarzyna",
          "Szymczak, Sylwia"
     ],
     "AU": [
          "Kalita K",
          "Szymczak S"
     ],
     "AD": "Zakladu Neurobiologii Molekularnej i Komorkowej Instytutu Biologii Doswiadczalnej im. Marcelego Nenckiego PAN.",
     "LA": [
          "pol"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Receptory estrogenowe w mozgu.",
     "PL": "Poland",
     "TA": "Neurol Neurochir Pol",
     "JT": "Neurologia i neurochirurgia polska",
     "JID": "0101265",
     "RN": [
          "0 (Estrogen Receptor alpha)",
          "0 (Estrogen Receptor beta)",
          "0 (Receptors, Estrogen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Estrogen Receptor alpha",
          "Estrogen Receptor beta",
          "Female",
          "Hippocampus/metabolism",
          "Mice",
          "Rats",
          "Receptors, Estrogen/*metabolism"
     ],
     "RF": "43",
     "EDAT": "2003/10/17 05:00",
     "MHDA": "2004/02/26 05:00",
     "CRDT": [
          "2003/10/17 05:00"
     ],
     "PHST": [
          "2003/10/17 05:00 [pubmed]",
          "2004/02/26 05:00 [medline]",
          "2003/10/17 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurol Neurochir Pol. 2003;37 Suppl 3:63-78.",
     "term": "hippocampus"
}