{
     "PMID": "14572043",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040719",
     "LR": "20171116",
     "IS": "0003-2700 (Print) 0003-2700 (Linking)",
     "VI": "75",
     "IP": "15",
     "DP": "2003 Aug 1",
     "TI": "Imaging of L-glutamate fluxes in mouse brain slices based on an enzyme-based membrane combined with a difference-image analysis.",
     "PG": "3775-83",
     "AB": "A time-resolved imaging method for visualizing L-glutamate release in mammalian brain slices is proposed by using an enzyme membrane combined with a difference-image analysis. The enzyme membrane is composed of L-glutamate oxidase and horseradish peroxidase incorporated into a bovine serum albumin matrix. L-Glutamate triggers an enzyme-coupling reaction to convert a redox substrate (DA-64) to Bindschedler's Green, which gives a green color signal. The difference-image analysis is based on calculating slopes of a signal versus time (t) plot in the time range from (t - 40 s) to (t + 40 s) for visualizing L-glutamate release in terms of its flux (in mol min(-1) cm(-2)). The method was applied to a time-resolved imaging of hippocampal distribution of ischemia-induced L-glutamate release in mouse brain slices. The image of L-glutamate distribution showed that the level and time courses of L-glutamate fluxes were neuronal region-dependent. The maximum flux of L-glutamate at CA1 was observed at 7.7 min after ischemia. The flux at 7.7 min increased in the order of CA1 approximately CA3 > DG. The time course of the L-glutamate flux in the CA1 region was biphasic and that in the DG region was modestly biphasic. In the CA3 region, such biphasic release of L-glutamate was not seen. The ischemia-induced L-glutamate flux was accelerated when Mg2+ was omitted from an extracellular solution. The present enzyme membrane-based approach provides a useful method for visualizing distribution of L-glutamate release in the brain slices during ischemia.",
     "FAU": [
          "Hirano, Ayumi",
          "Moridera, Nobukatsu",
          "Akashi, Mai",
          "Saito, Minoru",
          "Sugawara, Masao"
     ],
     "AU": [
          "Hirano A",
          "Moridera N",
          "Akashi M",
          "Saito M",
          "Sugawara M"
     ],
     "AD": "Department of Physics and Applied Physics and Department of Chemistry, College of Humanities and Sciences, Nihon University, Sakurajousui, Setagaya, Tokyo 156-8550, Japan. ahirano@chs.nihon-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Anal Chem",
     "JT": "Analytical chemistry",
     "JID": "0370536",
     "RN": [
          "0 (Enzymes, Immobilized)",
          "0 (Membranes, Artificial)",
          "27432CM55Q (Serum Albumin, Bovine)",
          "3KX376GY7L (Glutamic Acid)",
          "EC 1.11.1.- (Horseradish Peroxidase)",
          "EC 1.4.- (Amino Acid Oxidoreductases)",
          "EC 1.4.3.11 (L-glutamate oxidase)",
          "I38ZP9992A (Magnesium)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Oxidoreductases/*metabolism",
          "Animals",
          "Biological Transport",
          "Brain/*metabolism",
          "Brain Ischemia/metabolism",
          "Calibration",
          "Enzymes, Immobilized/*metabolism",
          "Glutamic Acid/*metabolism",
          "Hippocampus/metabolism",
          "Horseradish Peroxidase/*metabolism",
          "Image Processing, Computer-Assisted/*methods",
          "In Vitro Techniques",
          "Magnesium/metabolism",
          "*Membranes, Artificial",
          "Mice",
          "Serum Albumin, Bovine",
          "Time Factors"
     ],
     "EDAT": "2003/10/24 05:00",
     "MHDA": "2004/07/20 05:00",
     "CRDT": [
          "2003/10/24 05:00"
     ],
     "PHST": [
          "2003/10/24 05:00 [pubmed]",
          "2004/07/20 05:00 [medline]",
          "2003/10/24 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anal Chem. 2003 Aug 1;75(15):3775-83.",
     "term": "hippocampus"
}