{
     "PMID": "14570396",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031118",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "28",
     "IP": "10",
     "DP": "2003 Oct",
     "TI": "Epilepsy, neurodegeneration, and extracellular glutamate in the hippocampus of awake and anesthetized rats treated with okadaic acid.",
     "PG": "1517-24",
     "AB": "We have previously shown that the intrahippocampal microinjection of okadaic acid (OKA), a potent inhibitor of serine/threonine protein phosphatases, induces epileptic seizures, neuronal death, and the hyperphosphorylation of the NR2B subunit of the N-methyl-D-aspartate (NMDA) receptor. We administered OKA by reverse microdialysis in the hippocampus of awake and halothane-anesthetized rats, with simultaneous collection of microdialysis fractions and recording of the EEG activity, and subsequent histological analysis. OKA produced intense behavioral and persistent EEG seizure activity in the awake rats but not in the anesthetized animals, and did not significantly alter the extracellular concentration of glutamate and aspartate detected in the microdialysis fractions. One day after the experiment a remarkable neurodegeneration of CA1 hippocampal region was observed in both the awake and the anesthetized rats. We conclude that the OKA-induced epilepsy cannot be ascribed to increased extracellular glutamate, but to an increased sensitivity of NMDA receptor. We propose that halothane protected against the epilepsy because it blocks NMDA receptor overactivation, and that the neurodegeneration of CA1 region is independent of this overactivation and due probably to alterations of cytoskeletal proteins consequent to the OKA-induced hyperphosphorylation.",
     "FAU": [
          "Ramirez-Munguia, Nadia",
          "Vera, Gabriela",
          "Tapia, Ricardo"
     ],
     "AU": [
          "Ramirez-Munguia N",
          "Vera G",
          "Tapia R"
     ],
     "AD": "Departamento de Neurociencias, Instituto de Fisiologia Celular, Unversidad Nacional Autonoma de Mexico, AP-70-253, 04510-Mexico, DF, Mexico.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Anesthetics, Inhalation)",
          "1W21G5Q4N2 (Okadaic Acid)",
          "3KX376GY7L (Glutamic Acid)",
          "EC 3.1.3.16 (Phosphoprotein Phosphatases)",
          "UQT9G45D1P (Halothane)"
     ],
     "SB": "IM",
     "MH": [
          "Anesthetics, Inhalation",
          "Animals",
          "Electroencephalography",
          "Epilepsy/chemically induced/*metabolism/pathology",
          "Extracellular Fluid/metabolism",
          "Glutamic Acid/*metabolism",
          "Halothane",
          "Hippocampus/*metabolism/pathology",
          "Male",
          "Microdialysis",
          "Nerve Degeneration/chemically induced/*metabolism/pathology",
          "*Okadaic Acid/administration & dosage",
          "Phosphoprotein Phosphatases/antagonists & inhibitors",
          "Rats",
          "Rats, Wistar",
          "Wakefulness"
     ],
     "EDAT": "2003/10/23 05:00",
     "MHDA": "2003/12/03 05:00",
     "CRDT": [
          "2003/10/23 05:00"
     ],
     "PHST": [
          "2003/10/23 05:00 [pubmed]",
          "2003/12/03 05:00 [medline]",
          "2003/10/23 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2003 Oct;28(10):1517-24.",
     "term": "hippocampus"
}