{
     "PMID": "1457995",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930114",
     "LR": "20061115",
     "IS": "0213-3911 (Print) 0213-3911 (Linking)",
     "VI": "7",
     "IP": "4",
     "DP": "1992 Oct",
     "TI": "Lesion and regeneration in the medial cerebral cortex of lizards.",
     "PG": "725-46",
     "AB": "The cerebral cortex of Squamate reptiles (lizards and snakes) may be regarded as an archicortex or \"reptilian hippocampus\". In lizards, one cortical area, the medial cortex, may be considered as a true \"fascia dentata\" on grounds of its anatomy, connectivity and cyto- chemo-architectonics of its main zinc-rich axonal projection. Moreover, its late ontogenesis and postnatal development support this view. In normal conditions, it shows delayed postnatal neurogenesis and growth during the lizard's life span. Remnant neuroblasts in the medial cortical ependyma of adult lizards seasonally proliferate. The late-produced immature neurocytes migrate to the medial cortex cell layer where they differentiate and give off zinc-containing axons directed to the rest of cortical areas. This results in a continuous growth of the medial cortex and its zinc-rich axonal projection. Perhaps the most important characteristic of the lizard medial cortex is that it can regenerate after having been almost completely destroyed. Recent experiments in our laboratory have shown that chemical lesion of its neurons (up to 95%) results in a cascade of events; first, those related with massive neuronal death and axonal-dendritic retraction and, secondly, those related with a triggered neuroblast proliferation and subsequent neo-histogenesis, and the regeneration of an almost new medial cortex that shows itself undistinguishable from a normal undamaged one. This is the only report to our knowledge that an amniote central nervous centre may regenerate by new neuron production and neo-histogenesis. Perhaps the medial cortex of lizards may be used as a model for neuronal regeneration and/or transplant experiments in mammals or even in primates.",
     "FAU": [
          "Lopez-Garcia, C",
          "Molowny, A",
          "Martinez-Guijarro, F J",
          "Blasco-Ibanez, J M",
          "Luis de la Iglesia, J A",
          "Bernabeu, A",
          "Garcia-Verdugo, J M"
     ],
     "AU": [
          "Lopez-Garcia C",
          "Molowny A",
          "Martinez-Guijarro FJ",
          "Blasco-Ibanez JM",
          "Luis de la Iglesia JA",
          "Bernabeu A",
          "Garcia-Verdugo JM"
     ],
     "AD": "Department of Cell Biology, Valencia University, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Spain",
     "TA": "Histol Histopathol",
     "JT": "Histology and histopathology",
     "JID": "8609357",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/cytology/*physiology",
          "Lizards/anatomy & histology/*physiology",
          "Nerve Regeneration/*physiology"
     ],
     "RF": "114",
     "EDAT": "1992/10/01 00:00",
     "MHDA": "1992/10/01 00:01",
     "CRDT": [
          "1992/10/01 00:00"
     ],
     "PHST": [
          "1992/10/01 00:00 [pubmed]",
          "1992/10/01 00:01 [medline]",
          "1992/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Histol Histopathol. 1992 Oct;7(4):725-46.",
     "term": "hippocampus"
}