{
     "PMID": "14571619",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040129",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "23",
     "IP": "9",
     "DP": "2003 Sep",
     "TI": "[Study on establishment of Alzheimer's disease animal model and intervening effect of zhinao capsule on it].",
     "PG": "688-91",
     "AB": "OBJECTIVE: To establish an experimental animal model of Alzheimer's disease (AD) with clinical and pathological specificity conformed to AD in human, and to observe the effect of Zhinao Capsule (ZNC) on learning, memory and patho-morphological parameters in the model. METHODS: The experimental AD model of rats was improved and established by combined injection of beta-amyloid protein (beta-AP) to lateral ventricle and transforming growth factor beta 1 (TGF beta 1) to brain. The learning and memory function of the model rats were tested by step-through test and water-maze test, and the number and cross area of beta-AP deposited macula in cerebral cortex and CA1 region of hippocampus were estimated quantitatively using immunohistochemical method and image pattern analysis. RESULTS: The improved AD animal model showed both the specificity of behavior (learning and memory impairments) and the typical pathological specificity (beta-AP deposited macula). ZNC could effectively improve the impairment of learning and memory and reduce the number and cross area of beta-AP deposited macula in cerebral cortex and hippocampus CA1 region in the AD model rats. CONCLUSION: The AD rat model induced by the combined injection of beta-AP and TGF beta 1 is a good animal model simulated to the clinical reality, which could be used to screen and evaluate the anti-dementia agents. ZNC could display anti-dementia effect of the AD model rats.",
     "FAU": [
          "Han, Ming-xiang",
          "Yang, Wen-ming",
          "Li, Ze-geng"
     ],
     "AU": [
          "Han MX",
          "Yang WM",
          "Li ZG"
     ],
     "AD": "First Affiliated Hospital, Anhui TCM College, Hefei 230031.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Drugs, Chinese Herbal)",
          "0 (Transforming Growth Factor beta)"
     ],
     "SB": "IM",
     "MH": [
          "*Alzheimer Disease/drug therapy/physiopathology",
          "Amyloid beta-Peptides",
          "Animals",
          "*Disease Models, Animal",
          "Drugs, Chinese Herbal/*pharmacology/therapeutic use",
          "Learning",
          "Male",
          "Memory/drug effects",
          "Random Allocation",
          "Rats",
          "Rats, Wistar",
          "Transforming Growth Factor beta"
     ],
     "EDAT": "2003/10/24 05:00",
     "MHDA": "2004/01/30 05:00",
     "CRDT": [
          "2003/10/24 05:00"
     ],
     "PHST": [
          "2003/10/24 05:00 [pubmed]",
          "2004/01/30 05:00 [medline]",
          "2003/10/24 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2003 Sep;23(9):688-91.",
     "term": "hippocampus"
}