{
     "PMID": "14584819",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040114",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "28",
     "IP": "11",
     "DP": "2003 Nov",
     "TI": "The recurrent mossy fiber pathway of the epileptic brain.",
     "PG": "1649-58",
     "AB": "The dentate gyrus is believed to play a key role in the pathogenesis of temporal lobe epilepsy. In normal brain the dentate granule cells serve as a high-resistance gate or filter, inhibiting the propagation of seizures from the entorhinal cortex to the hippocampus. The filtering function of the dentate gyrus depends in part on the near absence of monosynaptic connections among granule cells. In humans with temporal lobe epilepsy and in animal models of temporal lobe epilepsy, dentate granule cells form an interconnected synaptic network associated with loss of hilar interneurons. This recurrent mossy fiber pathway mediates reverberating excitation that can reduce the threshold for granule cell synchronization. Factors that augment activity in this pathway include modest increases in [K+]o; loss of GABA inhibition; short-term, frequency-dependent facilitation (frequencies of 1-2 Hz); feedback activation of kainate autoreceptors; and release of zinc from recurrent mossy fiber boutons. Factors that diminish activity include short-term, frequency-dependent depression (frequencies < 1 Hz); feedback activation of type II metabotropic glutamate receptors; and the potential release of GABA, neuropeptide Y, adenosine, and dynorphin from recurrent mossy fiber boutons. The axon sprouting and reactive synaptogenesis that follow seizure-related brain damage can also create or strengthen recurrent excitation in other brain regions. These changes are expected to facilitate participation of these regions in seizures. Thus, reactive processes that are often considered important for recovery of function after most brain injuries probably contribute to neurological dysfunction in epilepsy.",
     "FAU": [
          "Nadler, J Victor"
     ],
     "AU": [
          "Nadler JV"
     ],
     "AD": "Department of Pharmacology, Box 3813, Duke University Medical Center, Durham, North Carolina 27710, USA. nadle002@acpub.duke.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 17771/NS/NINDS NIH HHS/United States",
          "NS 38108/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Axons",
          "Brain/pathology/*physiopathology",
          "Cerebellar Nuclei/pathology/*physiopathology",
          "Epilepsy, Temporal Lobe/pathology/*physiopathology",
          "Humans",
          "Mossy Fibers, Hippocampal/pathology/*physiopathology",
          "Neural Pathways/*physiopathology/ultrastructure",
          "*Neuronal Plasticity",
          "Neurons"
     ],
     "RF": "110",
     "EDAT": "2003/10/31 05:00",
     "MHDA": "2004/01/15 05:00",
     "CRDT": [
          "2003/10/31 05:00"
     ],
     "PHST": [
          "2003/10/31 05:00 [pubmed]",
          "2004/01/15 05:00 [medline]",
          "2003/10/31 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2003 Nov;28(11):1649-58.",
     "term": "hippocampus"
}