{
     "PMID": "14584571",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031121",
     "LR": "20091111",
     "IS": "0010-9452 (Print) 0010-9452 (Linking)",
     "VI": "39",
     "IP": "4-5",
     "DP": "2003 Sep-Dec",
     "TI": "Hebb, pandemonium and catastrophic hypermnesia: the hippocampus as a suppressor of inappropriate associations.",
     "PG": "1139-63",
     "AB": "The hippocampus has been proposed as a key component of a \"behavioural inhibition system\". We explore the implications of this idea for the nature of associative memory--i.e. learning that is distinct from the moulding of response sequences by error correction and reinforcement. It leads to the view that all associative memory depends on purely Hebbian mechanisms. Memories involve acquisition of new goals not the strengthening of new stimulus-response links. Critically, memories will consist of affectively positive and affectively negative associations as well \"purely cognitive\" information. The hippocampus is seen as a supervisor that is normally \"just checking\" information about current available goals. When one available goal is pre-eminent there is no hippocampal output and the goal controls the response system. When two or more goals are similarly and highly primed there is conflict. This is detected by the hippocampus which sends output that increases the valence of affectively negative perceptions and so resolves the conflict by suppressing more aversive goals. Such conflict resolution occurs with innate as well as acquired goals and is fundamentally non-memorial. But, in memory paradigms, it can often act to suppress interference on the current trial and, through Hebbian association of the increase in negative affect, decrease the probability of interference on later trials and during consolidation. Both memory-driven and innate behaviour is made hippocampal-dependent by innate and acquired conflicting tendencies and not the class of stimulus presented.",
     "FAU": [
          "McNaughton, Neil",
          "Wickens, Jeff"
     ],
     "AU": [
          "McNaughton N",
          "Wickens J"
     ],
     "AD": "Department of Psychology, Neuroscience Centre, University of Otago, Dunedin, New Zealand. NMcN@psy.otago.ac.nz",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Italy",
     "TA": "Cortex",
     "JT": "Cortex; a journal devoted to the study of the nervous system and behavior",
     "JID": "0100725",
     "SB": "IM",
     "MH": [
          "Amnesia/physiopathology",
          "Animals",
          "Association Learning/*physiology",
          "*Conflict (Psychology)",
          "*Extinction, Psychological",
          "Hippocampus/*physiology",
          "*Inhibition (Psychology)",
          "Long-Term Potentiation/physiology",
          "Memory/classification/*physiology",
          "Models, Neurological",
          "Models, Psychological",
          "Motivation",
          "Neural Inhibition/physiology",
          "Rats"
     ],
     "RF": "68",
     "EDAT": "2003/10/31 05:00",
     "MHDA": "2003/12/03 05:00",
     "CRDT": [
          "2003/10/31 05:00"
     ],
     "PHST": [
          "2003/10/31 05:00 [pubmed]",
          "2003/12/03 05:00 [medline]",
          "2003/10/31 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cortex. 2003 Sep-Dec;39(4-5):1139-63.",
     "term": "hippocampus"
}