{
     "PMID": "14584544",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031121",
     "LR": "20091111",
     "IS": "0010-9452 (Print) 0010-9452 (Linking)",
     "VI": "39",
     "IP": "4-5",
     "DP": "2003 Sep-Dec",
     "TI": "Long-term amnesia: a review and detailed illustrative case study.",
     "PG": "567-603",
     "AB": "Long-term amnesia is a slowly developing form of anterograde amnesia accompanied by retrograde amnesia of variable severity (Kapur, 1996; 1997) often associated with damage to the anterior temporal neocortex and epileptic seizures. The precise neural and functional deficits that underlie this condition are unknown. A patient, JL, who has this condition following a closed-head injury, is described in detail. Her injury caused bilateral anterior temporal neocortex damage that was more extensive on the left and right-sided damage to the perirhinal and orbitofrontal cortices. The hippocampus appeared to be intact bilaterally. Epilepsy developed within two years of JL's injury. Apart from her memory impairments, JL's cognitive functions, including high-level visual perception, attention, semantic memory and executive functions were well preserved. Her memory also seemed well preserved for at least 30 minutes following encoding. The one exception was the patient's relatively greater impairment at difficult visual recognition tests for which verbalization may not have been an effective strategy. This problem may have been caused by JL's right-sided perirhinal and orbitofrontal cortex damage. Her recall and recognition was clearly impaired after a three-week delay. She also showed a retrograde amnesia, which appeared to be milder than her remote post-morbid memory deficit. JL's remote memory was preserved for information first encountered in either the pre- or post-morbid period provided the information had received sufficient rehearsal over long periods of time. Her long-term amnesia may have been caused by anterior temporal neocortex damage, possibly in association with her epileptic seizures. Whether the condition is heterogeneous, involves a deficit in slow consolidation, disruption of unconsolidated memories, or blockage of maintenance or disruption of insufficiently rehearsed memories whether or not these have been slowly consolidated is discussed.",
     "FAU": [
          "Mayes, Andrew R",
          "Isaac, Claire L",
          "Holdstock, Juliet S",
          "Cariga, Pietro",
          "Gummer, Amanda",
          "Roberts, Neil"
     ],
     "AU": [
          "Mayes AR",
          "Isaac CL",
          "Holdstock JS",
          "Cariga P",
          "Gummer A",
          "Roberts N"
     ],
     "AD": "Department of Psychology, University of Liverpool, UK. A.Mayes@liverpool.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Italy",
     "TA": "Cortex",
     "JT": "Cortex; a journal devoted to the study of the nervous system and behavior",
     "JID": "0100725",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amnesia, Anterograde/diagnosis/etiology/*physiopathology",
          "Amnesia, Retrograde/diagnosis/etiology/physiopathology",
          "*Brain Mapping",
          "Female",
          "Functional Laterality/physiology",
          "Head Injuries, Closed/complications/physiopathology",
          "Humans",
          "Language Tests",
          "Magnetic Resonance Imaging",
          "Neocortex/*physiopathology",
          "Neuropsychological Tests"
     ],
     "RF": "79",
     "EDAT": "2003/10/31 05:00",
     "MHDA": "2003/12/03 05:00",
     "CRDT": [
          "2003/10/31 05:00"
     ],
     "PHST": [
          "2003/10/31 05:00 [pubmed]",
          "2003/12/03 05:00 [medline]",
          "2003/10/31 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cortex. 2003 Sep-Dec;39(4-5):567-603.",
     "term": "hippocampus"
}