{
     "PMID": "14584563",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031121",
     "LR": "20091111",
     "IS": "0010-9452 (Print) 0010-9452 (Linking)",
     "VI": "39",
     "IP": "4-5",
     "DP": "2003 Sep-Dec",
     "TI": "The role of theta-range oscillations in synchronising and integrating activity in distributed mnemonic networks.",
     "PG": "993-1008",
     "AB": "It is well established that the occurrence of theta rhythm in the hippocampus is important in a variety of mnemonic tasks. However, in this review it will be argued that theta-rhythmic activity occurs across distributed networks within the diencephalon and neocortex as well as the hippocampus, and functions to temporally coordinate activity in distributed systems within these regions during mnemonic processes. Recent evidence strongly suggests that theta-range cellular activity occurs in the supramammillary nucleus (SuM) of the hypothalamus, and that this activity is independent of that occurring in the hippocampus. We have previously proposed in fact, that the frequency of theta activity in the hippocampus is determined in the SuM, rather than in the medial septum as previously assumed. The frequency-coded information from the SuM is then fed into at least two recurrent networks proposed by Aggleton and Brown (1999). Theta activity in these networks (the hippocampo-anterior thalamic system and the perirhinal-mediodorsal thalamic system) could potentially occur independently, but when simultaneously occurring in both may function to coordinate the integration of information in the two systems. Finally, we suggest that as the two systems include temporal and frontal neocortical areas that contribute to surface EEG, scalp recording of theta EEG activity from these regions may provide a \"window\" through which to assess the relative involvement of different cortico-limbic circuits in different mnemonic processes. The potential utility of this technique will be increased greatly by the use of high-density EEG and algorithms to more precisely map the topography of cortical sources of EEG activity.",
     "FAU": [
          "Kirk, Ian J",
          "Mackay, James C"
     ],
     "AU": [
          "Kirk IJ",
          "Mackay JC"
     ],
     "AD": "Department of Psychology, Research Centre for Cognitive Neuroscience, University of Auckland, Auckland, New Zealand. i.kirk@auckland.ac.nz",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Italy",
     "TA": "Cortex",
     "JT": "Cortex; a journal devoted to the study of the nervous system and behavior",
     "JID": "0100725",
     "SB": "IM",
     "MH": [
          "Brain/*physiology",
          "*Brain Mapping",
          "Cortical Synchronization/*psychology",
          "Hippocampus/physiology",
          "Humans",
          "Hypothalamus/physiology",
          "Memory/*physiology",
          "Nerve Net/*physiology",
          "Thalamus/physiology",
          "Theta Rhythm/*psychology"
     ],
     "RF": "110",
     "EDAT": "2003/10/31 05:00",
     "MHDA": "2003/12/03 05:00",
     "CRDT": [
          "2003/10/31 05:00"
     ],
     "PHST": [
          "2003/10/31 05:00 [pubmed]",
          "2003/12/03 05:00 [medline]",
          "2003/10/31 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cortex. 2003 Sep-Dec;39(4-5):993-1008.",
     "term": "hippocampus"
}