{
     "PMID": "14585082",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040108",
     "LR": "20161018",
     "IS": "0804-4643 (Print) 0804-4643 (Linking)",
     "VI": "149",
     "IP": "5",
     "DP": "2003 Nov",
     "TI": "Central effects of the somatotropic system.",
     "PG": "377-92",
     "AB": "The somatotropic axis interacts with the central nervous system (CNS) on several levels. Growth hormone (GH) and insulin-like growth factor-I (IGF-I) receptors are expressed in many brain areas including the hippocampus, pituitary and hypothalamus. GH and IGF-I can pass the blood-brain barrier by an as yet not completely understood mechanism. They can also be produced in the brain and thus act via paracrine/autocrine mechanisms. GH and IGF-I are important factors in the development and differentiation of the CNS and have protective properties in dementia, and in traumatic and ischemic injury of the CNS. An improvement in cognitive functioning in GH-deficient patients by GH substitution has been shown. Significant results could, however, only be achieved with supraphysiological doses. In some studies, a correlation between IGF-I and cognitive function in the elderly has been found. GH has an important impact on mood and well-being with GH secretory capacity being reduced in depression. Pulsatile GH secretion is closely related to slow wave sleep (SWS) with SWS being stimulated by GH releasing hormone and rapid eye movement (REM) sleep by GH.",
     "FAU": [
          "Schneider, Harald Jorn",
          "Pagotto, Uberto",
          "Stalla, Gunter Karl"
     ],
     "AU": [
          "Schneider HJ",
          "Pagotto U",
          "Stalla GK"
     ],
     "AD": "Max Planck Institute of Psychiatry, Department of Endocrinology, Kraepelinstr. 10, 80804 Munich, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Eur J Endocrinol",
     "JT": "European journal of endocrinology",
     "JID": "9423848",
     "RN": [
          "12629-01-5 (Human Growth Hormone)",
          "67763-96-6 (Insulin-Like Growth Factor I)"
     ],
     "SB": "IM",
     "MH": [
          "Brain/*physiology",
          "Human Growth Hormone/*physiology",
          "Humans",
          "Insulin-Like Growth Factor I/*physiology"
     ],
     "RF": "160",
     "EDAT": "2003/10/31 05:00",
     "MHDA": "2004/01/09 05:00",
     "CRDT": [
          "2003/10/31 05:00"
     ],
     "PHST": [
          "2003/10/31 05:00 [pubmed]",
          "2004/01/09 05:00 [medline]",
          "2003/10/31 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Endocrinol. 2003 Nov;149(5):377-92.",
     "term": "hippocampus"
}