{
     "PMID": "14584547",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031121",
     "LR": "20091111",
     "IS": "0010-9452 (Print) 0010-9452 (Linking)",
     "VI": "39",
     "IP": "4-5",
     "DP": "2003 Sep-Dec",
     "TI": "Engagement of lateral and medial prefrontal areas in the ecphory of sad and happy autobiographical memories.",
     "PG": "643-65",
     "AB": "Autobiographic memory is usually affect-laden, either positively or negatively. A central question is whether the retrieval of both emotive forms of memory engages the same or a different neural net. To test this we studied 13 normal subjects with functional magnetic resonance imaging while they retrieved a number of distinct episodes, all of which were either rated as strongly positive (happy) or strongly negative (sad) in affect. Comparing the retrieval of sad with that of happy episodes revealed activation in both lateral orbital cortices symmetrically (extending into the ventrolateral prefrontal cortex as well), together with a small region in the right lateral temporal cortex and the left cerebellum. Vice versa, comparing the retrieval of happy with that of sad episodes revealed a major activation in the left hippocampal region, bilateral (though more right-sided) activation in the medial orbitofrontal/subgenual cingulate and a left sided activation in the dorsolateral prefrontal activation. These findings point to the importance of the orbitofrontal cortex for affect-laden information processing and to the existence of distinct neural nets for the re-activation of positively and negatively viewed autobiographic episodes.",
     "FAU": [
          "Markowitsch, Hans J",
          "Vandekerckhove, Marie M P",
          "Lanfermann, Heinrich",
          "Russ, Michael O"
     ],
     "AU": [
          "Markowitsch HJ",
          "Vandekerckhove MM",
          "Lanfermann H",
          "Russ MO"
     ],
     "AD": "University of Bielefeld, Physiological Psychology, Bielefeld, Germany. hjmarkawitsch@uni-bielefeld.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Clinical Trial",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Italy",
     "TA": "Cortex",
     "JT": "Cortex; a journal devoted to the study of the nervous system and behavior",
     "JID": "0100725",
     "SB": "IM",
     "MH": [
          "Adult",
          "Affect/*physiology",
          "*Brain Mapping",
          "Dominance, Cerebral",
          "Female",
          "Grief",
          "Gyrus Cinguli/metabolism",
          "Happiness",
          "Hippocampus/metabolism",
          "Humans",
          "Magnetic Resonance Imaging",
          "Memory/*physiology",
          "Prefrontal Cortex/*metabolism"
     ],
     "EDAT": "2003/10/31 05:00",
     "MHDA": "2003/12/03 05:00",
     "CRDT": [
          "2003/10/31 05:00"
     ],
     "PHST": [
          "2003/10/31 05:00 [pubmed]",
          "2003/12/03 05:00 [medline]",
          "2003/10/31 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cortex. 2003 Sep-Dec;39(4-5):643-65.",
     "term": "hippocampus"
}