{
     "PMID": "14584570",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031121",
     "LR": "20091111",
     "IS": "0010-9452 (Print) 0010-9452 (Linking)",
     "VI": "39",
     "IP": "4-5",
     "DP": "2003 Sep-Dec",
     "TI": "Memory in autism: review and synthesis.",
     "PG": "1129-38",
     "AB": "Much research about memory in autism concerns the hypothesis that autism is similar to adult-onset amnesia. Initial support for the hypothesis came from post-mortem studies of individuals with autism showing abnormalities in the hippocampus and related brain structures, as well as behavioral studies finding contrasts between intact cued recall and impaired free recall and recognition in autism. The hypothesis was later brought into question by the finding of intact performance in individuals with autism on explicit memory tasks typically impaired in adult-onset amnesia. The present paper proposes a possible reconciliation of these contradictory findings, suggesting that there is selective damage to the limbic-prefrontal episodic memory system, sparing the limbic-only perceptual representation system, and the semantic memory system. This view is consistent with other evidence for early selective damage to other systems involving cooperation between the limbic system and the medial prefrontal cortex in autism.",
     "FAU": [
          "Ben Shalom, Dorit"
     ],
     "AU": [
          "Ben Shalom D"
     ],
     "AD": "Department of Foreign Literatures and Linguistics, Zlotowski Center for Neuroscience, Ben Gurion University of the Negev, Brer Sheva, Israel. doritb@bgumail.bgu.ac.il",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Italy",
     "TA": "Cortex",
     "JT": "Cortex; a journal devoted to the study of the nervous system and behavior",
     "JID": "0100725",
     "SB": "IM",
     "MH": [
          "Amnesia/complications/*physiopathology",
          "Autistic Disorder/complications/*physiopathology",
          "Hippocampus/physiopathology",
          "Humans",
          "Limbic System/physiopathology",
          "Memory/classification/*physiology",
          "Prefrontal Cortex/physiopathology"
     ],
     "RF": "45",
     "EDAT": "2003/10/31 05:00",
     "MHDA": "2003/12/03 05:00",
     "CRDT": [
          "2003/10/31 05:00"
     ],
     "PHST": [
          "2003/10/31 05:00 [pubmed]",
          "2003/12/03 05:00 [medline]",
          "2003/10/31 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cortex. 2003 Sep-Dec;39(4-5):1129-38.",
     "term": "hippocampus"
}