{
     "PMID": "14594916",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040116",
     "LR": "20061115",
     "IS": "0007-1250 (Print) 0007-1250 (Linking)",
     "VI": "183",
     "DP": "2003 Nov",
     "TI": "Size of hippocampal pyramidal neurons in schizophrenia.",
     "PG": "414-7",
     "AB": "BACKGROUND: Meta-analyses of hippocampal size have indicated that this structure is smaller in schizophrenia. This could reflect a reduction in the size of constituent neurons or a reduced number of neurons. AIMS: To measure the size of hippocampal pyramidal neurons in the brains of people with and without schizophrenia. METHOD: Pyramidal neuron size in hippocampal subfields was estimated stereologically from sections taken at 5 mm intervals throughout the whole length of right and left hippocampi from the brains of 13 people with schizophrenia and 16 controls. Results were assessed using repeated-measures analysis of covariance looking for a main effect of diagnosis and gender, and interactions of these with side. RESULTS: We were unable to detect significant differences related to diagnosis, gender or side for any hippocampal subfield for this series of cases. CONCLUSIONS: For this series of brains, hippocampal cell size is unchanged in schizophrenia.",
     "FAU": [
          "Highley, J R",
          "Walker, M A",
          "McDonald, B",
          "Crow, T J",
          "Esiri, M M"
     ],
     "AU": [
          "Highley JR",
          "Walker MA",
          "McDonald B",
          "Crow TJ",
          "Esiri MM"
     ],
     "AD": "Department of Clinical Neurology, University of Oxford, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Psychiatry",
     "JT": "The British journal of psychiatry : the journal of mental science",
     "JID": "0342367",
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Cell Size",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Pyramidal Cells/*pathology",
          "Schizophrenia/*pathology",
          "Sex Factors"
     ],
     "EDAT": "2003/11/05 05:00",
     "MHDA": "2004/01/17 05:00",
     "CRDT": [
          "2003/11/05 05:00"
     ],
     "PHST": [
          "2003/11/05 05:00 [pubmed]",
          "2004/01/17 05:00 [medline]",
          "2003/11/05 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Psychiatry. 2003 Nov;183:414-7.",
     "term": "hippocampus"
}