{
     "PMID": "1459186",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930113",
     "LR": "20141120",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "221",
     "IP": "1",
     "DP": "1992 Oct 6",
     "TI": "Effect of muscarinic cholinergic drugs on ischemia-induced decreases in glucose uptake and CA1 field potentials in rat hippocampus slices.",
     "PG": "113-9",
     "AB": "To clarify the role of muscarinic acetylcholine receptors in the hypoxia/hypoglycemia (ischemia)-induced functional deficit in hippocampal neurons, we examined the effect of cholinergic drugs on ischemia-induced impairments of glucose uptake and CA1 field potentials in hippocampus slices. Muscarinic receptors were subdivided into M1 (high affinity for pirenzepine) and M2 (low affinity for pirenzepine) subtypes. The M1 receptor subtype is coupled to an increase in phosphoinositide hydrolysis and the M2 receptor subtype is associated with inhibition of adenylate cyclase. The greater potency of carbachol in stimulating phosphoinositide hydrolysis resulted in exacerbated ischemia-induced deficits. Treatment with the muscarinic receptor antagonists scopolamine and pirenzepine (M1 receptor-selective antagonist) had a strong dose-dependent protective effect against ischemia-induced deficits. Oxotremorine and McN-A-343, weak stimulators of phosphoinositide hydrolysis and strong inhibitors of adenylate cyclase, had a weak neuroprotective action against ischemia-induced deficits. These results suggest that stimulation of M1 muscarinic receptors coupled with an increase in phosphoinositide hydrolysis may play a facilitatory role in ischemia-induced deficits. Stimulation of M2 muscarinic receptors may play an inhibitory role in ischemia-induced neuronal deficits.",
     "FAU": [
          "Shibata, S",
          "Kodama, K",
          "Tominaga, K",
          "Tanaka, T",
          "Watanabe, S"
     ],
     "AU": [
          "Shibata S",
          "Kodama K",
          "Tominaga K",
          "Tanaka T",
          "Watanabe S"
     ],
     "AD": "Department of Pharmacology, Faculty of Pharmaceutical Sciences, Kyushu University, Fukuoka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "0 (Receptors, Muscarinic)",
          "0 (Receptors, Purinergic)",
          "3G0285N20N (Pirenzepine)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "5RY0UWH1JL (Oxotremorine)",
          "9G2MP84A8W (Deoxyglucose)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/pharmacology",
          "Action Potentials/drug effects",
          "Animals",
          "Deoxyglucose/*pharmacokinetics",
          "Hippocampus/*blood supply/physiopathology",
          "In Vitro Techniques",
          "Ischemia/*physiopathology",
          "Male",
          "Oxotremorine/pharmacology",
          "Pirenzepine/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Receptors, Muscarinic/*drug effects/physiology",
          "Receptors, Purinergic/drug effects",
          "Scopolamine Hydrobromide/pharmacology"
     ],
     "EDAT": "1992/10/06 00:00",
     "MHDA": "1992/10/06 00:01",
     "CRDT": [
          "1992/10/06 00:00"
     ],
     "PHST": [
          "1992/10/06 00:00 [pubmed]",
          "1992/10/06 00:01 [medline]",
          "1992/10/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1992 Oct 6;221(1):113-9.",
     "term": "hippocampus"
}