{
     "PMID": "14609800",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040312",
     "LR": "20071114",
     "IS": "1064-7481 (Print) 1064-7481 (Linking)",
     "VI": "11",
     "IP": "6",
     "DP": "2003 Nov-Dec",
     "TI": "Changes in gray-/white-matter ratios in the parahippocampal gyri of late-onset schizophrenia patients.",
     "PG": "605-9",
     "AB": "OBJECTIVE: Recent neuropathological studies have reported that late-onset schizophrenia patients exhibit a restricted limbic tauopathy, glial tangles (thorn-shaped astrocytes), scarce amyloid deposition, and preservation of hippocampal pyramidal cells. The present article is an attempt at finding a macroscopic correlate to the described pathology. METHODS: A group of 13 normal-onset (<40 years) schizophrenic patients, 13 late-onset (>40 years) schizophrenia patients, and 8 comparison clients were studied, based on fulfillment of diagnostic criteria (e.g., DSM-III) and availability of suitable tissue. A computerized image analysis provided areal measurements of the hippocampal formation. Both hemispheres and two levels (mammillary bodies and lateral geniculate nucleus) were studied. In order to avoid corrections based on tissue shrinkage, results were expressed as ratios (e.g., parahippocampal gray/white matter). RESULTS: Late-onset schizophrenic patients exhibit significant alterations in the gray-/white-matter ratio of the parahippocampal gyrus, affecting both hemispheres and all levels examined. This finding can best be explained by the preservation of gray matter and concomitant reduction of white matter in affected parahippocampal gyri. CONCLUSION: The presence of neuritic changes, preservation of pyramidal cell numbers, and of areal diminution of the parahippocampal white matter can best be explained by a dying-back neuropathy.",
     "FAU": [
          "Casanova, Manuel F",
          "Lindzen, Eric C"
     ],
     "AU": [
          "Casanova MF",
          "Lindzen EC"
     ],
     "AD": "Department of Psychiatry, Medical College of Georgia, Anatomy and Cell Biology, Medical College of Georgia, Augusta, GA 30904-6285, USA. Casanova@np2.mcg.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH61606/MH/NIMH NIH HHS/United States",
          "MH62654/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Am J Geriatr Psychiatry",
     "JT": "The American journal of geriatric psychiatry : official journal of the American Association for Geriatric Psychiatry",
     "JID": "9309609",
     "SB": "IM",
     "MH": [
          "Adult",
          "Catchment Area (Health)",
          "Culture Techniques",
          "Diagnostic and Statistical Manual of Mental Disorders",
          "England/epidemiology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "International Classification of Diseases",
          "Male",
          "Middle Aged",
          "Schizophrenia/diagnosis/epidemiology/*pathology"
     ],
     "EDAT": "2003/11/12 05:00",
     "MHDA": "2004/03/16 05:00",
     "CRDT": [
          "2003/11/12 05:00"
     ],
     "PHST": [
          "2003/11/12 05:00 [pubmed]",
          "2004/03/16 05:00 [medline]",
          "2003/11/12 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Am J Geriatr Psychiatry. 2003 Nov-Dec;11(6):605-9.",
     "term": "hippocampus"
}