{
     "PMID": "1461632",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930108",
     "LR": "20061115",
     "IS": "0475-1450 (Print) 0475-1450 (Linking)",
     "VI": "23",
     "IP": "5",
     "DP": "1992 Sep-Oct",
     "TI": "[An immunohistochemical analysis of rat hippocampal antigens in early postnatal ontogeny by using monoclonal antibodies].",
     "PG": "480-6",
     "AB": "In order to study the molecular mechanisms of neurogenesis, monoclonal antibodies (MAbs) were produced against antigens of the developing rat hippocampus. MAb 3G7-F8 was used for immunohistochemical localization of the corresponding antigen of paraffin sections of the rat brain at days 0, 5, 14, and 21 of the postnatal development. In the hippocampus of newborn and 5-day-old rats, positive immunostaining was observed in the cytoplasm and proximal segments of processes of neurons located in granular, polymorph, and pyramidal layers, as well as in entorhinal cortex. In granule cell bodies and neurons of entorhinal cortex specific staining decreased by day 14 and disappeared by day 21 after birth, whereas neurons of pyramidal and polymorph layers remained immunopositive. Diffuse specific staining in the cerebellum was observed beginning from day 5 after birth in the Purkinje cell layer. On days 14-21 positive reaction was observed in Purkinje cell bodies and in the layer containing dendrites of Purkinje cells and parallel fibers. External and internal granular layers remained immunonegative. No specific staining was observed in other regions of the brain, as well as in the control slices. These data suggest that the antigen detected by the 3G7-F8 antibody is involved in the formation of the neuronal connections.",
     "FAU": [
          "El'nikova, S G",
          "Pankova, T M",
          "Starostina, M V",
          "Shtark, M B"
     ],
     "AU": [
          "El'nikova SG",
          "Pankova TM",
          "Starostina MV",
          "Shtark MB"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Immunogistokhimicheskii analiz antigenov gippokampa krysy v rannem postnatal'nom ontogeneze s ispol'zovaniem monoklonal'nykh antitel.",
     "PL": "Russia (Federation)",
     "TA": "Ontogenez",
     "JT": "Ontogenez",
     "JID": "0341527",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (Antigens)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*immunology",
          "Animals",
          "Antibodies, Monoclonal/isolation & purification",
          "Antibody Specificity",
          "Antigens/analysis/*metabolism",
          "Hippocampus/growth & development/*immunology",
          "Immunization",
          "Immunoblotting",
          "Immunohistochemistry",
          "Neurons/immunology",
          "Purkinje Cells/immunology",
          "Rats",
          "Rats, Wistar",
          "Time Factors"
     ],
     "EDAT": "1992/09/01 00:00",
     "MHDA": "1992/09/01 00:01",
     "CRDT": [
          "1992/09/01 00:00"
     ],
     "PHST": [
          "1992/09/01 00:00 [pubmed]",
          "1992/09/01 00:01 [medline]",
          "1992/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ontogenez. 1992 Sep-Oct;23(5):480-6.",
     "term": "hippocampus"
}