{
     "PMID": "1461346",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930111",
     "LR": "20101118",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "13",
     "IP": "5",
     "DP": "1992 Sep-Oct",
     "TI": "Implants containing beta-amyloid protein are not neurotoxic to young and old rat brain.",
     "PG": "581-6",
     "AB": "Because the cellular effects of beta-amyloid protein (beta-AP) are currently unclear, we evaluated the in vivo effects of beta-AP implants in a lipid matrix to prolong tissue exposure in the brains of rats. Young 3-month-old rats and aged 18-month-old rats received implants of beta-AP prepared in a cocoa butter matrix in the dorsal hippocampus and corpus striatum on one side of the brain and implants of either prolactin or scrambled beta-AP peptide in cocoa butter on the contralateral side. The old rats also received implants of beta-AP embedded in a cholesterol matrix or cholesterol alone in the frontal cortex. The young rats were sacrificed 3-4 days after implantation, while the old rats were sacrificed 6-8 weeks after implantation. Lesion size on the beta-AP implanted side did not differ significantly from lesion size observed with control peptides. Bielschowsky silver staining revealed few argyrophilic neurites and axonal spheroids associated with either beta-AP or control implants. Alz 50 and ubiquitin immunoreactivity were not observed. None of the implant sites demonstrated cytopathology characteristic of Alzheimer's disease. The results of this study indicate that beta-AP implantation into the brains of rats produced no consistent effect beyond that seen with control peptide implants.",
     "FAU": [
          "Clemens, J A",
          "Stephenson, D T"
     ],
     "AU": [
          "Clemens JA",
          "Stephenson DT"
     ],
     "AD": "Lilly Research Laboratories, Eli Lilly and Company, Indianapolis, IN 46285.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Drug Implants)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*pathology",
          "Amino Acid Sequence",
          "Amyloid beta-Peptides/*toxicity",
          "Animals",
          "Brain/drug effects/*pathology",
          "Cerebral Cortex/pathology",
          "Corpus Striatum/pathology",
          "Drug Implants",
          "Hippocampus/pathology",
          "Male",
          "Molecular Sequence Data",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1992/09/01 00:00",
     "MHDA": "1992/09/01 00:01",
     "CRDT": [
          "1992/09/01 00:00"
     ],
     "PHST": [
          "1992/09/01 00:00 [pubmed]",
          "1992/09/01 00:01 [medline]",
          "1992/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1992 Sep-Oct;13(5):581-6.",
     "term": "hippocampus"
}