{
     "PMID": "14619592",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040803",
     "LR": "20061115",
     "IS": "1672-173X (Print) 1672-173X (Linking)",
     "VI": "34",
     "IP": "4",
     "DP": "2003 Oct",
     "TI": "[Hippocampal formations, amygdala and anterior temporal lobes: normative volumetric measurements from MR imaging in normal adults of China].",
     "PG": "719-22",
     "AB": "OBJECTIVE: To define the normal range of volumetric values of hippocampal formations (HPF), amygdala (AM) and anterior temporal lobes (ATL). METHODS: One hundred and two Chinese normal adults underwent MRI scan on oblique coronal section. Volumes of the anterior temporal lobes, hippocampal formations and amygdala were obtained on T1WI. The mean values and the range of 95% normal values were obtained by statistical data processing and analysis. RESULTS: The mean values of standardized volumes of anterior temporal lobes in the subjects aged 20 yr.-, 40 yr.- and > or = 60 yr. were: 59.07 +/- 2.02 cm3, 55.55 +/- 2.23 cm3, 52.88 +/- 2.07 cm3 (Right); 57.25 +/- 2.15 cm3, 53.23 +/- 1.72 cm3, 51.63 +/- 2.18 cm3 (Left); and of amygdala in those aged 20 yr.-, 40 yr.- and > or = 60 yr. were: 1.54 +/- 0.09 cm3, 1.38 +/- 0.08 cm3, 1.29 +/- 0.09 cm3 (R); 1.37 +/- 0.09 cm3, 1.29 +/- 0.08 cm3, 1.23 +/- 0.09 cm3(L). The 95% normal values of HPF in the subjects aged 20 yr.- ranged from 2.52 to 3.11 cm3(R), and from 2.40 to 2.98 cm3(L); in those aged > or = 60 yr. ranged from 2.33 to 2.65 cm3 (R) and from 1.98 to 2.64 cm3(L). There was no significant difference in the volumes of hippocampal formations between two groups under 60 yr.. And a decrease of the volumes of hippocampal formations could been seen in the > or = 60 yr. group. No significant difference in the volumes of hippocampal formations, amygdala and anterior temporal lobes was seen in the sex groups and handedness groups. CONCLUSION: The data on standardized volumes of HPF, AM, ATL in this study can serve as a foundation on which to provide normal index and useful guidelines for reference in early diagnosis and treatment of Alzheimer's disease and temporal lobe epilepsy.",
     "FAU": [
          "Zou, Ling",
          "Xiao, Jiahe",
          "Zhou, Xiangping",
          "Sun, Changjin",
          "Xiong, Yan"
     ],
     "AU": [
          "Zou L",
          "Xiao J",
          "Zhou X",
          "Sun C",
          "Xiong Y"
     ],
     "AD": "Department of Radiology, West China Hospital, Sichuan University, Chengdu 610041, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sichuan Da Xue Xue Bao Yi Xue Ban",
     "JT": "Sichuan da xue xue bao. Yi xue ban = Journal of Sichuan University. Medical science edition",
     "JID": "101162609",
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Alzheimer Disease/pathology",
          "Amygdala/*anatomy & histology",
          "Anthropometry",
          "China",
          "Epilepsy, Temporal Lobe/pathology",
          "Hippocampus/*anatomy & histology",
          "Humans",
          "Image Processing, Computer-Assisted",
          "*Magnetic Resonance Imaging",
          "Reference Values",
          "Temporal Lobe/*anatomy & histology"
     ],
     "EDAT": "2003/11/19 05:00",
     "MHDA": "2004/08/04 05:00",
     "CRDT": [
          "2003/11/19 05:00"
     ],
     "PHST": [
          "2003/11/19 05:00 [pubmed]",
          "2004/08/04 05:00 [medline]",
          "2003/11/19 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sichuan Da Xue Xue Bao Yi Xue Ban. 2003 Oct;34(4):719-22.",
     "term": "hippocampus"
}