{
     "PMID": "14610746",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040122",
     "LR": "20131121",
     "IS": "1008-9292 (Print) 1008-9292 (Linking)",
     "VI": "32",
     "IP": "5",
     "DP": "2003 Oct",
     "TI": "[Expression of brain-derived neurotrophic factor at acute inflammatory injury of the brain].",
     "PG": "433-6",
     "AB": "OBJECTIVE: To investigate the expression of brain-derived neurotrophic factor (BDNF) mRNA and immunoreactivity in experimental acute inflammatory brain injury. METHODS: Ten rats were inoculated with pneumococcus to establish the model of bacterial inflammatory brain injury and other 6 rats were used as normal controls. At 24 h after inoculating, the expression of BDNF mRNA and BDNF protein in brain tissue was detected by in situ hybridization and immunohistochemical methods, respectively. RESULT: The necrosis of neuron in cerebral cortex and hippocampus was observed after infection. The increase of BDNF mRNA expression in the cerebral cortex and hippocampus of experimental animals was demonstrated at 24 h after inoculation: (0.1194 +/- 0.02941 compared with 0.0662 +/- 0.01176)A and (0.1608 +/-0.01854 compared with 0.0680 +/- 0.00946)A (P<0.01), respectively. Compared with controls the expression of BDNF protein in the cerebral cortex and hippocampus was enhanced at 24 h of inoculation:(177.04+/-43.66 compared with 79.79+/-7.23)mm(2) (P<0.01) and (81.78 +/-37.47 compared with 42.98 +/-20.44)mm(2) (P<0.01), respectively. Strong positive hybridization and immunoreactivity were observed in the infiltrated inflammatory cell in leptomeninges, subarachnoid cavity, ventricles and brain parenchyma in the brain from the experimental rats. CONCLUSION: The expression of BDNF mRNA and BDNF protein increases following brain inflammatory injury, which supports the hypothesis that BDNF may constitute intrinsic neuroprotective mechanism as a part of the inflammatory response.",
     "FAU": [
          "Li, Ling",
          "Shui, Quan-xiang",
          "Yu, Xi-lin",
          "Shang, Shi-qiang",
          "Gu, Wei-zhong",
          "Tang, Hong-feng"
     ],
     "AU": [
          "Li L",
          "Shui QX",
          "Yu XL",
          "Shang SQ",
          "Gu WZ",
          "Tang HF"
     ],
     "AD": "The Affiliated Children's Hospital, College of Medicine, Zhejiang University, Hangzhou 310006, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhejiang Da Xue Xue Bao Yi Xue Ban",
     "JT": "Zhejiang da xue xue bao. Yi xue ban = Journal of Zhejiang University. Medical sciences",
     "JID": "100927946",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (RNA, Messenger)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Acute Disease",
          "Animals",
          "Brain-Derived Neurotrophic Factor/analysis/*genetics",
          "Calcium/metabolism",
          "Female",
          "Immunohistochemistry",
          "Male",
          "Meningitis, Pneumococcal/*metabolism",
          "RNA, Messenger/analysis",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2003/11/12 05:00",
     "MHDA": "2004/01/24 05:00",
     "CRDT": [
          "2003/11/12 05:00"
     ],
     "PHST": [
          "2003/11/12 05:00 [pubmed]",
          "2004/01/24 05:00 [medline]",
          "2003/11/12 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhejiang Da Xue Xue Bao Yi Xue Ban. 2003 Oct;32(5):433-6.",
     "term": "hippocampus"
}