{
     "PMID": "14628552",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040415",
     "LR": "20161124",
     "IS": "1026-3543 (Print) 1026-3543 (Linking)",
     "VI": "124",
     "IP": "4",
     "DP": "2003",
     "TI": "[Projections of the dorsal raphe nucleus and midbrain central gray substance to the cat limbic system].",
     "PG": "29-35",
     "AB": "Morphological organization of connections of ventro-lateral (nociceptive) and dorso-lateral (analgetic) midbrain central gray (vl SGC and dl SGC), as well as of dorsal raphe nucleus (analgetic zone, Rd), with different limbic structures, responsible for the formation of various emotional states, was studied in 26 cats. The methods of electrical destruction of brain areas were used that were followed by the light and electron microscopic study of degenerating fibers and synapses. Heterogeneity of connections of above mentioned formations with different limbic structures was demonstrated. Connections Rd and dl SGC with upstream limbic structures were found to be very similar in their organization and expression. Connections of vl SGC with the same structures were significantly different. It is suggested that similar (antinociceptive) function of dl SGC and Rd has determined the likeness of their connections. This, in combination with the heterogeneity of SGC in conduction of the pain and analgesia, supports the identification of two brain systems: nociceptive, conducting pain sensitivity, and antinociceptive, inhibiting its conduction. The nociceptive system includes the following structures: vl SGC, posterior and lateral hypothalamic nuclei, preoptic area. In the antinociceptive system two subsystems could be distinguished: midbrain units of these subsystems are localized in different structures (Rd and dl SGC), while the upstream ones are found in the same hypothalamic nuclei--ventromedial, dorsomedial, paraventricular. As far as septum, amigdala, hippocampus and cingular cortex are concerned, it was found impossible to refer them to any of these systems--either nociceptive or antinociceptive--basing solely on the findings of morphological studies because of approximately similar representation of axons of neurons in vl SGC, dl SGC, Rd in these structures.",
     "FAU": [
          "Kazakov, V N",
          "Panova, T I",
          "Andreeva, V F",
          "Krakhotkina, E D",
          "Shevchenko, N I",
          "Panova, L E"
     ],
     "AU": [
          "Kazakov VN",
          "Panova TI",
          "Andreeva VF",
          "Krakhotkina ED",
          "Shevchenko NI",
          "Panova LE"
     ],
     "AD": "Department of Physiology, M. Gorkiy Donetzk Medical University, Ukraine.",
     "LA": [
          "rus"
     ],
     "PT": [
          "Journal Article"
     ],
     "TT": "Proektsii dorsal'nogo iadra shva i tsentral'nogo serogo veshchestva srednego mozga na limbicheskie struktury u koshki.",
     "PL": "Russia (Federation)",
     "TA": "Morfologiia",
     "JT": "Morfologiia (Saint Petersburg, Russia)",
     "JID": "9317610",
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiology/ultrastructure",
          "Animals",
          "Cats",
          "Hypothalamus/physiology/ultrastructure",
          "Limbic System/*physiology/ultrastructure",
          "Microscopy, Electron",
          "Periaqueductal Gray/*physiology/ultrastructure",
          "Raphe Nuclei/diagnostic imaging/*physiology",
          "Synaptic Transmission/*physiology",
          "Ultrasonography"
     ],
     "EDAT": "2003/11/25 05:00",
     "MHDA": "2004/04/16 05:00",
     "CRDT": [
          "2003/11/25 05:00"
     ],
     "PHST": [
          "2003/11/25 05:00 [pubmed]",
          "2004/04/16 05:00 [medline]",
          "2003/11/25 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Morfologiia. 2003;124(4):29-35.",
     "term": "hippocampus"
}