{
     "PMID": "14627498",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040806",
     "LR": "20131121",
     "IS": "1671-4083 (Print) 1671-4083 (Linking)",
     "VI": "24",
     "IP": "11",
     "DP": "2003 Nov",
     "TI": "Inhibitory effect of genistein on activation of STAT3 induced by brain ischemia/reperfusion in rat hippocampus.",
     "PG": "1131-6",
     "AB": "AIM: To investigate the activation of signal transducer and activator of transcription-3 (STAT3) after brain ischemia/reperfusion (I/R) in rat hippocampus and effect of genistein on tyrosine phosphorylation and DNA binding activity of STAT3. METHODS: Four-vessel occlusion (4-VO) ischemia model of Sprague-Dawley (SD) rats was used in this study. The expression and activation of STAT3 were assessed by immunoblotting. Electrophoretic mobility shift assay (EMSA) was used to analyze DNA binding activity of STAT3. RESULTS: The phosphorylation level of STAT3 (p-STAT3) in cytoplasm increased after I/R 3 h and reached peak levels at 3 h and 72 h of reperfusion (1.7- and 2.5-fold vs sham), respectively. The protein level of STAT3 enhanced after 24 h of reperfusion and reached its peak at I/R 72 h (1.7-fold vs sham). The p-STAT3 in nucleus increased after ischemia and had also two peak levels at 3 h and 72 h of reperfusion (2.6- and 3.1-fold vs sham), respectively. Changes of STAT3 DNA binding activity showed a similar fashion to that of p-STAT3 in nuclear extracts (3.1-fold at I/R 3 h and 4.4-fold at I/R 72 h vs sham, respectively). Genistein prevented the increases of p-STAT3 and DNA binding activity at 72 h of reperfusion in a dose-dependent manner, but didn't change the expression of STAT3. CONCLUSION: I/R induces tyrosine phosphorylation and DNA binding activity of STAT3. Protein tyrosine kinase plays a crucial role in regulating the activation of STAT3 after I/R.",
     "FAU": [
          "Li, Hong-Chun",
          "Zhang, Guang-Yi"
     ],
     "AU": [
          "Li HC",
          "Zhang GY"
     ],
     "AD": "Research Center for Biochemistry and Molecular Biology, Xuzhou Medical College, Xuzhou 221002, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Acta Pharmacol Sin",
     "JT": "Acta pharmacologica Sinica",
     "JID": "100956087",
     "RN": [
          "0 (DNA-Binding Proteins)",
          "0 (STAT3 Transcription Factor)",
          "0 (Stat3 protein, rat)",
          "0 (Trans-Activators)",
          "42HK56048U (Tyrosine)",
          "DH2M523P0H (Genistein)",
          "EC 2.7.10.1 (Protein-Tyrosine Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/complications",
          "DNA-Binding Proteins/*metabolism",
          "Genistein/*pharmacology",
          "Hippocampus/*metabolism",
          "Male",
          "Phosphorylation",
          "Protein-Tyrosine Kinases/antagonists & inhibitors",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reperfusion Injury/etiology/*metabolism",
          "STAT3 Transcription Factor",
          "Trans-Activators/*metabolism",
          "Tyrosine/metabolism"
     ],
     "EDAT": "2003/11/25 05:00",
     "MHDA": "2004/08/07 05:00",
     "CRDT": [
          "2003/11/25 05:00"
     ],
     "PHST": [
          "2003/11/25 05:00 [pubmed]",
          "2004/08/07 05:00 [medline]",
          "2003/11/25 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Pharmacol Sin. 2003 Nov;24(11):1131-6.",
     "term": "hippocampus"
}