{
     "PMID": "14625522",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040309",
     "LR": "20170126",
     "IS": "0022-4707 (Print) 0022-4707 (Linking)",
     "VI": "43",
     "IP": "3",
     "DP": "2003 Sep",
     "TI": "Treadmill exercise increases cell proliferation in hippocampal dentate gyrus in alcohol-intoxicated rats.",
     "PG": "393-7",
     "AB": "AIM: Effect of treadmill exercise on hippocampal cell proliferation under normal conditions has been well documented; however, this effect under alcohol intoxication conditions is not clarified, yet. In the present study, the effect of treadmill exercise on cell proliferation in the dentate gyrus in alcohol-intoxicated rats was investigated. METHODS: EXPERIMENTAL DESIGN: comparative investigation on number of 5-bromo-2'-deoxyuridine (BrdU)-positive cells in the dentate gyrus 8 days after commencement. SETTING: animal laboratory. PARTICIPANTS: male Sprague-Dawley rats of 5 weeks in age weighing 150+/-10 g. INTERVENTION: animals were divided into 4 groups: the control-rest group, the control-exercise group, the alcohol-treated-rest group, and the alcohol-treated-exercise group. Animals of the alcohol-treated groups were injected intraperitoneally with alcohol (2 g/kg) once a day for 3 days. All animals were injected BrdU (50 mg/kg) intraperitoneally, and rats of exercise groups were made to run on treadmill for 30 min each day for 5 days following alcohol administration. MEASURES: mean number of BrdU-positive cells in dentate gyrus was observed via immunohistochemistry. RESULTS: Treadmill exercise significantly increased the number of BrdU-positive cells in the dentate gyrus. Also, treatment with alcohol for 3 days inhibited cell proliferation and treadmill exercise alleviated alcohol-induced inhibition of new cell formation. CONCLUSION: These results suggest the possibility that treadmill exercise may help in improvement following alcohol-induced brain damage.",
     "FAU": [
          "Yu, B K",
          "Yoon, B C",
          "Kim, S S",
          "Chun, S L",
          "Kim, E H",
          "Kim, K M",
          "Lim, B V",
          "Jang, M H",
          "Chung, J H",
          "Kim, C J"
     ],
     "AU": [
          "Yu BK",
          "Yoon BC",
          "Kim SS",
          "Chun SL",
          "Kim EH",
          "Kim KM",
          "Lim BV",
          "Jang MH",
          "Chung JH",
          "Kim CJ"
     ],
     "AD": "Department of Physical Therapy, Shingu College, Kyonggi, Korea.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Italy",
     "TA": "J Sports Med Phys Fitness",
     "JT": "The Journal of sports medicine and physical fitness",
     "JID": "0376337",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Alcoholic Intoxication/blood/*pathology/*physiopathology",
          "Analysis of Variance",
          "Animals",
          "Dentate Gyrus/*pathology",
          "Ethanol/blood",
          "*Exercise Test",
          "Hippocampus/*pathology",
          "Immunohistochemistry",
          "Male",
          "Physical Conditioning, Animal",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2003/11/20 05:00",
     "MHDA": "2004/03/10 05:00",
     "CRDT": [
          "2003/11/20 05:00"
     ],
     "PHST": [
          "2003/11/20 05:00 [pubmed]",
          "2004/03/10 05:00 [medline]",
          "2003/11/20 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Sports Med Phys Fitness. 2003 Sep;43(3):393-7.",
     "term": "hippocampus"
}