{
     "PMID": "14636001",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20031229",
     "LR": "20171030",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "33",
     "IP": "8",
     "DP": "2003 Oct",
     "TI": "Dynamics of neuronal, autonomic, and motor measures in animals performing an acquired habit.",
     "PG": "833-8",
     "AB": "Previously obtained results and data from other groups showing that intersignal activity in animals correlates with the success of acquisition of defensive and food-procuring behavior are presented. In addition, specific changes in neuron activity and in the dynamics of cardiac and respiratory activity are demonstrated during performance of intersignal behavioral acts. The moments of appearance of intersignal activity were studied, as were patterns of changes in neurophysiological measures during different types of intersignal actions. The first series of experiments showed that different contextual stimuli (mainly ratios of sector illumination, which are ethologically important for rats) have significant effects on the level of intersignal activity and the success of learning active defensive behavior. The next series of experiments, in which learning and extinction of a passive defensive habit in rabbits were performed, demonstrated the existence of two types of intersignal activity. The first type was characterized by repetition of pain reinforcement parameters in the structure of changes in neurophysiological measures during intersignal behavior; the second type was characterized by a coincidence of the whole structure of neuronal activity, cardiac rhythm, and respiration during intersignal activity with the dynamics of these measures during the conditioned reflex behavioral act. This study suggests that the process of intersignal extraction of an efferent program for acquired defensive behavior may be one of the mechanisms by which it is fixed in memory and plays an important role in the animal's achievement of useful adaptive results.",
     "FAU": [
          "Zhuravlev, B V",
          "Murtazina, E P"
     ],
     "AU": [
          "Zhuravlev BV",
          "Murtazina EP"
     ],
     "AD": "P. K. Anokhin Science Research Institute of Normal Physiology, Russian Academy of Medical Sciences, 4/11 Mokhovaya Street, 103009 Moscow, Russia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Action Potentials/physiology",
          "Animals",
          "Autonomic Nervous System/*physiology",
          "Avoidance Learning",
          "Behavior, Animal",
          "Conditioning, Classical/*physiology",
          "Electroencephalography/methods",
          "Escape Reaction",
          "Extinction, Psychological",
          "*Habits",
          "Hindlimb/innervation",
          "Hippocampus/physiology",
          "Motor Activity/*physiology",
          "Neurons/*physiology",
          "Photic Stimulation",
          "Rabbits",
          "Rats",
          "Respiration"
     ],
     "EDAT": "2003/11/26 05:00",
     "MHDA": "2003/12/31 05:00",
     "CRDT": [
          "2003/11/26 05:00"
     ],
     "PHST": [
          "2003/11/26 05:00 [pubmed]",
          "2003/12/31 05:00 [medline]",
          "2003/11/26 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 2003 Oct;33(8):833-8.",
     "term": "hippocampus"
}