{
     "PMID": "14638879",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040113",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "74",
     "IP": "12",
     "DP": "2003 Dec",
     "TI": "Medial temporal lobe atrophy in patients with refractory temporal lobe epilepsy.",
     "PG": "1627-30",
     "AB": "OBJECTIVE: The objective of this study was to assess the volumes of medial temporal lobe structures using high resolution magnetic resonance images from patients with chronic refractory medial temporal lobe epilepsy (MTLE). METHODS: We studied 30 healthy subjects, and 25 patients with drug refractory MTLE and unilateral hippocampal atrophy (HA). We used T1 magnetic resonance images with 1 mm isotropic voxels, and applied a field non-homogeneity correction and a linear stereotaxic transformation into a standard space. The structures of interest are the entorhinal cortex, perirhinal cortex, parahippocampal cortex, temporopolar cortex, hippocampus, and amygdala. Structures were identified by visual examination of the coronal, sagittal, and axial planes. The threshold of statistical significance was set to p<0.05. RESULTS: Patients with right and left MTLE showed a reduction in volume of the entorhinal (p<0.001) and perirhinal (p<0.01) cortices ipsilateral to the HA, compared with normal controls. Patients with right MTLE exhibited a significant asymmetry of all studied structures; the right hemisphere structures had smaller volume than their left side counterparts. We did not observe linear correlations between the volumes of different structures of the medial temporal lobe in patients with MTLE. CONCLUSION: Patients with refractory MTLE have damage in the temporal lobe that extends beyond the hippocampus, and affects the regions with close anatomical and functional connections to the hippocampus.",
     "FAU": [
          "Bonilha, L",
          "Kobayashi, E",
          "Rorden, C",
          "Cendes, F",
          "Li, L M"
     ],
     "AU": [
          "Bonilha L",
          "Kobayashi E",
          "Rorden C",
          "Cendes F",
          "Li LM"
     ],
     "AD": "Neuroimaging Laboratory, Department of Neurology, State University of Campinas, Brazil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "SB": "IM",
     "CIN": [
          "J Neurol Neurosurg Psychiatry. 2003 Dec;74(12):1606-7. PMID: 14638874"
     ],
     "MH": [
          "Adult",
          "Amygdala/*pathology/physiopathology",
          "Atrophy/complications/pathology/physiopathology",
          "Chronic Disease",
          "Entorhinal Cortex/*pathology/physiopathology",
          "Epilepsy, Temporal Lobe/complications/*pathology/physiopathology",
          "Female",
          "Hippocampus/*pathology/physiopathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Temporal Lobe/*pathology/physiopathology"
     ],
     "PMC": "PMC1757422",
     "EDAT": "2003/11/26 05:00",
     "MHDA": "2004/01/14 05:00",
     "CRDT": [
          "2003/11/26 05:00"
     ],
     "PHST": [
          "2003/11/26 05:00 [pubmed]",
          "2004/01/14 05:00 [medline]",
          "2003/11/26 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 2003 Dec;74(12):1627-30.",
     "term": "hippocampus"
}