{
     "PMID": "1463592",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930121",
     "LR": "20140603",
     "VI": "90",
     "IP": "2",
     "DP": "1992",
     "TI": "Effects of nefiracetam, a novel pyrrolidone derivative, on brain monoamine metabolisms in mice.",
     "PG": "125-36",
     "AB": "The effects of acute and chronic administration of nefiracetam, a pyrrolidone derivative, on monoaminergic neurotransmitter systems in the mouse hippocampus, frontal cortex, hypothalamus, and striatum were studied. The levels of monoamines and of their metabolites were measured by high performance liquid chromatography with electrochemical detection on the first, 7th, and 14th days after nefiracetam was given. The neurochemical effects of nefiracetam were compared with those of oxiracetam and indeloxazine. Acute administration of nefiracetam (10 mg/kg, po) and oxiracetam (10 mg/kg, po) had no effect on the levels of noradrenaline (NA), dopamine (DA), or 5-hydroxytryptamine (5-HT), or on the levels of their metabolites, 3-methoxy-4-hydroxyphenylglycol (MHPG), 3,4-dihydroxyphenylacetic acid (DOPAC), homovanillic acid (HVA), and 5-hydroxyindoleacetic acid (5-HIAA), in any of the regions examined. In contrast, a single dose of indeloxazine (10 mg/kg, po) decreased the levels of MHPG, DOPAC, and 5-HIAA in all regions examined. After chronic administration of nefiracetam (10 mg/kg, po, once daily), the levels of MHPG, DOPAC, and 5-HIAA were higher than control in all regions on the 14th day only. Oxiracetam (10 mg/kg, po, once daily) similarly increased the levels of MHPG, DOPAC, and 5-HIAA in the hippocampus, frontal cortex, and striatum, but not in the hypothalamus. Conversely, indeloxazine (10 mg/kg, po, once daily) decreased the levels of MHPG and 5-HIAA in all regions and the levels of DOPAC and HVA in the hippocampus and striatum as measured on the 7th and 14th days. These results show that nefiracetam has a delayed effect on brain monoaminergic metabolism, and that its effects are similar to those of oxiracetam, but clearly different from those of indeloxazine.",
     "FAU": [
          "Abe, E",
          "Murai, S",
          "Saito, H",
          "Masuda, Y",
          "Itoh, T"
     ],
     "AU": [
          "Abe E",
          "Murai S",
          "Saito H",
          "Masuda Y",
          "Itoh T"
     ],
     "AD": "Department of Pharmacology, School of Dentistry, Iwate Medical University, Morioka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Gen Sect",
     "JT": "Journal of neural transmission. General section",
     "JID": "9002201",
     "RN": [
          "0 (Biogenic Monoamines)",
          "0 (Morpholines)",
          "0 (Psychotropic Drugs)",
          "0 (Pyrrolidines)",
          "0 (Pyrrolidinones)",
          "1JK12GX30N (nefiracetam)",
          "834M09R1KM (indeloxazine)",
          "P7U817352G (oxiracetam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biogenic Monoamines/*metabolism",
          "Male",
          "Mice",
          "Morpholines/pharmacology",
          "Psychotropic Drugs/pharmacology",
          "Pyrrolidines/pharmacology",
          "Pyrrolidinones/*pharmacology",
          "Tissue Distribution"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Gen Sect. 1992;90(2):125-36.",
     "term": "hippocampus"
}