{
     "PMID": "14646156",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040415",
     "LR": "20031203",
     "IS": "0019-5359 (Print) 0019-5359 (Linking)",
     "VI": "57",
     "IP": "11",
     "DP": "2003 Nov",
     "TI": "Effect of acute noise stress on acetylcholinesterase activity in discrete areas of rat brain.",
     "PG": "487-92",
     "AB": "Effect of various stressor agents on the adrenergic system in brain had been studied extensively. However, reports on the effect of stress on various parameters of central cholinergic system are scanty. And very little is known about the effect of noise stress on the cholinergic system in brain. Hence, it was decided to elucidate the effect of acute noise stress on the activity of the enzyme acetylcholinesterase in discrete areas of brain in albino rats. Male albino rats of Wistar strain were subjected to acute noise stress for 30 minutes. The noise of pure sine wave tone was produced by using a function generator and was amplified. The frequency of noise generated was 1 kHz and the intensity was set at 100 dB. The total acetylcholinesterase activity was determined in the tissues of cerebral cortex, corpus striatum, hypothalamus and hippocampus of brain in these rats. The enzyme activity was estimated by colorimetric method using acetylthiocholine iodide as the substrate. The values were compared with the enzyme activity in the control rats. The activity of the enzyme increased significantly in all the four regions of the brain in rats after exposure to noise stress for 30 minutes. The results of the study indicate that the exposure to acute noise stress could modulate the cholinergic system in these areas of brain in rat.",
     "FAU": [
          "Sembulingam, K",
          "Sembulingam, Prema",
          "Namasivayam, A"
     ],
     "AU": [
          "Sembulingam K",
          "Sembulingam P",
          "Namasivayam A"
     ],
     "AD": "School of Health Sciences, University Science Malaysia, Kubang Kerian, Kelantan 16150, Malaysia. ksembu@yahoo.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "India",
     "TA": "Indian J Med Sci",
     "JT": "Indian journal of medical sciences",
     "JID": "0373023",
     "RN": [
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Animals",
          "Brain/*enzymology",
          "Male",
          "Noise/*adverse effects",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2003/12/04 05:00",
     "MHDA": "2004/04/16 05:00",
     "CRDT": [
          "2003/12/04 05:00"
     ],
     "PHST": [
          "2003/12/04 05:00 [pubmed]",
          "2004/04/16 05:00 [medline]",
          "2003/12/04 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Indian J Med Sci. 2003 Nov;57(11):487-92.",
     "term": "hippocampus"
}