{
     "PMID": "14649733",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040204",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "28",
     "IP": "12",
     "DP": "2003 Dec",
     "TI": "Antioxidant ability and lipid peroxidation in the hippocampus with epileptogenesis induced by Fe3+ injection into the amygdaloid body of rats.",
     "PG": "1895-900",
     "AB": "To analyze antioxidant ability and lipid peroxidation in the hippocampus of rats in an interictal state of FeCl3-induced epileptogenesis, the hippocampal eliminating decay ratio of exogenously applied nitroxide radical (3-carbamoyl-2,2,5,5-tetramethylpyrrolidine-1-oxyl (carbamoyl-PROXYL)) by electron paramagnetic resonance (EPR) spectroscopy, and the thiobarbituric reactive substances (TBARS) level in the hippocampus were measured. The prolonged half-life of electron paramagnetism of carbamoyl-PROXYL in the hippocampus of rats with chronic FeCl3-induced epileptogenesis revealed decreased antioxidant ability, which supports the vulnerability against oxidative stress. In addition, TBARS level (marker of lipid peroxidation) was increased in the hippocampus of rats injected with FeCl3 compared with that of control. This study revealed that repetitive seizures resulted in the decreased hippocampal antioxidant ability with lipid peroxidation and explained the regional vulnerability to oxidative stress in the limbic system with epileptogenesis.",
     "FAU": [
          "Ueda, Yuto",
          "Nakajima, Akira",
          "Tokumaru, Jun"
     ],
     "AU": [
          "Ueda Y",
          "Nakajima A",
          "Tokumaru J"
     ],
     "AD": "Department of Psychiatry, Miyazaki Medical College, 5200 Kihara, Kiyotake, Miyazaki, Japan. usan@post1.miyazaki-med.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Antioxidants)",
          "0 (Chlorides)",
          "0 (Ferric Compounds)",
          "U38V3ZVV3V (ferric chloride)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/*drug effects/physiopathology",
          "Animals",
          "Antioxidants/*pharmacology",
          "Chlorides",
          "Epilepsy/*metabolism/physiopathology",
          "Ferric Compounds/*pharmacology",
          "Hippocampus/*drug effects/metabolism",
          "Lipid Peroxidation/*drug effects",
          "Rats"
     ],
     "EDAT": "2003/12/03 05:00",
     "MHDA": "2004/02/05 05:00",
     "CRDT": [
          "2003/12/03 05:00"
     ],
     "PHST": [
          "2003/12/03 05:00 [pubmed]",
          "2004/02/05 05:00 [medline]",
          "2003/12/03 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2003 Dec;28(12):1895-900.",
     "term": "hippocampus"
}