{
     "PMID": "1464850",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930115",
     "LR": "20131121",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "453",
     "DP": "1992",
     "TI": "Synaptically triggered action potentials begin as a depolarizing ramp in rat hippocampal neurones in vitro.",
     "PG": "663-87",
     "AB": "1. During just-suprathreshold synaptic activation of CA1 pyramidal cells in rat hippocampal slices in vitro the action potential begins as a slow depolarizing ramp, superimposed on the underlying EPSP and forming an integral part of the action potential. We call this ramp a synaptic prepotential (SyPP). 2. In order to examine the SyPP, a procedure for subtraction of the underlying EPSP was necessary. Because action potentials were only elicited by a subset of EPSPs with larger than average amplitude, a subtraction of the mean subthreshold EPSP would not give valid results. Instead, an EPSP to be subtracted was selected from an assemblage of subthreshold EPSPs, so that its amplitude matched the initial part of the spike-generating EPSP. 3. Virtually all action potentials started with a SyPP. Using an amplitude criterion of 1 S.D. of the mean of the matching subthreshold EPSPs, just-suprathreshold EPSPs gave prepotentials in 72-100% of all action potentials from fifteen randomly selected cells. With a criterion of 2 S.D.S, the frequency of occurrence ranged from 36 to 100%. 4. With a constant stimulus strength, there was a certain variability of the spike latencies. Shorter latency spikes had steeper, but smaller SyPPs than later spikes, suggesting that the slope of SyPP influenced the timing of the cell discharge. 5. The SyPP was best fitted by a single, exponentially rising curve, and was both smaller and slower than the large amplitude action potential. Its amplitude was 1-6 mV and the time constant 1-5 ms, which was 10-50 times slower than that of the upstroke of the action potential. 6. A properly timed hyperpolarizing current pulse could block the large amplitude action potential, thereby unmasking the SyPP as an initial depolarizing ramp. 7. The SyPP was more sensitive than the large amplitude action potential to intracellular injection of QX-314, a lidocaine derivative. At the concentrations used (10 or 30 mM) no detectable changes were seen in the large amplitude action potential. 8. Droplet application of a specific N-methyl-D-aspartate receptor antagonist, DL-2-amino-5-phosphonovaleric acid (1 mM), reduced both the EPSP and the firing probability, but did not change the SyPP. 9. The SyPP amplitude and time course depended upon the membrane potential at which the cell was activated. Depolarization enhanced and prolonged the SyPP, while hyperpolarization gave opposite effects. In part, the depolarization-induced amplitude increase could be attributed to membrane accommodation. 10. Antidromically evoked action potentials never started with a prepotential.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Hu, G Y",
          "Hvalby, O",
          "Lacaille, J C",
          "Piercey, B",
          "Ostberg, T",
          "Andersen, P"
     ],
     "AU": [
          "Hu GY",
          "Hvalby O",
          "Lacaille JC",
          "Piercey B",
          "Ostberg T",
          "Andersen P"
     ],
     "AD": "Institute of Neurophysiology, University of Oslo, Norway.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "21306-56-9 (QX-314)",
          "98PI200987 (Lidocaine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Evoked Potentials/drug effects/physiology",
          "Hippocampus/*physiology",
          "Lidocaine/analogs & derivatives/pharmacology",
          "Male",
          "Membrane Potentials/physiology",
          "Neurons/*physiology",
          "Rats",
          "Rats, Wistar",
          "Synapses/*physiology"
     ],
     "PMC": "PMC1175579",
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1992;453:663-87.",
     "term": "hippocampus"
}