{
     "PMID": "14649716",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040204",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "28",
     "IP": "12",
     "DP": "2003 Dec",
     "TI": "Changes of the level of G protein alpha-subunit mRNA by tolerance to and withdrawal from butorphanol.",
     "PG": "1771-8",
     "AB": "Butorphanol was infused continuously into cerebral ventricle at a constant rate of 26 nmol/microl/h for 3 days, and the withdrawal from opioid was rendered 7 h after the cessation of infusion. The G-protein alpha-subunit has been implicated in opioid tolerance and withdrawal. The effects of continuous infusion of butorphanol on the modulation of G protein alpha-subunit mRNA were investigated by using in situ hybridization techniques. In situ hybridization showed marked changes in the levels of Galpha s during butorphanol tolerance and withdrawal. Specifically, the level of Galpha s mRNA was significantly decreased in almost all areas of brain except hippocampus during the butorphanol withdrawal. It was also decreased in the septum and cerebellar granule layer in butorphanol tolerant rats. The level of Galpha i mRNA was significantly decreased only in the cerebral cortex of butorphanol tolerant rat. However, no such change was noted during the withdrawal from butorphanol. The level of Galpha o mRNA was not changed either in butorphanol tolerant or in the butorphanol withdrawal rats. No alterations were noted in the level of [3H]forskolin binding to adenylyl cyclase in butorphanol tolerant as well as withdrawing rats. The levels of pCREB were significantly elevated in the hippocampus in the butorphanol withdrawal rats. These results suggest that region-specific changes of G protein alpha-subunit mRNA and pCREB without marked changes in the level of adenylyl cyclase may underlie the tolerance to and withdrawal from butorphanol.",
     "FAU": [
          "Kim, Dong Sup",
          "Lim, Hwa Kyung",
          "Jang, Soyong",
          "Oh, Seikwan"
     ],
     "AU": [
          "Kim DS",
          "Lim HK",
          "Jang S",
          "Oh S"
     ],
     "AD": "Department of Pharmacology, National Institute of Toxicological Research, KFDA, Seoul, Korea.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (DNA Primers)",
          "0 (GTP-Binding Protein alpha Subunits)",
          "0 (Narcotics)",
          "0 (RNA, Messenger)",
          "QV897JC36D (Butorphanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Base Sequence",
          "Butorphanol/*adverse effects",
          "DNA Primers",
          "*Drug Tolerance",
          "GTP-Binding Protein alpha Subunits/*genetics",
          "Male",
          "Narcotics/*adverse effects",
          "RNA, Messenger/genetics/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Substance Withdrawal Syndrome/*genetics"
     ],
     "EDAT": "2003/12/03 05:00",
     "MHDA": "2004/02/05 05:00",
     "CRDT": [
          "2003/12/03 05:00"
     ],
     "PHST": [
          "2003/12/03 05:00 [pubmed]",
          "2004/02/05 05:00 [medline]",
          "2003/12/03 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2003 Dec;28(12):1771-8.",
     "term": "hippocampus"
}