{
     "PMID": "1464770",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930115",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "12",
     "IP": "12",
     "DP": "1992 Dec",
     "TI": "Selective vulnerability of dentate hilar neurons following traumatic brain injury: a potential mechanistic link between head trauma and disorders of the hippocampus.",
     "PG": "4846-53",
     "AB": "Despite intensive study, the neurobiological basis of epilepsy and persistent memory impairment following traumatic head injury remains unknown. Since abnormalities of the hippocampus are known to be associated with temporal lobe seizures and memory dysfunction, we investigated the effects of experimental traumatic brain injury on hippocampal structure and function in the rat. Using a model of fluid-percussion injury, we have discovered that neurons of the dentate hilus are vulnerable to a brief, unilateral impact to the extradural surface of the brain. One week after trauma, there was a dramatic reduction in hilar neurons ipsilateral to the impact, and a milder but significant decrease in neurons on the contralateral side as well. This neuronal loss was highly selective since adjacent dentate granule and pyramidal neurons appeared relatively unaffected. Immunocytochemistry showed that the hilar cell loss included a loss of somatostatin-immunoreactive neurons, and degeneration stains provided evidence that irreversible hilar injury occurred within 4 hr of impact. To assess the functional effects of the hilar damage, dentate granule cell field potentials were measured in response to perforant path stimulation. This revealed abnormal dentate granule cell hyperexcitability at 2.0 Hz stimulation in many of the injured animals. The presence of abnormal hyperexcitability correlated with the loss of hilar neurons. Thus, a momentary impact to the surface of the brain can cause selective, bilateral hippocampal injury with associated abnormalities in dentate gyrus physiology. Furthermore, the pattern of cell loss is similar to that observed in some patients with temporal lobe epilepsy.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Lowenstein, D H",
          "Thomas, M J",
          "Smith, D H",
          "McIntosh, T K"
     ],
     "AU": [
          "Lowenstein DH",
          "Thomas MJ",
          "Smith DH",
          "McIntosh TK"
     ],
     "AD": "Department of Neurology, University of California, San Francisco 94143.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS01424/NS/NINDS NIH HHS/United States",
          "NS26818/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Pressure",
          "Brain/*pathology/physiopathology",
          "Brain Injuries/*pathology/*physiopathology",
          "Cell Count",
          "Cerebral Cortex/pathology",
          "Functional Laterality",
          "Hippocampus/*pathology/*physiopathology",
          "Neurons/*pathology/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reference Values"
     ],
     "EDAT": "1992/12/01 00:00",
     "MHDA": "1992/12/01 00:01",
     "CRDT": [
          "1992/12/01 00:00"
     ],
     "PHST": [
          "1992/12/01 00:00 [pubmed]",
          "1992/12/01 00:01 [medline]",
          "1992/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1992 Dec;12(12):4846-53.",
     "term": "hippocampus"
}