{
     "PMID": "14642115",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040217",
     "LR": "20061115",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "83",
     "IP": "18",
     "DP": "2003 Sep 25",
     "TI": "[Prognostic value of MRI and 1H MRS in patients with temporal lobe epilepsy].",
     "PG": "1586-91",
     "AB": "OBJECTIVE: To evaluate the prognostic value of hippocampal MRI scan, MRI volumetry and 1H MRS in patients with temporal lobe epilepsy (TLE). METHODS: 50 intractable TLE patients operated in Huashan hospital were studied. Before surgery, traditional MRI scans were used to exclude tumor and vascular malformation of the brain. All patients were examined by tilted coronal images which were perpendicular to the long axis of the hippocampus, using T1-weighted, T2-weighted and FLAIR sequence. MRI volumetric measurement of both hippocampal formation were performed. 38 patients also took 1H MRS scan. Unilateral anterior temporal lobectomy was performed in all patients and pathology showed different degrees of hippocampal sclerosis. The prognosis was categorized into three grades with grade I being assigned to the group of good outcome, and grade II and III being assigned to the bad outcome group. Correlative analysis between the results of several examinations and the prognosis were performed respectively. RESULTS: MRI-positive cases with hippocampal scans were about 84% of the 50 cases. Hippocampal atrophy, increase of signal intensity or the loss of internal morphological structure were detected. 98% of the MRI-positive patients had good outcome, and 38% of the MRI-negative patients had good outcome. The prognosis between MRI-positive group and MRI-negative group had significant difference (chi(2) = 23.00, P = 0.000). Among the right-side operated cases, the average hippocampal volume on the operated side of the bad outcome group was larger than that of the good outcome group. While among the left-side operated cases, the hippocampal volume on the non-operated side of the bad outcome group was smaller than that of the good outcome group. Significant differences were found in statistics respectively. In both groups, prognosis was found to be statistically related to the DHF value (difference of bilateral hippocampal volume). The DHF value of the good outcome group was larger than that of the bad outcome group. 38 patients took 1H MRS examination. The average NAA/(Cr + Cho) ratio on the operated side of the patients in the bad outcome group was greater than that of the good outcome group. The average NAA/(Cr + Cho) ratio on the contralateral side of the patients in the bad outcome group was lower than that of the good outcome group. But no significant differences were found in statistics respectively. 90% cases of MRS unilateral abnormalities had good outcome, while 77% cases of MRS bilateral abnormalities had good outcome. But no statistically significant difference was found among different groups (chi(2) = 0.493, P = 0.781). CONCLUSION: Hippocampal MRI scan, MRI volumetry and 1H MRS may be used as prognostic tools in TLE patients before surgery. The combination of several noninvasive methods before surgery can help choose suitable patients for surgery, and, as a result, improve surgical outcome.",
     "FAU": [
          "He, Hui-jin",
          "Shen, Tian-zhen",
          "Chen, Xing-rong",
          "Feng, Xiao-yuan",
          "Jiang, Cheng-chuan",
          "Gao, Xiang"
     ],
     "AU": [
          "He HJ",
          "Shen TZ",
          "Chen XR",
          "Feng XY",
          "Jiang CC",
          "Gao X"
     ],
     "AD": "Department of Radiology, Huashan Hospital, Fudan University, Shanghai 200040, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Child",
          "Epilepsy, Temporal Lobe/*diagnosis/pathology/surgery",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Magnetic Resonance Spectroscopy",
          "Male",
          "Middle Aged",
          "Prognosis",
          "Retrospective Studies"
     ],
     "EDAT": "2003/12/03 05:00",
     "MHDA": "2004/02/18 05:00",
     "CRDT": [
          "2003/12/03 05:00"
     ],
     "PHST": [
          "2003/12/03 05:00 [pubmed]",
          "2004/02/18 05:00 [medline]",
          "2003/12/03 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2003 Sep 25;83(18):1586-91.",
     "term": "hippocampus"
}