{
     "PMID": "14658326",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040330",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "53",
     "IP": "5",
     "DP": "2003 Sep-Oct",
     "TI": "[Age-specific morphological-functional characteristics of the rabbit's hippocampal neurons during conditioning].",
     "PG": "604-12",
     "AB": "Formation of trace rhythm recruitment (an analogue of conditioned time reflex) was studies in CA3 hippocampal neurons of alert young (less than one year), old (54-65 months), and very old rabbits after a prolonged (10-20 min) electro-cutaneous stimulation of a forelimb with the frequency of 0.5-1 Hz. Comparative analysis of neuronal spike activity in young and old rabbits showed that in the late ontogeny the number of spontaneously active neurons was significantly decreased, the proportion of slowly firing neurons increased, the interspike intervals and intervals between spike groups became longer, the number of spikes in a group reduced. The ability of hippocampal neurons to acquire and reproduce the rhythm of the previous stimulation declined with age. No appropriate rhythms were found in neurons of very old animals. A nonspecific increase in neuronal baseline activity was observed in old rabbits after the stimulation. Deterioration of morphological structures of hippocampal neurons and glial cells may explain the impairment of mnestic processes in late ontogeny.",
     "FAU": [
          "Kopytova, F V",
          "Mdenikova, Iu S",
          "Popova, E N"
     ],
     "AU": [
          "Kopytova FV",
          "Mdenikova IuS",
          "Popova EN"
     ],
     "AD": "Brain Research Institute, Russian Academy of Medical Sciences, Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vozrastnaia strukturno-funktsional'naia kharakteristika neironov gippokampa krolikov pri formirovanii vremennykh sviazei]",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Aging/*physiology",
          "Animals",
          "Dendrites/physiology",
          "Hippocampus/*cytology",
          "Neurons/*physiology",
          "Periodicity",
          "Rabbits",
          "Signal Transduction"
     ],
     "EDAT": "2003/12/09 05:00",
     "MHDA": "2004/03/31 05:00",
     "CRDT": [
          "2003/12/09 05:00"
     ],
     "PHST": [
          "2003/12/09 05:00 [pubmed]",
          "2004/03/31 05:00 [medline]",
          "2003/12/09 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2003 Sep-Oct;53(5):604-12.",
     "term": "hippocampus"
}