{
     "PMID": "14654462",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040604",
     "LR": "20161124",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "14",
     "IP": "1",
     "DP": "2004 Jan",
     "TI": "Functional brain mapping of the macaque related to spatial working memory as revealed by PET.",
     "PG": "106-19",
     "AB": "To define the cortical areas that subserve spatial working memory in a nonhuman primate, we measured regional cerebral blood flow (rCBF) with [(15)O]H(2)O and positron emission tomography while monkeys performed a visually guided saccade (VGS) task and an oculomotor delayed-response (ODR) task. Both Statistical Parametric Mapping and regions of interest-based analyses revealed an increase of rCBF in the area surrounding the principal sulcus (PS), the superior convexity, the anterior bank of the arcuate sulcus (AS), the lateral orbitofrontal cortex (lOFC), the frontal pole (FP), the anterior cingulate cortex (ACC), the lateral bank of the intraparietal sulcus (lIPS) and the prestriate cortex. In the prefrontal cortex (PS, superior convexity, AS, lOFC and FP), rCBF values correlated positively with ODR task performance scores. From the hippocampus, rCBF values correlated negatively with ODR task performance. From the AS, superior convexity, lOFC, FP, ACC and lIPS, rCBF values of the PS correlated positively with rCBF values and negatively with hippocampus rCBF values. These results suggest that neural circuitry in the prefrontal cortex directly contributes the spatial working memory processes and that, in spatial working memory processes, the posterior parietal cortex and hippocampus have a different role to the prefrontal cortex.",
     "FAU": [
          "Inoue, Masato",
          "Mikami, Akichika",
          "Ando, Ichiro",
          "Tsukada, Hideo"
     ],
     "AU": [
          "Inoue M",
          "Mikami A",
          "Ando I",
          "Tsukada H"
     ],
     "AD": "Department of Behavioral and Brain Sciences, Primate Research Institute, Kyoto University, Kanrin, Inuyama, Aichi 484-8506, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/diagnostic imaging/*physiology",
          "Brain Mapping",
          "Conditioning, Operant/physiology",
          "Eye Movements/physiology",
          "Image Processing, Computer-Assisted",
          "Macaca mulatta",
          "Male",
          "Memory, Short-Term/*physiology",
          "Nerve Net/physiology",
          "Space Perception/*physiology",
          "Tomography, Emission-Computed",
          "Visual Fields/physiology"
     ],
     "EDAT": "2003/12/05 05:00",
     "MHDA": "2004/06/05 05:00",
     "CRDT": [
          "2003/12/05 05:00"
     ],
     "PHST": [
          "2003/12/05 05:00 [pubmed]",
          "2004/06/05 05:00 [medline]",
          "2003/12/05 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 2004 Jan;14(1):106-19.",
     "term": "hippocampus"
}