{
     "PMID": "14653120",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040428",
     "LR": "20061115",
     "IS": "1000-5625 (Print) 1000-5625 (Linking)",
     "VI": "28",
     "IP": "4",
     "DP": "2003 Aug",
     "TI": "[Expression of ET-3 in hippocampal CA1 of ovariectomied mice after cerebral ischemia/reperfusion].",
     "PG": "371-4",
     "AB": "OBJECTIVE: To detect the expression of endothelins-3 (ET-3) immunoactivity in hippocampal CA1 of ovariectomied (OVX) mice after ischemia/reperfusion (IR), and to further explore the relationship between estrogen and ET-3. METHODS: Fifty-four adult female mice were randomly divided into 3 groups. 1. IR group: the bilateral common carotid occlusion (BCCO) was carried out for 7 min on the 1st, 3rd, 5th and 14th day of reperfusion. 2. OVX/IR group: firstly the ovariectomy was performed, and after a week, BCCO was carried out for 7 min on the 1st, 3rd, 5th and 14th day of reperfusion (each time spot, n = 6). 3. sham-operated group (n = 6). RESULTS: Few ET-3 positive cells were diffusely distributed in the hippocampal CA1 region in the control group, whereas the expression of ET-3 increased in the experimental groups. The number of ET-3 positive cells significantly increased in the OVX/IR group compared with that of the IR group 1 d after the reperfusion (P < 0.01). It reached the maximum in both the OVX/IR and IR group on the 5th day of the reperfusion. CONCLUSION: Estrogen is involved in the regulation of ET-3 in the early stage of the reperfusion, and probably plays a protective role in the survival of neurons.",
     "FAU": [
          "Zhang, Zhi-jun",
          "Liu, Zheng-qing",
          "Ma, Zhi-jian"
     ],
     "AU": [
          "Zhang ZJ",
          "Liu ZQ",
          "Ma ZJ"
     ],
     "AD": "Heart and Brain Vascular Research Laboratory, Xiangya School of Medicine, Central South University, Changsha 410078, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Hunan Yi Ke Da Xue Xue Bao",
     "JT": "Hunan yi ke da xue xue bao = Hunan yike daxue xuebao = Bulletin of Hunan Medical University",
     "JID": "9424769",
     "RN": [
          "0 (Endothelin-3)",
          "0 (Estrogens)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*metabolism",
          "Endothelin-3/*metabolism",
          "Estrogens/metabolism",
          "Female",
          "Hippocampus/*metabolism",
          "Immunohistochemistry",
          "Mice",
          "Ovariectomy",
          "Reperfusion Injury/*metabolism",
          "Time Factors"
     ],
     "EDAT": "2003/12/05 05:00",
     "MHDA": "2004/04/29 05:00",
     "CRDT": [
          "2003/12/05 05:00"
     ],
     "PHST": [
          "2003/12/05 05:00 [pubmed]",
          "2004/04/29 05:00 [medline]",
          "2003/12/05 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Hunan Yi Ke Da Xue Xue Bao. 2003 Aug;28(4):371-4.",
     "term": "hippocampus"
}