{
     "PMID": "14660713",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040308",
     "LR": "20161124",
     "IS": "0161-5505 (Print) 0161-5505 (Linking)",
     "VI": "44",
     "IP": "12",
     "DP": "2003 Dec",
     "TI": "N,N-dimethyl-2-(2-amino-4-(18)F-fluorophenylthio)-benzylamine (4-(18)F-ADAM): an improved PET radioligand for serotonin transporters.",
     "PG": "1890-7",
     "AB": "UNLABELLED: There has been considerable interest in the development of PET radioligands that are useful for imaging serotonin transporter (SERT) in the living human brain. For the last decade, (11)C-(+)McN5652 has been the most promising PET agent for studying SERT in humans. However, this agent has some limitations. Recently, a new promising SERT PET radioligand, 3-(11)C-amino-4-(2-dimethylaminomethylphenylsulfanyl)benzonitrile, has been reported. We recently reported the synthesis of a new (18)F-labeled SERT PET radioligand, N,N-dimethyl-2-(2-amino-4-(18)F-fluorophenylthio)benzylamine (4-(18)F-ADAM), which may have advantages over (11)C-labeled radioligands. The purpose of this study was to evaluate this newly developed (18)F-labeled PET radioligand as a promising agent for studying SERT in the living human brain. METHODS: This agent was evaluated by studying its in vitro binding to different monoamine transporters, its in vivo biodistributions in rats, its integrity and pharmacologic profiles in rat brain, and its distribution in a female baboon brain. RESULTS: In vitro binding assays showed that 4-F-ADAM displayed high affinity to SERT sites (inhibition constant = 0.081 nmol/L, using membrane preparations of LLC-PK1 cells expressing the specific transporter) and showed more than 1,000- and 28,000-fold selectivity for SERT over norepinephrine transporter and dopamine transporter, respectively. Biodistribution of 4-(18)F-ADAM in rats showed a high initial uptake and slow clearance in the brain (2.13%, 1.90%, and 0.95% injected dose per organ at 2, 30, and 60 min after intravenous injection, respectively), with the specific binding peaking at 2 h after injection (hypothalamus/cerebellum = 12.49). The uptake in blood, muscle, lung, kidney, and liver was also initially high but cleared rapidly. The radioactivity in the femur increases with time for 4-(18)F-ADAM, indicating that in vivo defluorination may occur. In vivo metabolism studies in rats showed that 4-(18)F-ADAM was not metabolized in rat brain (>96% of radioactivity was recovered as parent compound at 1 h after injection). However, it metabolized rapidly in the blood. Less than 7% of the radioactivity recovered from plasma was the parent compound, with the majority of radioactivity in the plasma not extractable by ethyl acetate. Blocking studies showed significant decreases in the uptake of 4-(18)F-ADAM in the brain regions (hypothalamus, hippocampus, and striatum) where SERT concentrations are high when rats were pretreated with (+)McN5652 (2 mg/kg 5 min before intravenous injection of 4-(18)F-ADAM). However, changes in the uptake of 4-(18)F-ADAM in these brain regions were less significant when rats were pretreated with either methylphenidate or nisoxetine. The baboon study showed that uptake of 4-(18)F-ADAM in the midbrain peaked at approximately 1 h after injection and then declined slowly. The ratios of the radioactivity in the midbrain to that in the cerebellum (where the concentration of SERT is low) at 2 and 3 h after injection were 3.2 and 4.2, respectively. CONCLUSION: 4-(18)F-ADAM is suitable as a PET radioligand for studying SERT in the living brain. Further characterization of this new radioligand in humans is warranted.",
     "FAU": [
          "Shiue, Grace G",
          "Choi, Seok-Rye",
          "Fang, Ping",
          "Hou, Catherine",
          "Acton, Paul D",
          "Cardi, Chris",
          "Saffer, Janet R",
          "Greenberg, Joel H",
          "Karp, Joel S",
          "Kung, Hank F",
          "Shiue, Chyng-Yann"
     ],
     "AU": [
          "Shiue GG",
          "Choi SR",
          "Fang P",
          "Hou C",
          "Acton PD",
          "Cardi C",
          "Saffer JR",
          "Greenberg JH",
          "Karp JS",
          "Kung HF",
          "Shiue CY"
     ],
     "AD": "Department of Radiology, University of Pennsylvania, Philadelphia, Pennsylvania 19104, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Evaluation Studies",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Nucl Med",
     "JT": "Journal of nuclear medicine : official publication, Society of Nuclear Medicine",
     "JID": "0217410",
     "RN": [
          "0 (Benzylamines)",
          "0 (Carrier Proteins)",
          "0 (Ligands)",
          "0 (Membrane Glycoproteins)",
          "0 (Membrane Transport Proteins)",
          "0 (N,N-dimethyl-2-(2-amino-4-fluorophenylthio)benzylamine)",
          "0 (Nerve Tissue Proteins)",
          "0 (Radiopharmaceuticals)",
          "0 (Serotonin Plasma Membrane Transport Proteins)",
          "0 (Slc6a4 protein, rat)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzylamines/*pharmacokinetics",
          "Brain/*diagnostic imaging/*metabolism",
          "Carrier Proteins/*metabolism",
          "Feasibility Studies",
          "Female",
          "LLC-PK1 Cells",
          "Ligands",
          "Male",
          "Membrane Glycoproteins/*metabolism",
          "*Membrane Transport Proteins",
          "Metabolic Clearance Rate",
          "*Nerve Tissue Proteins",
          "Organ Specificity",
          "Papio",
          "Protein Binding",
          "Radiopharmaceuticals/pharmacokinetics",
          "Rats",
          "Rats, Sprague-Dawley",
          "Serotonin Plasma Membrane Transport Proteins",
          "Species Specificity",
          "Swine",
          "Tissue Distribution",
          "Tomography, Emission-Computed/*methods"
     ],
     "EDAT": "2003/12/09 05:00",
     "MHDA": "2004/03/09 05:00",
     "CRDT": [
          "2003/12/09 05:00"
     ],
     "PHST": [
          "2003/12/09 05:00 [pubmed]",
          "2004/03/09 05:00 [medline]",
          "2003/12/09 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Nucl Med. 2003 Dec;44(12):1890-7.",
     "term": "hippocampus"
}