{
     "PMID": "14661484",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040210",
     "LR": "20061115",
     "IS": "1300-4360 (Print) 1300-4360 (Linking)",
     "VI": "9",
     "IP": "2",
     "DP": "2003 Jun",
     "TI": "[Clinical and magnetic resonance imaging findings in patients with surgically treated mesial temporal sclerosis].",
     "PG": "171-5",
     "AB": "PURPOSE: Mesial temporal sclerosis (MTS) is one of the leading causes of medically intractable complex partial seizures. Magnetic resonance imaging (MRI) and clinical findings in seventeen patients who had surgery for medically intractable mesial temporal lobe epilepsy (MTLE) are presented in this report. MATERIALS AND METHODS: 17 patients (9 females and 8 males) aged 19-35 years with clinically and electrophysiologically proven MTLE have been included in the study. Age at seizure onset was six months to 17 years, frequency of seizures 4-20 times/month, and duration of medical treatment 10-28 years with no response. MRI and volumetry of the mesial temporal structures were performed in all patients. RESULTS: On preoperative MRI and volumetry, pathologic signal, loss of internal structures and atrophy were present in the right hippocampus in twelve cases and left hippocampus in five. The hippocampal head and body were involved in ten cases and all three parts in seven. The Wada test was performed in three cases showing that memory and speech functions were controlled by the noninvolved side. All patients underwent surgery. The histopathological examination result was MTS in all cases. In the postoperative follow up period of one to 24 months, 12 patients were assessed as class I and II, and seven as III according to the Engel Classification. CONCLUSION: MRI and volumetry are among the most important tools in the preoperative diagnosis of MTS. All patients have benefited from surgery, verifying the preoperative clinical and MR imaging diagnosis. Interpretation of MR findings is important in determining surgical candidates and success of surgery in MTS, which is a major cause of medically intractable temporal epilepsy.",
     "FAU": [
          "Sencer, Serra",
          "Kinay, Demet",
          "Gurses, Candan",
          "Kurt, Betul B",
          "Poyanli, Arzu",
          "Gokyigit, Aysen",
          "Tolun, Reha"
     ],
     "AU": [
          "Sencer S",
          "Kinay D",
          "Gurses C",
          "Kurt BB",
          "Poyanli A",
          "Gokyigit A",
          "Tolun R"
     ],
     "AD": "Istanbul Tip Fakultesi, Radyodiagnostik Anabilim Dali, Istanbul.",
     "LA": [
          "tur"
     ],
     "PT": [
          "English Abstract",
          "Evaluation Studies",
          "Journal Article"
     ],
     "TT": "Cerrahi uygulanan mezial temporal skleroz olgularinda klinik ve MRG bulgular.",
     "PL": "Turkey",
     "TA": "Tani Girisim Radyol",
     "JT": "Tanisal ve girisimsel radyoloji : Tibbi Goruntuleme ve Girisimsel Radyoloji Dernegi yayin organi",
     "JID": "9710449",
     "SB": "IM",
     "MH": [
          "Adult",
          "Epilepsy, Temporal Lobe/complications/*pathology/surgery",
          "Female",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Sclerosis/complications/*pathology/surgery",
          "Seizures/etiology",
          "Severity of Illness Index"
     ],
     "EDAT": "2003/12/10 05:00",
     "MHDA": "2004/02/11 05:00",
     "CRDT": [
          "2003/12/10 05:00"
     ],
     "PHST": [
          "2003/12/10 05:00 [pubmed]",
          "2004/02/11 05:00 [medline]",
          "2003/12/10 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Tani Girisim Radyol. 2003 Jun;9(2):171-5.",
     "term": "hippocampus"
}