{
     "PMID": "14663930",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040121",
     "LR": "20160510",
     "IS": "1210-7875 (Print) 1210-7875 (Linking)",
     "VI": "39",
     "IP": "4",
     "DP": "2003 Oct",
     "TI": "[Microscopic disorders of cortical development of the brain and its etiopathogenic importance for detection in patients with temporal epilepsy associated with hippocampal sclerosis].",
     "PG": "178-84",
     "AB": "Hippocampal sclerosis represents a common structural basis of temporal lobe epilepsy. However, the etiological factors and mechanisms leading to its development still remain unexplained. In our study, we present neuropathological findings in the resected hippocampus and the pole of the temporal lobe in 15 patients with hippocampal sclerosis. \"Initial precipitating injuries\" that are thought to cause the development of hippocampal sclerosis (febrile seizures in early childhood, head injury or meningoencephalitis) were present in the history of 12 patients. In the remaining 3 cases, no predisposing factors were found. Attention was paid to the histopathological identification of disturbed neuronal migration and differentiation in the temporal lobe. These defects were observed in 7 cases; in three of these, no predisposing factors were stated in the patients' histories. We suggest that in these cases, hippocampal sclerosis arises due to previously undetected disorders of cortical development. A latent neocortical malformation may also contribute to the development of hippocampal sclerosis in patients with an initial precipitating injury in anamnensis. Histopathological examination of resected epileptic brain tissue can provide insights into the individual pathogenesis of epileptic disorders, especially by the detection of microscopic disorders of cortical development.",
     "FAU": [
          "Zamecnik, J",
          "Krsek, P",
          "Marusic, P",
          "Druga, R",
          "Benes, V",
          "Tichy, M",
          "Komarek, V"
     ],
     "AU": [
          "Zamecnik J",
          "Krsek P",
          "Marusic P",
          "Druga R",
          "Benes V",
          "Tichy M",
          "Komarek V"
     ],
     "AD": "Ustav patologie a molekularni mediciny 2. LF UK a FN v Motole, Praha.",
     "LA": [
          "cze"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Mikroskopicke poruchy kortikalniho vyvoje mozku a etiopatogeneticky vyznam jejich detekce u pacientu s temporalni epilepsii pri skleroze hipokampu.",
     "PL": "Czech Republic",
     "TA": "Cesk Patol",
     "JT": "Ceskoslovenska patologie",
     "JID": "0050734",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Cerebral Cortex/*abnormalities/pathology",
          "Epilepsy, Temporal Lobe/etiology/*pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Sclerosis",
          "Temporal Lobe/pathology"
     ],
     "EDAT": "2003/12/11 05:00",
     "MHDA": "2004/01/22 05:00",
     "CRDT": [
          "2003/12/11 05:00"
     ],
     "PHST": [
          "2003/12/11 05:00 [pubmed]",
          "2004/01/22 05:00 [medline]",
          "2003/12/11 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cesk Patol. 2003 Oct;39(4):178-84.",
     "term": "hippocampus"
}