{
     "PMID": "14661482",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040210",
     "LR": "20061115",
     "IS": "1300-4360 (Print) 1300-4360 (Linking)",
     "VI": "9",
     "IP": "2",
     "DP": "2003 Jun",
     "TI": "[Qualitative and quantitative MRI findings in temporal lobe epilepsy].",
     "PG": "157-65",
     "AB": "PURPOSE: Mesial temporal sclerosis is the most common pathological finding in temporal lobe epilepsy (TLE). Accurate identification and localization of this pathology before surgery is obligatory for a good prognosis after the operation. In this study we compared the results of qualitative and quantitative MR findings of the hippocampus in TLE. MATERIALS AND METHODS: The study group consisted of 42 patients with the definitive diagnosis of temporal lobe complex partial seizure and 42 control subjects. Extrahippocampal lesions had been detected in 10 patients. Qualitative evaluation was performed by T2-weighted FSE, fast FLAIR, T1-weighted fast IR sequences on coronal plane. We also performed volumetric measurements of the hippocampus in 32 patients with TLE and compared the results with those of the control group. The mesial temporal lobes were investigated with SVS-proton MR spectroscopy using a PRESS sequence with an echo time of 135 milliseconds and T2 relaxation values. RESULTS: Hippocampal pathology was detected on paracoronal plane at T1-weighted fast IR (84%), T2-weighted FSE (60%) and fast FLAIR (88%) images. On comparing the hippocampal volumes of the patient and control groups, the hippocampal of the control group were found to be significantly larger (p < 0.05). Considering the right-left volume differences, 28 patients (88%) were found to have unilateral hippocampal atrophy. The most consistent MR spectroscopic parameter for definite lateralization was the NAA/Cho + Cr ratio (100%). Accurate epileptic focus lateralizations were made in 27 subjects (84%) by using hippocampal T2 relaxation time, and in 12 subjects (33%) by using temporal white matter T2 relaxation time. CONCLUSION: MR imaging is highly sensitive in detecting and locating abnormalities in the temporal lobe and hippocampus in patients with TLE. Implementation of FLAIR and T1 IR sequences in the routine MR examination of patients with TLE is recommended. With adequate asymmetry index, NAA/Cho + Cr ratio is sensitive in predicting the side of involvement in patients with TLE. For medically intractable TLE patients MRS is a very important guiding tool prior to surgery.",
     "FAU": [
          "Hakyemez, Bahattin",
          "Yucel, Kaan",
          "Bora, Ibrahim",
          "Parlak, Mufit"
     ],
     "AU": [
          "Hakyemez B",
          "Yucel K",
          "Bora I",
          "Parlak M"
     ],
     "AD": "Uludag Tip Fakultesi, Radyoloji Anabilim Dali, Bursa.",
     "LA": [
          "tur"
     ],
     "PT": [
          "English Abstract",
          "Evaluation Studies",
          "Journal Article"
     ],
     "TT": "Temporal lob epilepsili olgularda kalitatif ve kantitatif MRG bulgularinin klinik tani degeri.",
     "PL": "Turkey",
     "TA": "Tani Girisim Radyol",
     "JT": "Tanisal ve girisimsel radyoloji : Tibbi Goruntuleme ve Girisimsel Radyoloji Dernegi yayin organi",
     "JID": "9710449",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Case-Control Studies",
          "Child",
          "Epilepsy, Temporal Lobe/*pathology/surgery",
          "Female",
          "Hippocampus/*pathology/surgery",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Predictive Value of Tests",
          "Sensitivity and Specificity"
     ],
     "EDAT": "2003/12/10 05:00",
     "MHDA": "2004/02/11 05:00",
     "CRDT": [
          "2003/12/10 05:00"
     ],
     "PHST": [
          "2003/12/10 05:00 [pubmed]",
          "2004/02/11 05:00 [medline]",
          "2003/12/10 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Tani Girisim Radyol. 2003 Jun;9(2):157-65.",
     "term": "hippocampus"
}