{
     "PMID": "1466768",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930128",
     "LR": "20071114",
     "IS": "0922-9833 (Print) 0922-9833 (Linking)",
     "VI": "7",
     "DP": "1992",
     "TI": "Morphological changes in the dentate gyrus in human temporal lobe epilepsy.",
     "PG": "223-34",
     "AB": "Multiple morphological and neurochemical changes are found in the dentate gyrus of humans with temporal lobe epilepsy (TLE). Three basically different types of changes will be discussed and some interrelationships considered. Neuronal loss in several regions of the hippocampal formation in human TLE has been recognized for many years, but only recently have the polymorph or hilar neurons been evaluated as a distinct group of neurons, and cell loss in this region is now being documented in many cases with severe TLE. Reorganization of afferents within the molecular layer of the dentate gyrus is also found in a high percentage of TLE specimens. The apparent reorganization of mossy fibers from the dentate granule cells is particularly striking, and aberrant innervation of the inner part of the molecular layer by zinc- and dynorphin-containing mossy fibers has been reported in human tissue by several groups of investigators. In a subpopulation of TLE specimens, there is also disorganization of the granule cell layer. Rather than being arranged in the compact, highly organized layer that is characteristic of control tissue, the granule cell bodies in some TLE cases are dispersed. In some additional cases, a bilaminar pattern of granule cells is observed. Each of these changes could contribute to altered circuitry within the dentate gyrus of humans with TLE, and such alterations could influence seizure susceptibility within the hippocampal formation.",
     "FAU": [
          "Houser, C R"
     ],
     "AU": [
          "Houser CR"
     ],
     "AD": "Neurology Service, Veterans Administration Medical Center, West Los Angeles, Wadsworth Division, CA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS21908/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res Suppl",
     "JT": "Epilepsy research. Supplement",
     "JID": "8913231",
     "SB": "IM",
     "MH": [
          "Afferent Pathways/anatomy & histology",
          "Axons/ultrastructure",
          "Epilepsy, Temporal Lobe/*pathology",
          "Hippocampus/*pathology",
          "Humans",
          "Nerve Degeneration/physiology",
          "Nerve Fibers/ultrastructure",
          "Nerve Regeneration/physiology",
          "Neuronal Plasticity/physiology",
          "Neurons/ultrastructure"
     ],
     "RF": "49",
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res Suppl. 1992;7:223-34.",
     "term": "hippocampus"
}