{
     "PMID": "1466769",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930128",
     "LR": "20071114",
     "IS": "0922-9833 (Print) 0922-9833 (Linking)",
     "VI": "7",
     "DP": "1992",
     "TI": "Information processing in the dentate gyrus.",
     "PG": "291-9",
     "AB": "The dentate gyrus is viewed as playing a major role in the generation of epileptiform activity. The ramifications of disrupted neuronal activity in the dentate gyrus are discussed with emphasis on the role of the dentate gyrus in processing sensory information. Several features of conditioned auditory-evoked potentials reflective of activity in the perforant path are described with respect to the activity of dentate granule cells. Comparisons of the sequential changes which occur in the perforant path synaptic activity and dentate granule cell discharge reveal an inverse relationship between synaptic input from the perforant path and degree of cell firing on any given trial. This inverse relationship is addressed in terms of extra-hippocampal projections to the cortex as well as recurrent connections to the enthorhinal area and the cells of origin of the perforant path. It is concluded that the perforant path regulates the response of the dentate granule cells to sensory input from the neocortex by decreasing synaptic drive when granule cell activity is high and increasing that synaptic drive when granule cell activity is low. This extra-hippocampal control of perforant path activity serves to 'clamp' the dentate granule cell response rate within a tightly controlled range to guarantee that granule cells will have some response capacity to 'unexpected' sensory experiences.",
     "FAU": [
          "Hampson, R E",
          "Deadwyler, S A"
     ],
     "AU": [
          "Hampson RE",
          "Deadwyler SA"
     ],
     "AD": "Department of Physiology and Pharmacology, Bowman Gray School of Medicine, Wake Forest University, Winston-Salem, NC 27157.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA00119/DA/NIDA NIH HHS/United States",
          "DA03502/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res Suppl",
     "JT": "Epilepsy research. Supplement",
     "JID": "8913231",
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiopathology",
          "Animals",
          "Attention/*physiology",
          "Cerebral Cortex/physiopathology",
          "Epilepsy/physiopathology",
          "Evoked Potentials, Auditory/physiology",
          "Hippocampus/*physiopathology",
          "Humans",
          "Limbic System/physiopathology",
          "Mental Recall/*physiology",
          "Nerve Net/physiopathology",
          "Neuronal Plasticity/physiology",
          "Neurons/physiology",
          "Rats",
          "Synapses/physiology",
          "Theta Rhythm"
     ],
     "RF": "42",
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res Suppl. 1992;7:291-9.",
     "term": "hippocampus"
}