{
     "PMID": "14665821",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040227",
     "LR": "20061115",
     "IS": "1543-3633 (Print) 1543-3633 (Linking)",
     "VI": "16",
     "IP": "4",
     "DP": "2003 Dec",
     "TI": "Reduced hippocampal volume in alcohol and substance naive Vietnam combat veterans with posttraumatic stress disorder.",
     "PG": "219-24",
     "AB": "OBJECTIVE: This pilot study was undertaken to exclude the effects of alcohol and other substances on brain morphology in posttraumatic stress disorder. BACKGROUND: Posttraumatic stress disorder and alcohol use are among the conditions associated with decreased hippocampal volume. The possible confounding contribution of alcohol and other substances of abuse to decreased hippocampal volume in posttraumatic stress disorder has not been previously explored directly. METHOD: In this pilot study, magnetic resonance imaging scans of 4 substance naive subjects with combat-related posttraumatic stress disorder and of 4 controls were quantified. RESULTS: Bilateral hippocampal volumes were significantly smaller in posttraumatic stress disorder subjects. No significant differences were found between posttraumatic stress disorder subjects and the comparison group for total brain, gray and white matter, and ventricular volumes. CONCLUSIONS: These findings suggest that posttraumatic stress disorder in the absence of alcohol and other substance abuse may be associated with reduced hippocampal volume. The significance of reduced hippocampal volume in posttraumatic stress disorder is discussed.",
     "FAU": [
          "Hedges, Dawson W",
          "Allen, Steven",
          "Tate, David F",
          "Thatcher, G William",
          "Miller, Michael J",
          "Rice, Sara A",
          "Cleavinger, Howard B",
          "Sood, Shabnam",
          "Bigler, Erin D"
     ],
     "AU": [
          "Hedges DW",
          "Allen S",
          "Tate DF",
          "Thatcher GW",
          "Miller MJ",
          "Rice SA",
          "Cleavinger HB",
          "Sood S",
          "Bigler ED"
     ],
     "AD": "Department of Psychology, Brigham Young University, Provo, Utah 84602, USA. dawson_hedges@byu.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Cogn Behav Neurol",
     "JT": "Cognitive and behavioral neurology : official journal of the Society for Behavioral and Cognitive Neurology",
     "JID": "101167278",
     "SB": "IM",
     "MH": [
          "Atrophy",
          "Brain/pathology",
          "Case-Control Studies",
          "Cerebral Ventricles/pathology",
          "Combat Disorders/pathology",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Pilot Projects",
          "Stress Disorders, Post-Traumatic/*pathology",
          "*Veterans/psychology",
          "Vietnam"
     ],
     "EDAT": "2003/12/11 05:00",
     "MHDA": "2004/02/28 05:00",
     "CRDT": [
          "2003/12/11 05:00"
     ],
     "PHST": [
          "2003/12/11 05:00 [pubmed]",
          "2004/02/28 05:00 [medline]",
          "2003/12/11 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cogn Behav Neurol. 2003 Dec;16(4):219-24.",
     "term": "hippocampus"
}