{
     "PMID": "14663029",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040128",
     "LR": "20180209",
     "IS": "1526-632X (Electronic) 0028-3878 (Linking)",
     "VI": "61",
     "IP": "11",
     "DP": "2003 Dec 9",
     "TI": "Focal right inferotemporal atrophy in AD with disproportionate visual constructive impairment.",
     "PG": "1485-91",
     "AB": "OBJECTIVE: To explore the structural neuroimaging correlates of visual constructive impairment in patients with mild to moderate Alzheimer disease (AD). BACKGROUND: There is considerable heterogeneity in the non-memory cognitive deficits associated with AD. Structural neuroimaging with MRI is an important diagnostic tool that is gaining acceptance as a surrogate measure of brain pathology in AD treatment trials. Most MRI measurements have focused on medial temporal lobe or global cortical atrophy, which may not reflect some important clinical features of AD. METHODS: Thirty-two patients with probable AD were stratified into two groups based on their relative performance on a visual constructive task, the copy of a modified Rey-Osterrieth figure (Rey). The two groups did not differ in basic demographic features or in neuropsychological performance, other than on the visual constructive task. MRI measurements of hippocampal volume, cortical gray matter volume, and focal cortical gray matter loss were performed in the patients and a group of 71 age-matched, normal controls. RESULTS: Both groups showed significant, bilateral hippocampal as well as cortical gray matter volume loss relative to controls. The more spatially impaired AD group (SAD) had more right than left cortical gray matter loss, whereas the opposite was true in the less spatially impaired group (NSAD). The SAD group had significantly less gray matter in the right inferior temporal gyrus relative to the NSAD group. Atrophy of this region was correlated with performance on the Rey task in all patients with AD. CONCLUSIONS: Right inferotemporal atrophy may serve as a neuroimaging marker of visual constructive impairment in mild to moderate AD. Heterogeneous cortical atrophy is a common feature of AD.",
     "FAU": [
          "Boxer, A L",
          "Kramer, J H",
          "Du, A-T",
          "Schuff, N",
          "Weiner, M W",
          "Miller, B L",
          "Rosen, H J"
     ],
     "AU": [
          "Boxer AL",
          "Kramer JH",
          "Du AT",
          "Schuff N",
          "Weiner MW",
          "Miller BL",
          "Rosen HJ"
     ],
     "AD": "Memory and Aging Center, Department of Neurology, University of California at San Francisco, 94143-1207, USA. adam.boxer@memory.ucsf.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01 AG019724/AG/NIA NIH HHS/United States",
          "P01 AG019724-01A10002/AG/NIA NIH HHS/United States",
          "P01 AG19724-01A1/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "CIN": [
          "Neurology. 2003 Dec 9;61(11):1470-1. PMID: 14663024"
     ],
     "MH": [
          "Aged",
          "Alzheimer Disease/diagnosis/*pathology",
          "Atrophy",
          "Cerebral Cortex/pathology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Neuropsychological Tests",
          "Temporal Lobe/*pathology",
          "Vision Disorders/diagnosis/*pathology"
     ],
     "PMC": "PMC2744649",
     "MID": [
          "NIHMS122833"
     ],
     "EDAT": "2003/12/10 05:00",
     "MHDA": "2004/01/30 05:00",
     "CRDT": [
          "2003/12/10 05:00"
     ],
     "PHST": [
          "2003/12/10 05:00 [pubmed]",
          "2004/01/30 05:00 [medline]",
          "2003/12/10 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2003 Dec 9;61(11):1485-91.",
     "term": "hippocampus"
}