{
     "PMID": "14672271",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040128",
     "LR": "20041117",
     "IS": "0317-1671 (Print) 0317-1671 (Linking)",
     "VI": "30",
     "IP": "4",
     "DP": "2003 Nov",
     "TI": "Early arrest of mental and motor development associated with bilateral hippocampal anoxic damage.",
     "PG": "375-7",
     "AB": "BACKGROUND: Clinical-pathological study of the case of a woman with amentia from birth. CASE HISTORY: A 45-year-old woman was institutionalized since the age of two and showed no change in 43 years. She did not stand, walk, talk, use her hands or comprehend. She was placed in a chair each day. She lacked control of bladder and bowel. She showed no mental capability. CASE PATHOLOGY: The brain weighed 1250 gm and was normally developed. There were two anoxic-ischemic regions of damage. The hippocampus showed extensive damage bilaterally and the cerebellum showed watershed infarction bilaterally. CONCLUSION: A perinatal anoxic-ischemic episode is suspected. Hippocampal damage was the only finding that might explain the failure of mental and motor development. If this hypothesis is correct, the function of the human hippocampus is broader than currently accepted.",
     "FAU": [
          "Fisher, C M"
     ],
     "AU": [
          "Fisher CM"
     ],
     "AD": "Department of Neurology, Massachusetts General Hospital, Boston, MA 02114, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Can J Neurol Sci",
     "JT": "The Canadian journal of neurological sciences. Le journal canadien des sciences neurologiques",
     "JID": "0415227",
     "SB": "IM",
     "MH": [
          "Child, Preschool",
          "Developmental Disabilities/*pathology/psychology",
          "Fatal Outcome",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Hypoxia, Brain/*pathology/psychology",
          "Middle Aged"
     ],
     "EDAT": "2003/12/16 05:00",
     "MHDA": "2004/01/30 05:00",
     "CRDT": [
          "2003/12/16 05:00"
     ],
     "PHST": [
          "2003/12/16 05:00 [pubmed]",
          "2004/01/30 05:00 [medline]",
          "2003/12/16 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Neurol Sci. 2003 Nov;30(4):375-7.",
     "term": "hippocampus"
}