{
     "PMID": "14677387",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040120",
     "LR": "20141120",
     "IS": "1567-424X (Print) 1567-424X (Linking)",
     "VI": "56",
     "DP": "2003",
     "TI": "Motor cortical and other cortical interneuronal networks that generate very high frequency waves.",
     "PG": "119-42",
     "AB": "A remarkable feature of motor cortical organization in higher mammals is that a brief electrical stimulus elicits in the pyramidal tract and corticospinal tract an unrelayed direct (D) wave followed by multiple indirect (I) waves at frequencies as high as 500-700 Hz. This review presents some conclusions regarding very high frequency synchronous activity in mammalian cortex: (1) Synchrony in repetitive I discharges is extraordinary in humans and monkeys, less in cats and still less in rats, being there represented by a delayed broad wave; such phylogenetic trends have important implications for the suitability of lower mammalian species for studies of high frequency cortical networks in the human brain; (2) The evidence from microstimulation at different cortical depths and pial cooling favors a vertically oriented chain of interneurons that centripetally excite corticospinal neurons as the basis for inter-I wave periodicity and synchrony; (3) Significantly, the I wave periodicity is conserved despite wide changes in stimulus parameters; (4) Synchronous high frequency activity similar to that of I waves can be recorded from other neocortical areas such as visual and somatosensory cortex; however, evidence is still lacking that the output neurons of these cortical regions have synchronized discharges comparable to I waves; (5) In limbic cortices, the frequency of synchronous neural activity is lower than that in motor cortex or related cortices and periodicity is not conserved with changes in stimulus parameters, indicating a lack of the neocortical interneuronal substrate in limbic cortex; (6) We propose that the very high frequency synchronous activity of motor cortical output reflects a computational function such as a \"clock,\" quantizing times at which inputs would interact preferentially yielding synchronous output discharges. Such circuitry, if a general feature of neocortex, would facilitate rapid communication of significant computations between cortical regions.",
     "FAU": [
          "Amassian, Vahe E",
          "Stewart, Mark"
     ],
     "AU": [
          "Amassian VE",
          "Stewart M"
     ],
     "AD": "Departments of Physiology and Pharmacology and Neurology, State University of New York, Downstate Medical Center, 450 Clarkson Avenue, Box 31, Brooklyn, NY 11203, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Suppl Clin Neurophysiol",
     "JT": "Supplements to Clinical neurophysiology",
     "JID": "100967410",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cortical Synchronization",
          "Dose-Response Relationship, Radiation",
          "Electric Stimulation/methods",
          "Evoked Potentials, Motor/*physiology",
          "Hippocampus/physiology",
          "Humans",
          "In Vitro Techniques",
          "Interneurons/*physiology",
          "Magnetics",
          "Membrane Potentials/physiology",
          "Motor Cortex/*physiology",
          "Neocortex/anatomy & histology/*physiology",
          "Nerve Net/*physiology",
          "Periodicity",
          "Pyramidal Tracts/cytology/physiology",
          "Radio Waves",
          "Reaction Time",
          "Sleep/physiology",
          "Species Specificity",
          "Synapses/physiology",
          "Time Factors"
     ],
     "RF": "115",
     "EDAT": "2003/12/18 05:00",
     "MHDA": "2004/01/21 05:00",
     "CRDT": [
          "2003/12/18 05:00"
     ],
     "PHST": [
          "2003/12/18 05:00 [pubmed]",
          "2004/01/21 05:00 [medline]",
          "2003/12/18 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Suppl Clin Neurophysiol. 2003;56:119-42.",
     "term": "hippocampus"
}