{
     "PMID": "14678910",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040422",
     "LR": "20061115",
     "IS": "1000-2588 (Print) 1000-2588 (Linking)",
     "VI": "23",
     "IP": "12",
     "DP": "2003 Dec",
     "TI": "[Clinical analysis of the relationship between injury of the marginal division and cognitive impairment].",
     "PG": "1344-6",
     "AB": "OBJECTIVE: To investigate the relationship between injury in the marginal division (MrD) of the striatum and the cognitive impairment. METHODS: Twenty patients with injury in the MrD of the striatum were examined routinely by magnetic resonance imaging (MRI). Cognitive tests of each patient were performed and the results evaluated against their MRI findings. A comparative study of the MRI features and the degree of cognitive impairment was also performed between these patients and 10 patients with Alzheimer's disease (AD). RESULTS: Ischemic injury was the main cause of MrD injuries, manifested by abnormal signals (long T1 and T2 signals) in the MrD. The findings in the 10 AD patients were characterized by atrophy of the temporal lobe, hippocampus and the cortex. The average mini-mental-status examination (MMSE) score of the 20 patients was 19.7, with impaired memory and computation abilities as the main manifestations of cognitive impairments. The average MMSE score in the AD group was 11, and the cognitive impairments included all aspects of the cognitive function. No significant difference of the cognitive impairment was noted between the patients with only injury in the MrD and those with also the injury in other areas of the striatum. CONCLUSION: The MrD is probably a new area related to the memory function of the brain, and the injury of MrD may cause cognitive impairment.",
     "FAU": [
          "Wen, Zhi-bo",
          "Shu, Si-yun",
          "Bao, Xin-min",
          "Wu, Yong-ming",
          "Hang, Fan-heng"
     ],
     "AU": [
          "Wen ZB",
          "Shu SY",
          "Bao XM",
          "Wu YM",
          "Hang FH"
     ],
     "AD": "Department of Radiology, Zhujiang Hospital, First Military Medical University, Guangzhou 510282, China. WenZhibo@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Di Yi Jun Yi Da Xue Xue Bao",
     "JT": "Di 1 jun yi da xue xue bao = Academic journal of the first medical college of PLA",
     "JID": "9426110",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Alzheimer Disease/pathology",
          "Child",
          "Cognition Disorders/*etiology",
          "Corpus Striatum/*pathology",
          "Female",
          "Humans",
          "Male",
          "Mental Status Schedule",
          "Middle Aged",
          "Retrospective Studies"
     ],
     "EDAT": "2003/12/18 05:00",
     "MHDA": "2004/04/23 05:00",
     "CRDT": [
          "2003/12/18 05:00"
     ],
     "PHST": [
          "2003/12/18 05:00 [pubmed]",
          "2004/04/23 05:00 [medline]",
          "2003/12/18 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Di Yi Jun Yi Da Xue Xue Bao. 2003 Dec;23(12):1344-6.",
     "term": "hippocampus"
}