{
     "PMID": "14687481",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040503",
     "LR": "20131121",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "116",
     "IP": "12",
     "DP": "2003 Dec",
     "TI": "Inhibitory effects of recombinant neurotoxin BmK IM on seizures induced by pentylenetetrazol in Rats.",
     "PG": "1898-903",
     "AB": "OBJECTIVE: To elucidate the inhibitory effects of recombinant Chinese scorpion neurotoxin BmK IM on seizures induced by pentylenetetrazol (PTZ) and the possible mechanism. METHODS: After purifying recombinant BmK IM from an E. coli cell line, its toxicity (both LD50 and minimum lethal dose) on rats was determined. BmK IM was then microinjected into the CA3 region of the right hippocampus and its ability to inhibit the effects of an intraperitoneal injection of PTZ was assessed. The effects of BmK IM on the electrophysiological properties of isolated CA3 pyramidal neurons were then studied using whole-cell patch clamp techniques. RESULTS: BmK IM can significantly prolong the latent period of epileptic seizures, decrease the degree of seizures, and decrease the frequency of epileptiform discharges induced by PTZ. At the same time, 24h after injection of BmK IM into the hippocampal tissue, BmK IM significantly reduces the concentration of the neurotransmitter glutamate and alleviates PTZ-induced lesions in the hippocampus. Whole-cell patch clamp recordings indicate that BmK IM inhibits INa of rat hippocampal neurons in a dose-dependent manner. BmK IM significantly shifts the activation curve of INa in a positive direction, indicating that BmK IM enhances the threshold potential of INa. CONCLUSIONS: BmK IM has significant anti-epileptic properties, and may prove useful as a drug in the therapy of epilepsy. The inhibitory effects of BmK IM on seizures caused by pentylenetetrazol might depend on reductions in the release of presynaptic glutamate via the blocking of Na+ channels.",
     "FAU": [
          "He, Xiaohua",
          "Peng, Fang",
          "Zhang, Junjian",
          "Li, Wenxin",
          "Zeng, Xianchun",
          "Liu, Hui"
     ],
     "AU": [
          "He X",
          "Peng F",
          "Zhang J",
          "Li W",
          "Zeng X",
          "Liu H"
     ],
     "AD": "Department of Biotechnology, College of Life Science, Wuhan University, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "RN": [
          "0 (BmKIM peptide)",
          "0 (Peptides)",
          "0 (Recombinant Proteins)",
          "0 (Scorpion Venoms)",
          "0 (Sodium Channels)",
          "0RH81L854J (Glutamine)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Glutamine/secretion",
          "Hippocampus/drug effects",
          "Male",
          "Microinjections",
          "*Pentylenetetrazole",
          "Peptides/administration & dosage/*therapeutic use",
          "Rats",
          "Rats, Sprague-Dawley",
          "Recombinant Proteins/administration & dosage/therapeutic use",
          "Scorpion Venoms/administration & dosage/*therapeutic use",
          "Seizures/*chemically induced/*prevention & control",
          "Sodium Channels/drug effects"
     ],
     "EDAT": "2003/12/23 05:00",
     "MHDA": "2004/05/05 05:00",
     "CRDT": [
          "2003/12/23 05:00"
     ],
     "PHST": [
          "2003/12/23 05:00 [pubmed]",
          "2004/05/05 05:00 [medline]",
          "2003/12/23 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 2003 Dec;116(12):1898-903.",
     "term": "hippocampus"
}