{
     "PMID": "14684431",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040213",
     "LR": "20051116",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "1003",
     "DP": "2003 Nov",
     "TI": "Synaptic plasticity and AMPA receptor trafficking.",
     "PG": "1-11",
     "AB": "Alterations in neuronal activity can elicit long-lasting changes in the strength of synaptic transmission at excitatory synapses and, as a consequence, may underlie many forms of experience-dependent plasticity, including learning and memory. The best-characterized forms of such synaptic plasticity are the long-term depression (LTD) and long-term potentiation (LTP) observed at excitatory synapses in the CA1 region of the hippocampus. It is now well accepted that the trafficking of AMPA receptors to and away from the synaptic plasma membrane plays an essential role in both LTP and LTD, respectively. Here we review current models of AMPA receptor trafficking and how this trafficking may be regulated at the molecular level in order to produce the observed changes in synaptic strength. We also review recent work from our lab suggesting that synaptic plasticity in the mesolimbic dopamine system may contribute importantly to the neural adaptations elicited by drugs of abuse.",
     "FAU": [
          "Malenka, Robert C"
     ],
     "AU": [
          "Malenka RC"
     ],
     "AD": "Nancy Friend Pritzker Laboratory, Department of Psychiatry and Behavioral Sciences, Stanford University School of Medicine, Palo Alto, California 94304-5485, USA. malenka@stanford.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Receptors, AMPA)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Endocytosis/drug effects/physiology",
          "Humans",
          "Neuronal Plasticity/*physiology",
          "Nucleus Accumbens/physiology",
          "Receptors, AMPA/*physiology",
          "Substance-Related Disorders/physiopathology",
          "Synapses/*physiology"
     ],
     "RF": "62",
     "EDAT": "2003/12/20 05:00",
     "MHDA": "2004/02/14 05:00",
     "CRDT": [
          "2003/12/20 05:00"
     ],
     "PHST": [
          "2003/12/20 05:00 [pubmed]",
          "2004/02/14 05:00 [medline]",
          "2003/12/20 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2003 Nov;1003:1-11.",
     "term": "hippocampus"
}