{
     "PMID": "1468504",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930128",
     "LR": "20131121",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "224",
     "IP": "2-3",
     "DP": "1992 Dec 2",
     "TI": "Protective effect of vinconate on ischemia-induced neuronal damage in the rat hippocampus.",
     "PG": "117-24",
     "AB": "The protective effect of vinconate, a vinca alkaloid derivative, on ischemia-induced neuronal damage was investigated using a model of rat forebrain ischemia caused by occlusion of four vessels. Hippocampal cell loss was observed histologically and neurochemically 5 days after 10 min of ischemia. Treatment with vinconate (50 and 200 mg/kg i.p.) before cerebral ischemia significantly suppressed neuronal cell loss in the hippocampal CA1 region and the decrease in the content of neuroactive amino acids in the hippocampus. The release of neuroactive amino acids in the hippocampus was significantly increased by cerebral ischemia. Pretreatment with vinconate (50 and 200 mg/kg i.p.) significantly attenuated the increased release of glutamic acid and aspartic acid, but not the release of gamma-aminobutyric acid (GABA), taurine and glycine. This suppressive effect of vinconate was antagonized by scopolamine (10(-5) M). The addition of vinconate (10(-11)-10(-4) M) had no effect on the binding of [3H]MK-801. These results indicate that pretreatment with vinconate attenuates the ischemia-induced release of excitatory amino acids into the extracellular space of the hippocampus via the stimulation of presynaptic muscarinic acetylcholine receptors. The present results also suggest that this suppressive effect of vinconate on the release of excitatory amino acids (glutamic acid and aspartic acid) may play a crucial role in the protective action of this agent against ischemia-induced neuronal damage in the hippocampus.",
     "FAU": [
          "Iino, T",
          "Katsura, M",
          "Kuriyama, K"
     ],
     "AU": [
          "Iino T",
          "Katsura M",
          "Kuriyama K"
     ],
     "AD": "Department of Pharmacology, Kyoto Prefectural University of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "0 (Amino Acids)",
          "0 (Vinca Alkaloids)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "807MP0MJ61 (vinconate)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*metabolism",
          "Animals",
          "Brain Ischemia/*metabolism/pathology",
          "Dizocilpine Maleate/metabolism",
          "Drug Interactions",
          "Hippocampus/drug effects/*metabolism/pathology",
          "Male",
          "Neurons/*drug effects/metabolism",
          "Rats",
          "Rats, Wistar",
          "Scopolamine Hydrobromide/pharmacology",
          "Synaptic Membranes/drug effects/metabolism",
          "Vinca Alkaloids/*pharmacology"
     ],
     "EDAT": "1992/12/02 00:00",
     "MHDA": "1992/12/02 00:01",
     "CRDT": [
          "1992/12/02 00:00"
     ],
     "PHST": [
          "1992/12/02 00:00 [pubmed]",
          "1992/12/02 00:01 [medline]",
          "1992/12/02 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1992 Dec 2;224(2-3):117-24.",
     "term": "hippocampus"
}