{
     "PMID": "14695483",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040723",
     "LR": "20061115",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "55",
     "IP": "6",
     "DP": "2003 Dec 25",
     "TI": "[Electrical activities of bursting-firing neurons in epileptic network reestablishment of rat hippocampus].",
     "PG": "663-71",
     "AB": "The purpose of our present work was to study the discharge of bursting-firing neurons (BFNs) in ipsilateral or contralateral hippocampus (HPC), and its relations to the reestablishment of local epileptic networks. The experiments were performed on 140 Sprague Dawley male rats (150-250 g). Acute tetanization (60 Hz, 2 s, 0.4 -0.6 mA) of the right posterior dorsal hippocampus (ATPDH) was administered to establish rat epilepsy model. The single unit discharges and the depth electrographs were simultaneously recorded from ipsilateral or contralateral HPC. In other experimental rats, acute tetanization of the right anterior dorsal HPC (ATADH) was used. Extracellular unit discharges in the CA1 region were simultaneously recorded from bilateral anterior dorsal hippocampi. Analysis of hippocampal BFN firing patterns before or after administration of the tetanization was focused on according to their location in the HPC epileptic networks in vivo. Single unit discharges of 138 hippocampal neurons were recorded from ipsilateral and/or contralateral anterior dorsal HPC. Of the 138 neurons recorded, 19 were BFNs. 13 BFNs were tetanus-evoked and the remaining 6 were spontaneous ones. The evoked reactions of the single hippocampal neuron induced by the tetanization mainly included: (1) the firing patterns of the BFNs in ipsilateral anterior dorsal HPC were obviously modulated by the ATPDH from tonic firing into rhythmic bursting. The bursting interspike intervals (BISI) decreased. (2) There were mild modulations of the firing patterns of the BFNs in contralateral anterior dorsal HPC following post-inhibition of the firing rate of single neuron induced by the ATPDH. The interspike intervals (ISI) increased obviously. (3) Post-facilitation of rhythmic bursting-firing of the BFNs in contralateral anterior dorsal HPC was induced by ATADH; both the ISI and the IBI increased. (4) Synchronous or asynchronous rhythmic bursting-firing of the BFNs and the network epileptiform events ipsilateral or contralateral anterior dorsal HPC were elicited by the ATPDH. The results obtained suggest that bursting-firing of single BFNs is produced by the ATPDH in the anterior dorsal HPC along the longitudinal axis of the ipsilateral HPC or across the hemisphere to the opposite HPC. Rhythmic activities of the BFN may be implicated in the epileptic network reestablishment of the HPC. On the other hand, synaptic modulation of the BFN temporal series might be responsible for pathophysiological information transmission in the HPC-epileptic network.",
     "FAU": [
          "Wang, Wen-Ting",
          "Qin, Xing-Kui",
          "Yin, Shi-Jin",
          "Han, Dan"
     ],
     "AU": [
          "Wang WT",
          "Qin XK",
          "Yin SJ",
          "Han D"
     ],
     "AD": "Department of Physiology, Medical College, Wuhan University, Wuhan 430071.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Electrophysiology",
          "Epilepsy, Temporal Lobe/*physiopathology",
          "Evoked Potentials",
          "Hippocampus/*physiopathology",
          "Male",
          "Nerve Net/physiopathology",
          "Neurons/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptic Transmission"
     ],
     "EDAT": "2003/12/26 05:00",
     "MHDA": "2004/07/24 05:00",
     "CRDT": [
          "2003/12/26 05:00"
     ],
     "PHST": [
          "2003/12/26 05:00 [pubmed]",
          "2004/07/24 05:00 [medline]",
          "2003/12/26 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2003 Dec 25;55(6):663-71.",
     "term": "hippocampus"
}