{
     "PMID": "14695489",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040723",
     "LR": "20061115",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "55",
     "IP": "6",
     "DP": "2003 Dec 25",
     "TI": "Morphological alteration of the hippocampal synapses in rats prenatally exposed to magnetic resonance imaging magnetic fields.",
     "PG": "705-10",
     "AB": "The present study investigated the effects of prenatal exposure to the magnetic resonance imaging (MRI) magnetic fields on the synaptic ultrastructure of hippocampal formation of rats at different postnatal development stages. Pregnant rats with gestation of 12-18 days were exposed to the magnetic fields used for MRI clinical applications. When the offspring were 1, 2, or 5-month-old, the synaptic morphologic parameters were measured in female offspring. In the 2-month-old MRI group, the curvature of synaptic interface, the length of active zone and the surface density per unit volume (S(v)) of active zone in the dentate gyrus (DG) decreased significantly, and the width of synaptic cleft increased in the CA1 area. In the 5-month-old MRI group, the width of synaptic cleft increased, the thickness of postsynaptic density and the curvature of synaptic interface decreased significantly in the CA1 region, and the width of synaptic cleft increased in the DG. No significant change was observed in the 1-month-old group. These results suggest that prenatal exposure to the medical magnetic fields causes synaptic ultrastructural changes. The relationship of these changes with behavioral impairments was discussed.",
     "FAU": [
          "Jiang, Ma-Li",
          "Han, Tai-Zhen",
          "Yang, Dong-Wei",
          "Chen, Ming-Xia"
     ],
     "AU": [
          "Jiang ML",
          "Han TZ",
          "Yang DW",
          "Chen MX"
     ],
     "AD": "Department of Physiology, School of Medicine, Xi an Jiaotong University, Xi an 710061.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Hippocampus/*pathology",
          "Magnetic Resonance Imaging/*adverse effects",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/*pathology"
     ],
     "EDAT": "2003/12/26 05:00",
     "MHDA": "2004/07/24 05:00",
     "CRDT": [
          "2003/12/26 05:00"
     ],
     "PHST": [
          "2003/12/26 05:00 [pubmed]",
          "2004/07/24 05:00 [medline]",
          "2003/12/26 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2003 Dec 25;55(6):705-10.",
     "term": "hippocampus"
}