{
     "PMID": "14690275",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040331",
     "LR": "20051116",
     "IS": "0144-8420 (Print) 0144-8420 (Linking)",
     "VI": "106",
     "IP": "4",
     "DP": "2003",
     "TI": "Electric field effects in hyperexcitable neural tissue: a review.",
     "PG": "325-31",
     "AB": "Uniform electric fields applied to neural tissue can modulate neuronal excitability with a threshold value of about 1 mV mm(-1) in normal physiological conditions. However, electric fields could have a lower threshold in conditions where field sensitivity is enhanced, such as those simulating epilepsy. Uniform electrical fields were applied to hippocampal brain slices exposed to picrotoxin, high potassium or low calcium solutions. The results in the low calcium medium show that neuronal activity can be completely blocked in 10% of the 30 slices tested with a field amplitude of 1 mV mm(-1). These results suggest that the threshold for this effect is clearly smaller than 1 mV mm(-1). The hypothesis that the extracellular resistance could affect the sensitivity to the electrical fields was tested by measuring the effect of the osmolarity of the extracellular solution on the efficacy of the field. A 10% decrease in osmolarity resulted in a 56% decrease (n = 4) in the minimum field required for full suppression. A 14% in osmolarity produced an 81% increase in the minimum field required for full suppression. These results show that the extracellular volume can modulate the efficacy of the field and could lower the threshold field amplitudes to values lower than approximately 1 mmV mm(-1).",
     "FAU": [
          "Durand, D M"
     ],
     "AU": [
          "Durand DM"
     ],
     "AD": "Department of Biomedical Engineering and Neurosciences, Neural Engineering Center, Case Western Reserve University, Cleveland, OH, USA. dxd6@po.cwru.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Radiat Prot Dosimetry",
     "JT": "Radiation protection dosimetry",
     "JID": "8109958",
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology/radiation effects",
          "Adaptation, Physiological/physiology/radiation effects",
          "Animals",
          "Calcium Signaling/physiology/radiation effects",
          "Dose-Response Relationship, Radiation",
          "Electricity",
          "*Electromagnetic Fields",
          "Epilepsy/physiopathology",
          "Hippocampus/physiology/radiation effects",
          "Humans",
          "Membrane Potentials/*physiology/*radiation effects",
          "*Models, Neurological",
          "Nerve Net/physiology/radiation effects",
          "Neurons/chemistry/*physiology/*radiation effects",
          "Radiation Dosage"
     ],
     "RF": "31",
     "EDAT": "2003/12/24 05:00",
     "MHDA": "2004/04/01 05:00",
     "CRDT": [
          "2003/12/24 05:00"
     ],
     "PHST": [
          "2003/12/24 05:00 [pubmed]",
          "2004/04/01 05:00 [medline]",
          "2003/12/24 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Radiat Prot Dosimetry. 2003;106(4):325-31.",
     "term": "hippocampus"
}