{
     "PMID": "1469629",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930122",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "263",
     "IP": "3",
     "DP": "1992 Dec",
     "TI": "Neuropeptide Y potentiates selectively the N-methyl-D-aspartate response in the rat CA3 dorsal hippocampus. I. Involvement of an atypical neuropeptide Y receptor.",
     "PG": "1212-8",
     "AB": "Neuropeptide Y (NPY) has been reported to potentiate N-methyl-D-aspartate (NMDA)-induced neuronal activation in the rat CA3 region of the dorsal hippocampus in vivo. Three types of NPY receptors, denoted Y1, Y2 and Y3, have been identified thus far. The present studies were undertaken to characterize the type of NPY receptor involved in this effect of NPY on the neuronal response to NMDA. NPY, its analogs [Leu31, Pro34]NPY and desamido-NPY, the related peptides pancreatic polypeptide (PP) and peptide YY (PYY) and the C- and N-terminal NPY fragments, NPY2-36, NPY11-36, NPY13-36, NPY16-36, NPY18-36 and NPY1-24CONH2, were tested. The peptides NPY (which is active at Y1, Y2 and Y3 receptors), [Leu31, Pro34]NPY (a selective Y1 agonist) and NPY13-36 (which mimics the effects of NPY in Y2 models) dose dependently enhanced NMDA-induced activation of CA3 dorsal hippocampus pyramidal neurons, but did not alter the activation of the same neurons by quisqualate. In contrast, PYY (which mimics NPY on Y1 and Y2 receptors, but has no activity or elicits an effect opposite to that of NPY in Y3 models) and NPY18-36 (which has been reported to exert an antagonistic or a partial agonistic action at Y3 receptors) did not modify by themselves the NMDA response, but antagonized the potentiating effect of NPY on NMDA-induced activation. Additionally, the C-terminal desamido form of NPY, which has little or no activity at Y1 and Y2 receptor subtypes, reduced the neuronal response to NMDA and quisqualate.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Monnet, F P",
          "Fournier, A",
          "Debonnel, G",
          "de Montigny, C"
     ],
     "AU": [
          "Monnet FP",
          "Fournier A",
          "Debonnel G",
          "de Montigny C"
     ],
     "AD": "Department of Psychiatry, McGill University, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Neuropeptide Y)",
          "0 (Receptors, Neuropeptide Y)",
          "6384-92-5 (N-Methylaspartate)",
          "8OC22C1B99 (Quisqualic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Drug Synergism",
          "Hippocampus/*drug effects/physiology",
          "Male",
          "N-Methylaspartate/*pharmacology",
          "Neuropeptide Y/analogs & derivatives/*pharmacology",
          "Quisqualic Acid/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Neuropeptide Y/*drug effects/physiology",
          "Structure-Activity Relationship"
     ],
     "EDAT": "1992/12/01 00:00",
     "MHDA": "1992/12/01 00:01",
     "CRDT": [
          "1992/12/01 00:00"
     ],
     "PHST": [
          "1992/12/01 00:00 [pubmed]",
          "1992/12/01 00:01 [medline]",
          "1992/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1992 Dec;263(3):1212-8.",
     "term": "hippocampus"
}