{
     "PMID": "14694717",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080709",
     "LR": "20131121",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "20",
     "IP": "5",
     "DP": "2002 Oct",
     "TI": "[The antagonism of rhizoma gastrodiae to lead-induced damage of hippocampus in rats].",
     "PG": "331-3",
     "AB": "OBJECTIVE: To observe and explore the antagonism of rhizoma gastrodiae (RGT) to the impairment of learning and memory ability induced by lead in rats. METHODS: 36 Wistar rats were randomly divided into 3 groups, 12 rats in every group, (1) control group: treated with distilled water; (2) lead group: treated with lead acetate (0.1 g.kg-1.d-1); (3) lead-RGT group: lead acetate (0.1 g.kg-1.d-1) + RGT(4.0 g.kg-1.d-1). The ability of learning and memory of the rats was measured monthly by swimming test; 3 months later, the rats were decapitated and nitric oxide(NO) and total antioxidative capacity(TAOC) in hippocampus were measured immediately and the examination for pathology was also made. RESULTS: (1) In swimming test, the number of seeking for anchorage in lead group(1, 2, 3 month: 10.10 +/- 1.10, 7.80 +/- 1.32, 5.40 +/- 0.97 respectively) were significantly decreased, compared with the control(P < 0.01); the number of seeking for anchorage in RGT-lead group(1, 2, 3 month: 11.90 +/- 0.95, 10.90 +/- 0.95, 9.70 +/- 0.96 respectively) were significantly increased, compared with lead group(P < 0.01). (2) NO (0.733 +/- 0.015) mumol/g pro and TAOC (0.945 +/- 0.017) U/mg pro in hippocampus of lead group were significantly decreased compared with the control(P < 0.01) whereas NO(0.769 +/- 0.021) mumol/g pro and TAOC(0.986 +/- 0.010) U/mg pro in hippocampus of RGT-lead group were significantly increased compared with lead group(P < 0.01). (3) Pathological examination showed that in lead group, marked atrophy in hippocampus, cellular denaturation and necrosis, dissolution and disappearance in axon were found. In lead-RGT group, the atrophy of hippocampus was not obvious, the cell morphology was nearly normal, no obvious abnormal changes were seen. CONCLUSION: RGT is antagonistic to the impairment of hippocampus and of learning and memory ability induced by lead.",
     "FAU": [
          "Li, Maojin",
          "Hu, Junfeng",
          "Li, Guazhen",
          "Xie, Lin"
     ],
     "AU": [
          "Li M",
          "Hu J",
          "Li G",
          "Xie L"
     ],
     "AD": "Department of Toxicology, Shandong Institute of Occupational Hygiene and Medicine, Jinan 250062, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "2P299V784P (Lead)",
          "31C4KY9ESH (Nitric Oxide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Drugs, Chinese Herbal/*pharmacology",
          "Hippocampus/*drug effects/metabolism/pathology",
          "Lead/*toxicity",
          "Learning/drug effects",
          "Memory/drug effects",
          "Nitric Oxide/analysis",
          "Rats",
          "Rats, Wistar",
          "Swimming"
     ],
     "EDAT": "2003/12/26 05:00",
     "MHDA": "2008/07/10 09:00",
     "CRDT": [
          "2003/12/26 05:00"
     ],
     "PHST": [
          "2003/12/26 05:00 [pubmed]",
          "2008/07/10 09:00 [medline]",
          "2003/12/26 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2002 Oct;20(5):331-3.",
     "term": "hippocampus"
}