{
     "PMID": "14694651",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080709",
     "LR": "20081121",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "20",
     "IP": "4",
     "DP": "2002 Aug",
     "TI": "[Change of catecholamine in serum and hippocampus of rats after electromagnetic irradiation and the selection of protective site].",
     "PG": "269-72",
     "AB": "OBJECTIVE: To study the role of catecholamine(CA) in the mechanism of bio-effect of electromagnetic irradiation. METHODS: The contents of norepinephrine (NE), epinephrine (E) and dopamine (DA) in serum and hippocampus of rats at 0, 8, 24, 48 hours after electromagnetic irradiation were measured by using high performance liquid chromatography with electrochemical detector(HPLC-ECD), and the influence of two kinds of shelter on CA was studied. RESULTS: The levels of CA in serum and hippocampus increased obviously in an instant, decreased at 8 h and increased significantly again at 24 h after irradiation without shielding irradiation. But at 48 h, the levels of NA, DA in hippocampus were still higher and the serum's NA, DA were not different from the control. After irradiation with whole body shielding, the levels of CA had no changes. The contents of CA increased significantly only at 24 h after irradiation by 65 W/cm2 electromagnetic wave with trunk shielding. After irradiation by 129 W/cm2 with trunk shielding, the change of CA were similar to that of no shielding. CONCLUSION: CA may take part in the injury to central nervous system and cardiovascular system after electromagnetic irradiation. And the injury to central nervous system may sustain longer than that of cardiovascular system. The protective effect of whole body shielding is the best, while trunk shielding may have some protective effect following lower and middle power electromagnetic wave. The most important protective measure is to shield the head.",
     "FAU": [
          "Yang, Xuesen",
          "Suo, Yulan",
          "Zhang, Guangbin",
          "Yu, Zhengping"
     ],
     "AU": [
          "Yang X",
          "Suo Y",
          "Zhang G",
          "Yu Z"
     ],
     "AD": "Department of Military Occupational Hygiene, Third Military Medical University, Chongqing 400038, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "0 (Catecholamines)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Catecholamines/*analysis/blood",
          "Chromatography, High Pressure Liquid",
          "Electrochemistry",
          "*Electromagnetic Phenomena",
          "Hippocampus/chemistry/*radiation effects",
          "Rats"
     ],
     "EDAT": "2003/12/26 05:00",
     "MHDA": "2008/07/10 09:00",
     "CRDT": [
          "2003/12/26 05:00"
     ],
     "PHST": [
          "2003/12/26 05:00 [pubmed]",
          "2008/07/10 09:00 [medline]",
          "2003/12/26 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2002 Aug;20(4):269-72.",
     "term": "hippocampus"
}