{
     "PMID": "14715465",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20040323",
     "LR": "20171110",
     "IS": "1029-8428 (Print) 1029-8428 (Linking)",
     "VI": "3",
     "IP": "4",
     "DP": "2001 Aug",
     "TI": "Induction of rat brain cytochrome P450s (P450s) by deltamethrin: regional specificity and correlation with neurobehavioral toxicity.",
     "PG": "351-7",
     "AB": "Oral administration of 5 mg/kg body weight of deltamethrin, an alpha-cyano type II pyrethroid insecticide once a day for 1, 7, 15 and 21 consecutive days to young Druckerey rats (6- 8 weeks old) produced a time dependent increase in the activity of cytochrome P450 (P450) dependent 7-ethoxyresorufin-O-deethylase (EROD) and 7-pentoxyresorufin-O-dealkylase (PROD) in rat brain microsomes. A significant induction was observed on prolonged exposure of deltamethrin for 15 or 21 days. The induction in the activity of cerebral P450 enzymes was associated with the time dependent increase in the spontaneous locomotor activity indicating accumulation of deltamethrin or its metabolites in brain with the increase in the duration of exposure. Administration of deltamethrin (5 mg/kg) for 21 days produced region specific changes in the dealkylation of ethoxyresorufin and pentoxyresorufin in rat brain with significant induction occurring in the activity of P450 1A1/2 dependent EROD in cerebellum, hippocampus, hypothalamus and medulla-pons and that of P450 2B1/2 mediated PROD in hippocampus, hypothalamus, corpus striatum and mid brain. The data suggests that the differences in the induction of individual P450 isoenzymes in diverse brain regions could play a role in regulating the response of brain to pyrethroid insecticides by modulating their concentration per se or their active metabolites at the target site(s).",
     "FAU": [
          "Dayal, M",
          "Parmar, D",
          "Ali, M",
          "Dhawan, A",
          "Dwivedi, U N",
          "Seth, P K"
     ],
     "AU": [
          "Dayal M",
          "Parmar D",
          "Ali M",
          "Dhawan A",
          "Dwivedi UN",
          "Seth PK"
     ],
     "AD": "Developmental Toxicology Division, Industrial Toxicology Research Centre, P.O. Box 80, M.G. Marg, Lucknow-226 001, U.P., India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurotox Res",
     "JT": "Neurotoxicity research",
     "JID": "100929017",
     "EDAT": "2004/01/13 05:00",
     "MHDA": "2004/01/13 05:01",
     "CRDT": [
          "2004/01/13 05:00"
     ],
     "PHST": [
          "2004/01/13 05:00 [pubmed]",
          "2004/01/13 05:01 [medline]",
          "2004/01/13 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotox Res. 2001 Aug;3(4):351-7.",
     "term": "hippocampus"
}