{
     "PMID": "1471469",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930126",
     "LR": "20170714",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "84",
     "IP": "6",
     "DP": "1992",
     "TI": "The microglial reaction in the rat hippocampus following global ischemia: immuno-electron microscopy.",
     "PG": "588-95",
     "AB": "Transient arrest of the cerebral circulation leads to neuronal cell death in selectively vulnerable regions of the central nervous system. It has recently been shown at the light microscopical level that neuronal necrosis is accompanied by a rapid microglial reaction in ischemia (Gehrmann et al. (1992) J. Cereb. Blood Flow Metab. 12:257-269). In the present study we have examined the postischemic microglial reaction in the dorsal rat hippocampus at the ultrastructural level using immuno-electron microscopy. Global ischemia was produced by 30 min of four-vessel occlusion and the microglial reaction then studied after 8, 24 and 72 h. In sham-operated controls microglial cells were not phagocytic; they were randomly distributed throughout the neuropil and occasionally made contacts with other structures such as dendrites in CA1. Ultrastructural signs of activation were observed from 1 day postlesion onward. Reactive microglial cells were consistently seen to phagocytose degenerating neurons particularly in the CA1 stratum pyramidale and in the CA4 sector. They were sometimes interposed between two morphologically distinct types of CA1 neurons, i.e., \"dark\" (degenerating) and \"pale\" (surviving) types of neurons. Phagocytic microglial cells also became positive for major histocompatibility complex (MHC) class II antigens at these locations from 1 day after ischemia onward. Furthermore, activated microglial cells were frequent along degenerating dendrites in the stratum radiatum of CA1. After survival times of up to 72 h microglial cells, but not astrocytes, were occasionally observed to undergo mitosis. In addition to their random distribution across the neuropil, microglial cells were frequently observed in a perivascular position under normal conditions.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Gehrmann, J",
          "Bonnekoh, P",
          "Miyazawa, T",
          "Oschlies, U",
          "Dux, E",
          "Hossmann, K A",
          "Kreutzberg, G W"
     ],
     "AU": [
          "Gehrmann J",
          "Bonnekoh P",
          "Miyazawa T",
          "Oschlies U",
          "Dux E",
          "Hossmann KA",
          "Kreutzberg GW"
     ],
     "AD": "Department of Neuromorphology, Max-Planck-Institute of Psychiatry, Martinsried, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (Biomarkers)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies, Monoclonal/immunology",
          "Biomarkers",
          "Brain Ischemia/*pathology",
          "Genes, MHC Class II",
          "Hippocampus/cytology/pathology/*physiology",
          "Male",
          "Microscopy, Immunoelectron",
          "Neuroglia/*physiology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1992;84(6):588-95.",
     "term": "hippocampus"
}