{
     "PMID": "1471772",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930127",
     "LR": "20061115",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "16",
     "IP": "6",
     "DP": "1992 Dec",
     "TI": "Regional distribution of low-Km mitochondrial aldehyde dehydrogenase in the rat central nervous system.",
     "PG": "1162-7",
     "AB": "To clarify the regional capacity of the brain to oxidize biogenic aldehydes and ethanol-derived acetaldehyde, a quantitative immunohistochemical study of the microregional and cellular expression of low Km mitochondrial aldehyde dehydrogenase (mALDH; EC 1.2.1.3) in the rat central nervous system was undertaken, using antiserum raised in rabbit against low-Km aldehyde dehydrogenase purified from rat liver mitochondria. mALDH-specific immunoreactivity (IR) was observed to various extent in the majority of structures in all brain and spinal cord areas. Staining was strong in the extranuclear cytoplasm of neuronal and glial cell bodies but less pronounced in their processes and terminals, the conducting tracts, white matter and neuropile and in blood vessels. Immunostaining density was 2 to 3 times higher in neuronal perikarya as compared with neuropile. mALDH-positive neurons were found in all brain regions, being strongest in the inferior olive and hippocampus stratum pyramidale and weakest in substantia nigra. The percentage of morphologically identifiable ALDH-positive neurons ranged from 40% in the arcuate hypothalamic nucleus to 88% in the cerebellar Purkinje cells. A comparison of the heterogeneous expression of mALDH in various rat CNS regions and cells, as observed in the present study, with the corresponding previously published distributions of the potential acetaldehyde-producing enzymes ADH and cytochrome P450 2E1 indicates major differences, which may help in understanding potential acetaldehyde-mediated CNS effects of ethanol. Knowledge of the regional distribution of high-affinity aldehyde dehydrogenase should also throw light on the neurophysiological role of local regulation of the metabolism of biogenic aldehydes in the brain.",
     "FAU": [
          "Zimatkin, S M",
          "Rout, U K",
          "Koivusalo, M",
          "Buhler, R",
          "Lindros, K O"
     ],
     "AU": [
          "Zimatkin SM",
          "Rout UK",
          "Koivusalo M",
          "Buhler R",
          "Lindros KO"
     ],
     "AD": "Laboratory of Morphobiochemistry, Ministry of Health, Grodno, Byelorussia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "EC 1.2.1.3 (Aldehyde Dehydrogenase)"
     ],
     "SB": "IM",
     "MH": [
          "Aldehyde Dehydrogenase/*analysis",
          "Animals",
          "Brain/anatomy & histology/*enzymology",
          "Brain Mapping",
          "Immunoenzyme Techniques",
          "Male",
          "Mitochondria/*enzymology/ultrastructure",
          "Rats",
          "Rats, Wistar",
          "Spinal Cord/anatomy & histology/*enzymology"
     ],
     "EDAT": "1992/12/01 00:00",
     "MHDA": "1992/12/01 00:01",
     "CRDT": [
          "1992/12/01 00:00"
     ],
     "PHST": [
          "1992/12/01 00:00 [pubmed]",
          "1992/12/01 00:01 [medline]",
          "1992/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 1992 Dec;16(6):1162-7.",
     "term": "hippocampus"
}