{
     "PMID": "14715439",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040218",
     "LR": "20171110",
     "IS": "1029-8428 (Print) 1029-8428 (Linking)",
     "VI": "5",
     "IP": "7",
     "DP": "2003",
     "TI": "Hyperactivity following postnatal NMDA antagonist treatment: reversal by D-amphetamine.",
     "PG": "549-64",
     "AB": "Three experiments were performed to study the effects of neonatal administration of glutamate receptor antagonists, on either Day 11 (dizocilpine = MK-801, 3 x 0.5 mg/kg, s.c., injected at 0800, 1600 and 2400 h) or Day 10 (Ketamine, 1 x 50 mg/kg, s.c., or Ethanol-Low, 1 x 2.5 mg/kg, or, Ethanol-High, 2 x 2.5 mg/kg, s.c., with 2-h interval) to male mice pups, on spontaneous motor behavior, habituation to a novel situation and D-amphetamine-induced activity in the adult animals. Mice administered MK-801 showed initial hypoactivity followed by hyperactivity over the later (20-40 and 40-60 min) periods of testing. Mice administered Ketamine and Ethanol-High similarly displayed an initial hypoactivity followed by hyperactivity over the later time (20-60 min) of testing. Habituation to the novel activity test chambers was reduced drastically in the MK-801 mice compared with vehicle-treated mice. Similarly, mice administered Ketamine and Ethanol-High displayed too drastically reduced habituation behavior. The low dose of D-amphetamine (0.25 mg/kg) reduced the hyperactivity of neonatal MK-801-treated mice, particularly from 30-60 min onwards, and elevated the activity level of the vehicle-treated mice. Similarly, the low dose of D-amphetamine (0.25 mg/kg) reduced the hyperactivity of neonatally Ketamine-treated and Ethanol-High-treated mice, particularly from 30-60 min onwards, and elevated the activity level of the respective vehicle-treated mice. Fluoro-jade staining per mm(2) regional brain tissue of MK-801 mice pups expressed as percent of vehicle mice pups showed also that the extensiveness of staining was markedly greater in the parietal cortex, hippocampus, frontal cortex, and lesser so in the laterodorsal thalamus. Ketamine-treated mice showed cell degeneration mainly in the parietal cortex, whereas the Ethanol-High mice showed marked cell degeneration in both the parietal and laterodorsal cortex. The present findings that encompass a pattern of regional neuronal degeneration, disruptions of spontaneous motor activity, habituation deficits and reversal of hyperactivity by a low dose of D-amphetamine suggest a model of Attention Deficit Hyperactivity Disorder that underlines the intimate role of N-methyl-D-aspartate (NMDA) receptors in the developing brain.",
     "FAU": [
          "Fredriksson, Anders",
          "Archer, Trevor"
     ],
     "AU": [
          "Fredriksson A",
          "Archer T"
     ],
     "AD": "University of Uppsala, Department of Neuroscience and Psychiatry, Ulleraker, SE-750 17 Uppsala, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurotox Res",
     "JT": "Neurotoxicity research",
     "JID": "100929017",
     "RN": [
          "0 (Central Nervous System Depressants)",
          "0 (Central Nervous System Stimulants)",
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Fluoresceins)",
          "0 (Fluorescent Dyes)",
          "0 (Organic Chemicals)",
          "0 (fluoro jade)",
          "3K9958V90M (Ethanol)",
          "6384-92-5 (N-Methylaspartate)",
          "690G0D6V8H (Ketamine)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "TZ47U051FI (Dextroamphetamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Brain/pathology",
          "Central Nervous System Depressants/pharmacology",
          "Central Nervous System Stimulants/*therapeutic use",
          "Dextroamphetamine/*therapeutic use",
          "Dizocilpine Maleate/*pharmacology",
          "Ethanol/pharmacology",
          "Excitatory Amino Acid Antagonists/*pharmacology",
          "Female",
          "Fluoresceins",
          "Fluorescent Dyes",
          "Habituation, Psychophysiologic/drug effects",
          "Hyperkinesis/*chemically induced/*drug therapy/pathology",
          "Ketamine/*pharmacology",
          "Male",
          "Mice",
          "Motor Activity/drug effects",
          "N-Methylaspartate/*antagonists & inhibitors",
          "Organic Chemicals",
          "Pregnancy",
          "Weight Gain/drug effects"
     ],
     "EDAT": "2004/01/13 05:00",
     "MHDA": "2004/02/19 05:00",
     "CRDT": [
          "2004/01/13 05:00"
     ],
     "PHST": [
          "2004/01/13 05:00 [pubmed]",
          "2004/02/19 05:00 [medline]",
          "2004/01/13 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotox Res. 2003;5(7):549-64.",
     "term": "hippocampus"
}