{
     "PMID": "14715453",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040128",
     "LR": "20171110",
     "IS": "1029-8428 (Print) 1029-8428 (Linking)",
     "VI": "5",
     "IP": "5",
     "DP": "2003",
     "TI": "Alterations in cyclin A, B, and D1 in mouse dentate gyrus following TMT-induced hippocampal damage.",
     "PG": "339-54",
     "AB": "The interactions of glia and neurons during injury and subsequent neurodegeneration are a subject of interest both in disease and chemical-induced brain injury. One such model is the prototypical hippocampal toxicant trimethyltin (TMT). An acute injection of TMT (2.0 mg/kg, i.p.) to postnatal day 21 CD-1 male mice produced neuronal necrosis and loss of dentate granule cells, astrocyte hypertrophy, and microglia activation in the hippocampus within 24 hrs. Neuronal necrosis and microglia differentiation to a phagocytic phenotype is temporally correlated with peak elevations in TNF-alpha, cyclin A2, cyclin B1 and cyclin D1 at 72 h post-TMT. TNF-alpha mRNA levels were significantly elevated in the hippocampus by 12 h and remained elevated for 72 h. mRNA levels for cyclin A2 and cyclin B1 were elevated by approximately 2-fold at 72 h. Immunohistochemistry suggested a cellular localization of cyclin A to microglia in the region of neuronal necrosis in the dentate, cyclin B in glial cells in juxtaposition to neurons in the hilus of the hippocampus and cyclin D1 to non-glial cells in the dentate. mRNA levels for cyclin D1 were elevated approximately 1.5-fold by 72 h as determined by RNase protection assay. No changes were seen in mRNA levels for cyclins E, F, G1, G2, H or I nor cyclin dependent kinases. These elevations are not associated with proliferation of microglia as determined by BrdU incorporation and Ki-67 immunohistochemistry. Upregulation of cell cycle genes was associated with cellular processes other than proliferation and may contribute to the differentiation of microglia to a phagocytic phenotype. These data suggest an integrated role for cell cycle regulation of neural cells in the manifestation of hippocampal pathophysiology.",
     "FAU": [
          "McPherson, Christopher A",
          "Kubik, Julie",
          "Wine, Robert N",
          "D'Hellencourt, Christian Lefebvre",
          "Harry, G Jean"
     ],
     "AU": [
          "McPherson CA",
          "Kubik J",
          "Wine RN",
          "D'Hellencourt CL",
          "Harry GJ"
     ],
     "AD": "Neurotoxicology Group, National Institute of Environmental Health Sciences,Research Triangle Park, NC 27709, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurotox Res",
     "JT": "Neurotoxicity research",
     "JID": "100929017",
     "RN": [
          "0 (Cyclin A)",
          "0 (Cyclin B)",
          "0 (Nerve Tissue Proteins)",
          "0 (RNA, Messenger)",
          "0 (Trimethyltin Compounds)",
          "0 (Tumor Necrosis Factor-alpha)",
          "136601-57-5 (Cyclin D1)",
          "1631-73-8 (trimethyltin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/drug effects/metabolism/pathology",
          "Cell Division/drug effects",
          "Cyclin A/biosynthesis/*metabolism",
          "Cyclin B/biosynthesis/*metabolism",
          "Cyclin D1/biosynthesis/*metabolism",
          "Dentate Gyrus/drug effects/*metabolism",
          "Fluorescent Antibody Technique",
          "Hippocampus/*drug effects/*metabolism/pathology",
          "In Situ Hybridization",
          "Male",
          "Mice",
          "Nerve Tissue Proteins/biosynthesis",
          "Neuroglia/drug effects/metabolism/pathology",
          "Nuclease Protection Assays",
          "RNA, Messenger/biosynthesis",
          "Trimethyltin Compounds/*toxicity",
          "Tumor Necrosis Factor-alpha/biosynthesis"
     ],
     "EDAT": "2004/01/13 05:00",
     "MHDA": "2004/01/30 05:00",
     "CRDT": [
          "2004/01/13 05:00"
     ],
     "PHST": [
          "2004/01/13 05:00 [pubmed]",
          "2004/01/30 05:00 [medline]",
          "2004/01/13 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotox Res. 2003;5(5):339-54.",
     "term": "hippocampus"
}