{
     "PMID": "14715464",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20040323",
     "LR": "20171110",
     "IS": "1029-8428 (Print) 1029-8428 (Linking)",
     "VI": "3",
     "IP": "4",
     "DP": "2001 Aug",
     "TI": "Identification, induction and localization of cytochrome P450s of the 3A-subfamily in mouse brain.",
     "PG": "339-49",
     "AB": "Several cytochrome P450 subfamilies are inducible by specific exogenous compounds like the antiepileptic drug phenytoin. Some of these P450 enzymes are involved in the metabolism of gonadal hormones also contributing to neuronal differentiation. CYP3A enzymes have the capacity to catalyze the hydroxylation of testosterone and a wide variety of therapeutic agents, but little is known about the expression and potential function of this subfamily in mouse brain. Here, we report the identification of mouse CYP3A isoforms, their induction and localization in mouse brain. Western blot analysis with anti-CYP3A1 antibodies revealed the phenytoin-inducible expression of CYP3A in brain microsomes, and also a constitutive expression of members of this subfamily in brain mitochondria. Using RT-PCR with a consensus primer pair for known mouse liver CYP3A-isoforms we could demonstrate the expression of CYP3A11 and 3A13 mRNA in mouse brain. Finally, using double immunofluorescence labeling we analyzed the histoanatomical distribution of CYP3A throughout the brain with confocal laser scanning microscopy. We found strong immunoreactivity in neurons of hippocampus and hypothalamic areas which are sensitive to steroid hormones. CYP3A immunoreactivity was apparent also in neurons of the cerebellum, the thalamus and the olfactory bulb. Non-neuronal expression of CYP3A could be found in some astrocyte populations and in vascular as well as ventricular border lines. The presence of CYP3A predominantly in neurons but also in cells contributing to the blood-brain and blood-liquor barrier suggests important roles of this subfamily in mediation of steroid hormone action in mouse brain as well as in preventing the brain from potentially cytotoxic compounds.",
     "FAU": [
          "Rosenbrock, H",
          "Hagemeyer, C E",
          "Ditter, M",
          "Knoth, R",
          "Volk, B"
     ],
     "AU": [
          "Rosenbrock H",
          "Hagemeyer CE",
          "Ditter M",
          "Knoth R",
          "Volk B"
     ],
     "AD": "Neurocenter, Department of Neuropathology, University of Freiburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurotox Res",
     "JT": "Neurotoxicity research",
     "JID": "100929017",
     "EDAT": "2004/01/13 05:00",
     "MHDA": "2004/01/13 05:01",
     "CRDT": [
          "2004/01/13 05:00"
     ],
     "PHST": [
          "2004/01/13 05:00 [pubmed]",
          "2004/01/13 05:01 [medline]",
          "2004/01/13 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotox Res. 2001 Aug;3(4):339-49.",
     "term": "hippocampus"
}