{
     "PMID": "1471196",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930125",
     "LR": "20131121",
     "IS": "0378-4274 (Print) 0378-4274 (Linking)",
     "VI": "64-65 Spec No",
     "DP": "1992 Dec",
     "TI": "Second messengers in cholinergic-induced convulsions and neuronal injury.",
     "PG": "437-45",
     "AB": "Acetylcholine (ACh) is a powerful excitatory neurotransmitter in the brain. Stimulation of brain cholinergic muscarinic receptors (mAChR) cause persistent tonic-clonic convulsions. mAChRs are coupled to G-protein which mediates the receptor stimulation to phospholipidase C (PLC). PLC hydrolyses phosphatidylinositol-4,5-bisphosphate (PI), a membrane phospholipid, into two second messengers, inositol-1,4,5-trisphosphate (Ins(1,4,5)P3), and diacylglycerol (DAG). Both messengers cause neuronal stimulation and when in excess, may contribute to neuronal injury. Indirect cholinergic agonists organophosphates (OPs) such as soman, paraoxon, and malaoxon, and direct cholinergic agonists, such as pilocarpine, are powerful convulsants. They stimulate brain mAChR-coupled to PI signalling as indicated by decreased brain inositol and increased brain inositol monophosphates, metabolites in PI turnover, and indirectly reflect the activity of the brain PI system. In rats, during cholinergic convulsions, brain inositol decreases, and inositol monophosphates increase prior to and during convulsions. Persistent convulsions cause neuronal injury especially in the hippocampus and cortex, and associated increase in brain Ca2+. The mechanisms of convulsions and associated neuronal have remained open, but both in vitro and in vivo data provide evidence that facilitated PI signalling and increases in free intracellular Ca2+ may have an important role in these events. Age and female sex amplify the effects of cholinergic brain stimulation and convulsions.",
     "FAU": [
          "Savolainen, K M",
          "Hirvonen, M R"
     ],
     "AU": [
          "Savolainen KM",
          "Hirvonen MR"
     ],
     "AD": "National Public Health Institute, Division of Environmental Health, Kuopio, Finland.",
     "LA": [
          "eng"
     ],
     "GR": [
          "F05 TW03632/TW/FIC NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Toxicol Lett",
     "JT": "Toxicology letters",
     "JID": "7709027",
     "RN": [
          "0 (Diglycerides)",
          "0 (Receptors, Cholinergic)",
          "85166-31-0 (Inositol 1,4,5-Trisphosphate)",
          "9FN79X2M3F (Lithium)",
          "EC 3.6.1.- (GTP-Binding Proteins)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Diseases/etiology",
          "Calcium/metabolism",
          "Diglycerides/*physiology",
          "Female",
          "GTP-Binding Proteins/physiology",
          "Humans",
          "Inositol 1,4,5-Trisphosphate/*physiology",
          "Lithium/pharmacology",
          "Male",
          "Receptors, Cholinergic/*physiology",
          "Second Messenger Systems/*physiology",
          "Seizures/*etiology",
          "Sex Factors"
     ],
     "RF": "54",
     "EDAT": "1992/12/01 00:00",
     "MHDA": "1992/12/01 00:01",
     "CRDT": [
          "1992/12/01 00:00"
     ],
     "PHST": [
          "1992/12/01 00:00 [pubmed]",
          "1992/12/01 00:01 [medline]",
          "1992/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Toxicol Lett. 1992 Dec;64-65 Spec No:437-45.",
     "term": "hippocampus"
}