{
     "PMID": "14714363",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040224",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "23",
     "IP": "12",
     "DP": "2003 Dec",
     "TI": "[Possible mechanism of electroacupuncture preconditioning for hypoxia/ischemic brain injury protection effect in neonatal rats].",
     "PG": "914-7",
     "AB": "OBJECTIVE: To explore the possible mechanism of electroacupuncture preconditioning (EAPC) and combined with ATP-sensitive potassium channel (KATP) blocker preconditioning for hypoxia/ischemic brain injury protection by observing the changes of the immediate genes (c-fos and c-jun protein content) in brain at the early stage after cerebral hypoxia/ischemic injury, and the effect of EAPC on these changes. METHODS: Integrated density (ID) of c-fos and c-jun expression was measured by Western blot and computerized image processing. RESULTS: Hypoxia/ischemia could induce c-fos and c-jun protein in both cerebral cortex and hippocampus simultaneously, with the peak appearing 2-4 hrs later, and the expression in hyppocampus was higher than that in cortex. EAPC could lower KATP blocker induced permanent high expression in hyppocampus. CONCLUSION: The effect of EAPC preconditioning in antagonizing cerebral hypoxia/ischemic injury may be related with its action in activating KATP, inhibiting the neuron apoptosis induced by the immediate genes at early stage of injury.",
     "FAU": [
          "Jiang, Ke-wen",
          "Zhang, Ying",
          "Shui, Quan-xiang"
     ],
     "AU": [
          "Jiang KW",
          "Zhang Y",
          "Shui QX"
     ],
     "AD": "Department of Neurology, Children's Hospital of Medical College, Zhejiang University, Hangzhou 310003. jiangkewen@21cn.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (Proto-Oncogene Proteins c-jun)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Apoptosis",
          "Brain/metabolism/pathology",
          "*Electroacupuncture",
          "Female",
          "Hypoxia-Ischemia, Brain/metabolism/*prevention & control",
          "Ischemic Preconditioning/*methods",
          "Male",
          "Proto-Oncogene Proteins c-fos/metabolism",
          "Proto-Oncogene Proteins c-jun/metabolism",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2004/01/13 05:00",
     "MHDA": "2004/02/26 05:00",
     "CRDT": [
          "2004/01/13 05:00"
     ],
     "PHST": [
          "2004/01/13 05:00 [pubmed]",
          "2004/02/26 05:00 [medline]",
          "2004/01/13 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2003 Dec;23(12):914-7.",
     "term": "hippocampus"
}