{
     "PMID": "14715467",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20040323",
     "LR": "20171110",
     "IS": "1029-8428 (Print) 1029-8428 (Linking)",
     "VI": "3",
     "IP": "4",
     "DP": "2001 Aug",
     "TI": "Characterization and localization of cytochrome P450 mediated metabolism of MPTP to nor-MPTP in mouse brain: relevance to Parkinson's disease.",
     "PG": "369-80",
     "AB": "1-Methyl-4-phenyl-1,2,5,6-tetrahydropyridine (MPTP) is a dopaminergic toxin which produces Parkinson's disease-like symptoms in primates and dopaminergic cell loss in mice. MPTP is bioactivated through monoamine oxidase to MPP(+) and detoxified by cytochrome P450 to nor-MPTP. We have examined metabolisms of MPTP to nor-MPTP by mouse brain microsomes and compared it with corresponding activity in liver. In brain, but not in liver, this biotransformation was completely abolished by quinidine, an inhibitor of P4502D. Northern blotting experiments demonstrated constitutive expression of cytochrome P4502D mRNA predominantly in neuronal cells within the cortex, hippocampus, thalamus, Purkinje and granule cell layers of the cerebellum and in the reticular neurons of midbrain. Striatal neurons were sparsely stained indicating a relative paucity of expression. These studies demonstrate for the first time that detoxification of MPTP to nor-MPTP occurs in mouse brain through cytochrome P4502D which is primarily localized in neuronal cells. Cytochrome P4502D6 is known to exhibit genetic polymorphism in humans, and a defect in this isoform could potentially lead to decreased detoxification of neurotoxins in certain neuronal sub-population, which in turn may have implications in pathogenesis of Parkinson's disease.",
     "FAU": [
          "Upadhya, S C",
          "Boyd, M R",
          "Ravindranath, V"
     ],
     "AU": [
          "Upadhya SC",
          "Boyd MR",
          "Ravindranath V"
     ],
     "AD": "Department of Neurochemistry, National Institute of Mental Health And Neurosciences, Hosur Road, Bangalore 560 029, India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurotox Res",
     "JT": "Neurotoxicity research",
     "JID": "100929017",
     "EDAT": "2004/01/13 05:00",
     "MHDA": "2004/01/13 05:01",
     "CRDT": [
          "2004/01/13 05:00"
     ],
     "PHST": [
          "2004/01/13 05:00 [pubmed]",
          "2004/01/13 05:01 [medline]",
          "2004/01/13 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotox Res. 2001 Aug;3(4):369-80.",
     "term": "hippocampus"
}