{
     "PMID": "1472297",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930201",
     "LR": "20061115",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "106",
     "IP": "6",
     "DP": "1992 Dec",
     "TI": "Dorsal diencephalic self-stimulation: a movable electrode mapping study.",
     "PG": "981-91",
     "AB": "The function relating electrical self-stimulation (ESS) bar-pressing rate to the frequency of cathodal pulses (0.2 mA and 0.1 ms) was obtained for several positions of a movable electrode in the dorsal diencephalon of the rat. The rate-frequency functions were fitted to a sigmoid model to obtain the asymptotic rate and threshold frequency. ESS was found along the epithalamic route (stria medullaris, habenula, and fasciculus retroflexus) and in the following thalamic nuclei: mediodorsal, paratenial, interanteromedial, centromedial, reuniens, and rhomboid. The lowest threshold (approximately 5 pulses/train), which was found in the stria medullaris and the junction of the paratenial and centromedial nuclei, was comparable to that usually obtained for the brain areas where the ESS is most effectively rewarding (medial forebrain bundle, dorsal raphe, and amygdala). However, most of threshold estimates were 4 to 8 times higher. In most brain sites, ESS was accompanied by epileptiform, motor, or aversive reactions (or a combination of these). These reactions may explain the fact that the maximum rates were generally very low. Nevertheless, no correlation was found between maximum rates and threshold frequencies.",
     "FAU": [
          "Vachon, M P",
          "Miliaressis, E"
     ],
     "AU": [
          "Vachon MP",
          "Miliaressis E"
     ],
     "AD": "University of Ottawa, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Amygdala/physiology",
          "Animals",
          "Arousal/physiology",
          "*Brain Mapping",
          "Diencephalon/*physiology",
          "Electrodes",
          "Female",
          "Hippocampus/physiology",
          "Male",
          "*Motivation",
          "Neural Pathways/physiology",
          "Raphe Nuclei/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Self Stimulation/*physiology",
          "Sensory Thresholds/physiology",
          "Septal Nuclei/physiology",
          "Tegmentum Mesencephali/physiology",
          "Thalamic Nuclei/physiology"
     ],
     "EDAT": "1992/12/01 00:00",
     "MHDA": "1992/12/01 00:01",
     "CRDT": [
          "1992/12/01 00:00"
     ],
     "PHST": [
          "1992/12/01 00:00 [pubmed]",
          "1992/12/01 00:01 [medline]",
          "1992/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1992 Dec;106(6):981-91.",
     "term": "hippocampus"
}