{
     "PMID": "1472287",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930201",
     "LR": "20071115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "52",
     "IP": "1",
     "DP": "1992 Nov 30",
     "TI": "Brief exposure to an enriched environment improves performance on the Morris water task and increases hippocampal cytosolic protein kinase C activity in young rats.",
     "PG": "49-59",
     "AB": "This study was designed to determine whether brief exposure to an enriched environment around the time of weaning would affect learning and memory processes in young rats. In addition, this study sought to determine if experience in an enriched environment would alter hippocampal protein kinase C (PKC) which is thought to be a possible neural substrate that underlies learning and memory processes. Animals were either reared in an enriched environment or standard laboratory cages starting at 15 days old. After 6 (21 days old) or 12 (27 days old) days subjects were either tested in the Morris water task, or had the hippocampus removed for biochemical analysis of PKC activity. Morris water task results showed that compared to laboratory reared controls, the performance of subjects reared in the enriched environment for 12 days, but not 6 days, was improved. In addition, 12 days of exposure to the enriched environment, but not 6 days, produced more cytosolic hippocampal PKC activity. The particulate fraction appeared not to be affected by rearing in the enriched environment. Brief exposure to an enriched environment around weaning, therefore, both improved Morris water task performance and increased hippocampal PKC activity. These outcomes suggest that performance in the Morris water task and hippocampal PKC may be functionally related.",
     "FAU": [
          "Paylor, R",
          "Morrison, S K",
          "Rudy, J W",
          "Waltrip, L T",
          "Wehner, J M"
     ],
     "AU": [
          "Paylor R",
          "Morrison SK",
          "Rudy JW",
          "Waltrip LT",
          "Wehner JM"
     ],
     "AD": "Institute for Behavioral Genetics, University of Colorado, Boulder 80309-0447.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA-00141/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cytosol/*metabolism",
          "Discrimination Learning/*physiology",
          "Escape Reaction/physiology",
          "Female",
          "Hippocampus/*physiology",
          "Male",
          "Mental Recall/*physiology",
          "Orientation/*physiology",
          "Problem Solving/physiology",
          "Protein Kinase C/*physiology",
          "Rats",
          "Reaction Time/physiology",
          "Reversal Learning/physiology",
          "*Social Environment",
          "Weaning"
     ],
     "EDAT": "1992/11/30 00:00",
     "MHDA": "1992/11/30 00:01",
     "CRDT": [
          "1992/11/30 00:00"
     ],
     "PHST": [
          "1992/11/30 00:00 [pubmed]",
          "1992/11/30 00:01 [medline]",
          "1992/11/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1992 Nov 30;52(1):49-59.",
     "term": "hippocampus"
}