{
     "PMID": "1472577",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930201",
     "LR": "20170713",
     "IS": "0340-1200 (Print) 0340-1200 (Linking)",
     "VI": "67",
     "IP": "6",
     "DP": "1992",
     "TI": "Modeling the dishabituation hierarchy: the role of the primordial hippocampus.",
     "PG": "535-44",
     "AB": "We present a neural model for the organization and neural dynamics of the medial pallium, the toad's homolog of mammalian hippocampus. A neural mechanism, called cumulative shrinking, is proposed for mapping temporal responses from the anterior thalamus into a form of population coding referenced by spatial positions. Synaptic plasticity is modeled as an interaction of two dynamic processes which simulates acquisition and both short-term and long-term forgetting. The structure of the medial pallium model plus the plasticity model allows us to provide an account of the neural mechanisms of habituation and dishabituation. Computer simulations demonstrate a remarkable match between the model performance and the original experimental data on which the dishabituation hierarchy was based. A set of model predictions is presented, concerning mechanisms of habituation and cellular organization of the medial pallium.",
     "FAU": [
          "Wang, D",
          "Arbib, M A"
     ],
     "AU": [
          "Wang D",
          "Arbib MA"
     ],
     "AD": "Center for Neural Engineering, University of Southern California, Los Angeles 90089-2520.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1RO1 NS 24926/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Biol Cybern",
     "JT": "Biological cybernetics",
     "JID": "7502533",
     "SB": "IM",
     "MH": [
          "Animals",
          "Computer Simulation",
          "Cybernetics",
          "Habituation, Psychophysiologic/*physiology",
          "Hippocampus/*physiology",
          "*Models, Neurological",
          "Ranidae"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biol Cybern. 1992;67(6):535-44.",
     "term": "hippocampus"
}