{
     "PMID": "1472982",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930202",
     "LR": "20141120",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "107",
     "IP": "3",
     "DP": "1992 Nov",
     "TI": "The effect of aliphatic alcohols on the transient potassium current in hippocampal neurones.",
     "PG": "895-900",
     "AB": "1. The transient potassium current was recorded in single hippocampal CA1 neurones from the rat by use of the whole-cell patch clamp technique. The effects on this current of a homologous series of aliphatic alcohols, ranging from butanol to octanol, were investigated. 2. The predominant effect of octanol (and the other alcohols) was to cause an increase in the initial rate of decay of the transient potassium current together with a slight decrease in the rate of decay of later phases of the current, such that the current decay became markedly non-monotonic. The alcohols also caused a decrease in peak current amplitude which could not be accounted for solely by the change in current decay kinetics. 3. The effect of the alcohols was concentration-dependent and readily reversible. Increasing chain length increased the potency of each alcohol by about 3 fold for each methylene group added. Other than a difference in potency, there appeared to be little difference in the action of aliphatic alcohols of different chain length on the transient current. 4. The alcohols did not appreciably change the voltage-dependence of steady state inactivation or activation of the transient potassium current. 5. The rate of inactivation of the transient current in these cells was only weakly voltage-dependent. This weak voltage-dependence was not changed by the presence of aliphatic alcohols, neither was the effect of the alcohols themselves voltage-dependent. 6. The potencies of each of the aliphatic alcohols were well correlated with their respective membrane/buffer partition coefficients, a finding which implies a hydrophobic locus of action.",
     "FAU": [
          "Saint, D A"
     ],
     "AU": [
          "Saint DA"
     ],
     "AD": "Division of Neuroscience, John Curtin School of Medical Research, Australian National University, Canberra.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Alcohols)",
          "0 (Potassium Channels)"
     ],
     "SB": "IM",
     "MH": [
          "Alcohols/*pharmacology",
          "Animals",
          "Animals, Newborn/physiology",
          "Electrophysiology",
          "Hippocampus/cytology/drug effects/*metabolism",
          "In Vitro Techniques",
          "Membrane Potentials/drug effects",
          "Neurons/drug effects/*metabolism",
          "Potassium Channels/*drug effects",
          "Rats"
     ],
     "PMC": "PMC1907769",
     "EDAT": "1992/11/01 00:00",
     "MHDA": "1992/11/01 00:01",
     "CRDT": [
          "1992/11/01 00:00"
     ],
     "PHST": [
          "1992/11/01 00:00 [pubmed]",
          "1992/11/01 00:01 [medline]",
          "1992/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1992 Nov;107(3):895-900.",
     "term": "hippocampus"
}