{
     "PMID": "1472284",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930201",
     "LR": "20071114",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "52",
     "IP": "1",
     "DP": "1992 Nov 30",
     "TI": "Impairment of long-term memory and sparing of short-term memory in monkeys with medial temporal lobe lesions: a response to Ringo.",
     "PG": "1-5",
     "AB": "During the last decade, an animal model of human amnesia was developed in the monkey. Studies using this model have identified structures in the medial temporal lobe that are essential for forming long-term memory (i.e. the hippocampus and the entorhinal, perirhinal and parahippocampal cortices). Recently, an important aspect of these studies was questioned by Ringo (Behav. Brain Res., 42 (1991) 123-134). He suggested that the data from the delayed non-matching-to-sample task, which has been extensively used in these studies, have been analyzed in a potentially misleading way. He reanalyzed the data from several laboratories by transforming percent correct data to a discriminability (d') measure based on signal detection theory. In monkeys with lesions, performance appeared to be equivalently impaired at short and long retention delays. He concluded that the data do not support the idea that medial temporal lobe damage produces an impairment in long-term memory, but not short-term memory. However, most of the studies he analyzed were not designed to address the distinction between short-term and long-term memory. We show here that, in studies designed to compare short-term and long-term memory directly, medial temporal lobe lesions impair long-term memory while leaving short-term memory intact. This result is obtained whether the data are analyzed using a percent correct measure, the d' measure, or an arcsine transform.",
     "FAU": [
          "Alvarez-Royo, P",
          "Zola-Morgan, S",
          "Squire, L R"
     ],
     "AU": [
          "Alvarez-Royo P",
          "Zola-Morgan S",
          "Squire LR"
     ],
     "AD": "Group in Neurosciences, University of California, San Diego, La Jolla 92093.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS19063/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comment",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "CON": [
          "Behav Brain Res. 1991 Feb 28;42(2):123-34. PMID: 2059326"
     ],
     "MH": [
          "Animals",
          "Brain Mapping",
          "Data Interpretation, Statistical",
          "Discrimination Learning/*physiology",
          "Hippocampus/physiology",
          "Macaca",
          "Memory, Short-Term/*physiology",
          "Pattern Recognition, Visual/*physiology",
          "Retention (Psychology)/*physiology",
          "Temporal Lobe/*physiology"
     ],
     "EDAT": "1992/11/30 00:00",
     "MHDA": "1992/11/30 00:01",
     "CRDT": [
          "1992/11/30 00:00"
     ],
     "PHST": [
          "1992/11/30 00:00 [pubmed]",
          "1992/11/30 00:01 [medline]",
          "1992/11/30 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1992 Nov 30;52(1):1-5.",
     "term": "hippocampus"
}