{
     "PMID": "14722276",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040224",
     "LR": "20140610",
     "IS": "0022-538X (Print) 0022-538X (Linking)",
     "VI": "78",
     "IP": "3",
     "DP": "2004 Feb",
     "TI": "Borna disease virus multiplication in mouse organotypic slice cultures is site-specifically inhibited by gamma interferon but not by interleukin-12.",
     "PG": "1212-8",
     "AB": "Borna disease virus (BDV) induces a nonpurulent CD4- and CD8-T-cell-dependent meningoencephalitis in susceptible animals. Upon intracerebral infection, BDV replicates in the mouse central nervous system (CNS), but only a few mouse strains develop neurological disorder. The antiviral T cells appear to suppress BDV replication by a noncytolytic mechanism. Since BDV does not replicate in standard mouse cell cultures, the putative role of gamma interferon (IFN-gamma) in virus control could not be tested experimentally. Here, we report that mouse organotypic slice cultures can be used to elucidate the complex interactions of BDV, the CNS, and the immune system. We show that BDV replicated in various cell types of mouse cerebellar slice cultures in vitro. In infected slice cultures, a moderate upregulation of the chemokine genes CCL5 and CXCL10 was observed, while expression of various neural genes as well as other chemokine and cytokine genes was not altered. IFN-gamma inhibited the multiplication of BDV in cerebellar and hippocampal slice cultures in a dose-dependent manner. However, while complete suppression of BDV was observed in cerebellar slice cultures, inhibition was incomplete in hippocampal slice cultures. Kinetic studies indicated that IFN-gamma protects noninfected cells from infection rather than clearing the virus from infected cells. These results demonstrate that BDV can replicate in cultured neural cells of the mouse if organ integrity is well preserved. They further show that IFN-gamma is a powerful inhibitor of BDV in the absence of blood-borne leukocytes in mouse cerebellar slice cultures.",
     "FAU": [
          "Friedl, Gregor",
          "Hofer, Markus",
          "Auber, Bernd",
          "Sauder, Christian",
          "Hausmann, Jurgen",
          "Staeheli, Peter",
          "Pagenstecher, Axel"
     ],
     "AU": [
          "Friedl G",
          "Hofer M",
          "Auber B",
          "Sauder C",
          "Hausmann J",
          "Staeheli P",
          "Pagenstecher A"
     ],
     "AD": "Abteilung Neuropathologie, Pathologisches Institut, Universitat Freiburg, D-79106 Freiburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Evaluation Studies",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Virol",
     "JT": "Journal of virology",
     "JID": "0113724",
     "RN": [
          "187348-17-0 (Interleukin-12)",
          "82115-62-6 (Interferon-gamma)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Borna Disease/immunology/*virology",
          "Borna disease virus/drug effects/*physiology",
          "Cerebellum/*virology",
          "Hippocampus/virology",
          "Interferon-gamma/*pharmacology",
          "Interleukin-12/*pharmacology",
          "Mice",
          "Mice, Inbred BALB C",
          "Mice, Inbred C57BL",
          "Organ Culture Techniques",
          "Rats",
          "Virology/methods",
          "Virus Replication/*drug effects"
     ],
     "PMC": "PMC321400",
     "EDAT": "2004/01/15 05:00",
     "MHDA": "2004/02/26 05:00",
     "CRDT": [
          "2004/01/15 05:00"
     ],
     "PHST": [
          "2004/01/15 05:00 [pubmed]",
          "2004/02/26 05:00 [medline]",
          "2004/01/15 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Virol. 2004 Feb;78(3):1212-8.",
     "term": "hippocampus"
}