{
     "PMID": "14724366",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040519",
     "LR": "20131121",
     "IS": "1386-0291 (Print) 1386-0291 (Linking)",
     "VI": "29",
     "IP": "3-4",
     "DP": "2003",
     "TI": "L-arginine improves cerebral blood perfusion and vasomotion of microvessels following subarachnoid hemorrhage in rats.",
     "PG": "391-400",
     "AB": "The purpose of this study is to investigate the effect of L-arginine (L-Arg) on cerebral blood perfusion and vasomotion (perfusion motion) in microvessels following subarachnoid hemorrhage (SAH). Rat noncraniotomy SAH models were used and animals were divided into sham-operated, saline-treated, and L-Arg-treated groups. L-Arg was injected intraperitoneally 30 minutes before the operation and repeated every 6 hours, with a single dose of 0.5 g/kg bw. Dynamic changes in regional cerebral blood flow (CBF) and vasomotion within 24 hours were measured using a laser Doppler flow-meter probe. Serum nitric oxide (nitrite/nitrate) and plasma endothelin-1 levels were also measured at different time points within 24 hours. Morphologic changes in neurons in the hippocampus CA1 region were examined. SAH gave rise to an immediate and persistent decrease in CBF in saline-treated rats. Abnormal vasomotions with decreased frequency and amplitude were observed. Serum nitric oxide decreased, while plasma endothelin-1 increased significantly. Neurons in the hippocampus CA1 region were severely damaged. The above pathological alterations in the L-Arg-treated group were alleviated. It was concluded that L-Arg, which increases cerebral blood perfusion and improves vasomotions of microvessels by enhancing nitric oxide levels and decreasing endothelin-1 levels in blood, exerts a protective effect on secondary cerebral ischemic injury following experimental SAH.",
     "FAU": [
          "Sun, Bao-Liang",
          "Zhang, Su-Ming",
          "Xia, Zuo-Li",
          "Yang, Ming-Feng",
          "Yuan, Hui",
          "Zhang, Jian",
          "Xiu, Rui-Juan"
     ],
     "AU": [
          "Sun BL",
          "Zhang SM",
          "Xia ZL",
          "Yang MF",
          "Yuan H",
          "Zhang J",
          "Xiu RJ"
     ],
     "AD": "Department of Neurology, Tongji Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan 430030, China. blsun@tsmc.edu.cn",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Clin Hemorheol Microcirc",
     "JT": "Clinical hemorheology and microcirculation",
     "JID": "9709206",
     "RN": [
          "0 (Endothelin-1)",
          "31C4KY9ESH (Nitric Oxide)",
          "94ZLA3W45F (Arginine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arginine/administration & dosage/pharmacology/*therapeutic use",
          "Brain Ischemia/etiology/prevention & control",
          "Cerebrovascular Circulation/*drug effects",
          "Endothelin-1/blood",
          "Female",
          "Hippocampus/pathology",
          "Injections, Intraperitoneal",
          "Laser-Doppler Flowmetry",
          "Male",
          "Microcirculation/drug effects",
          "Neurons/ultrastructure",
          "Nitric Oxide/blood",
          "Pyramidal Cells/ultrastructure",
          "Rats",
          "Rats, Wistar",
          "Subarachnoid Hemorrhage/complications/*drug therapy/pathology/physiopathology",
          "Vasodilation/*drug effects",
          "Vasospasm, Intracranial/etiology/prevention & control"
     ],
     "EDAT": "2004/01/16 05:00",
     "MHDA": "2004/05/20 05:00",
     "CRDT": [
          "2004/01/16 05:00"
     ],
     "PHST": [
          "2004/01/16 05:00 [pubmed]",
          "2004/05/20 05:00 [medline]",
          "2004/01/16 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Hemorheol Microcirc. 2003;29(3-4):391-400.",
     "term": "hippocampus"
}