{
     "PMID": "14728092",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040210",
     "LR": "20141120",
     "IS": "0160-6689 (Print) 0160-6689 (Linking)",
     "VI": "65 Suppl 1",
     "DP": "2004",
     "TI": "Structural and functional brain changes in posttraumatic stress disorder.",
     "PG": "11-7",
     "AB": "Posttraumatic stress disorder (PTSD) is a highly disabling condition that is associated with intrusive recollections of a traumatic event, hyperarousal, avoidance of clues associated with the trauma, and psychological numbing. The field of neuroimaging has made tremendous advances in the past decade and has contributed greatly to our understanding of the physiology of fear and the pathophysiology of PTSD. Neuroimaging studies have demonstrated significant neurobiologic changes in PTSD. There appear to be 3 areas of the brain that are different in patients with PTSD compared with those in control subjects: the hippocampus, the amygdala, and the medial frontal cortex. The amygdala appears to be hyperreactive to trauma-related stimuli. The hallmark symptoms of PTSD, including exaggerated startle response and flashbacks, may be related to a failure of higher brain regions (i.e., the hippocampus and the medial frontal cortex) to dampen the exaggerated symptoms of arousal and distress that are mediated through the amygdala in response to reminders of the traumatic event. The findings of structural and functional neuroimaging studies of PTSD are reviewed as they relate to our current understanding of the pathophysiology of this disorder.",
     "FAU": [
          "Nutt, David J",
          "Malizia, Andrea L"
     ],
     "AU": [
          "Nutt DJ",
          "Malizia AL"
     ],
     "AD": "Psychopharmacology Unit, University of Bristol,Bristol, United Kingdom. david.j.nutt@bristol.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "J Clin Psychiatry",
     "JT": "The Journal of clinical psychiatry",
     "JID": "7801243",
     "SB": "IM",
     "MH": [
          "Amygdala/pathology/physiology",
          "Arousal/physiology",
          "Frontal Lobe/*pathology/*physiology",
          "Hippocampus/*pathology/*physiology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Magnetic Resonance Spectroscopy",
          "Memory",
          "Reflex, Startle",
          "Stress Disorders, Post-Traumatic/*complications/*physiopathology"
     ],
     "RF": "35",
     "EDAT": "2004/01/20 05:00",
     "MHDA": "2004/02/11 05:00",
     "CRDT": [
          "2004/01/20 05:00"
     ],
     "PHST": [
          "2004/01/20 05:00 [pubmed]",
          "2004/02/11 05:00 [medline]",
          "2004/01/20 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Clin Psychiatry. 2004;65 Suppl 1:11-7.",
     "term": "hippocampus"
}