{
     "PMID": "1473271",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930203",
     "LR": "20071115",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "70",
     "IP": "1",
     "DP": "1992 Nov 20",
     "TI": "Expression of neurotrophins and the low-affinity NGF receptor in septal and hippocampal reaggregate cultures: local physiologic effects of NGF synthesized in the septal region.",
     "PG": "123-33",
     "AB": "Nerve growth factor (NGF), brain-derived neurotrophic factor (BDNF) and neurotrophin-3 (NT-3) are members of a family of trophic factors designated the neurotrophins, each of which can bind to the low-affinity NGF receptor (LNGFR). To investigate the mechanisms that regulate the expression of the neurotrophins and the LNGFR in the developing brain, we grew cells from the embryonic mouse septum and hippocampus in reaggregating cell culture and compared neurotrophin and LNGFR expression in developing reaggregates with that seen in the developing septum and hippocampus in situ. NGF, BDNF, NT-3 and LNGFR were each expressed in septal and hippocampal reaggregates as well as the native septum and hippocampus. Additionally, the temporal expression profiles observed in reaggregates were generally similar to those seen in the respective brain regions in situ. In order to determine whether NGF can modulate neurotrophin or LNGFR expression, reaggregates were cultured in the continual presence of either exogenous NGF or anti-NGF antibodies. NGF-treated septal cultures expressed twice the level of LNGFR mRNA as was seen in untreated septal cultures; on the other hand, septal cultures grown in the presence of anti-NGF antibodies, to neutralize endogenously synthesized NGF, displayed a 3-fold decrease in LNGFR mRNA expression compared to untreated cultures. No effects of NGF or anti-NGF were observed on LNGFR expression in hippocampal reaggregates, or on neurotrophin mRNA expression in either reaggregate type. These results suggest that regulatory mechanisms intrinsic to the septal and hippocampal regions control neurotrophin and LNGFR expression. NGF is likely to be one of these regulatory cues since it acts locally in septal reaggregates to control the developmental expression of LNGFR mRNA. The possible roles of locally synthesized NGF and other neurotrophins in the development of septal neurons are discussed.",
     "FAU": [
          "Roback, J D",
          "Diede, S J",
          "Downen, M",
          "Lee, H J",
          "Kwon, J",
          "Large, T H",
          "Otten, U",
          "Wainer, B H"
     ],
     "AU": [
          "Roback JD",
          "Diede SJ",
          "Downen M",
          "Lee HJ",
          "Kwon J",
          "Large TH",
          "Otten U",
          "Wainer BH"
     ],
     "AD": "Department of Pathology, University of Chicago, IL 60637.",
     "LA": [
          "eng"
     ],
     "GR": [
          "5-T32HD070009/HD/NICHD NIH HHS/United States",
          "NS-25787/NS/NINDS NIH HHS/United States",
          "P32 HL07381/HL/NHLBI NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Nerve Growth Factors)",
          "0 (Nerve Tissue Proteins)",
          "0 (Neurotrophin 3)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Nerve Growth Factor)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Brain/cytology/*physiology",
          "Brain-Derived Neurotrophic Factor",
          "Cell Aggregation",
          "Cells, Cultured",
          "Cerebral Cortex/physiology",
          "Embryo, Mammalian",
          "Enzyme-Linked Immunosorbent Assay",
          "Gestational Age",
          "Hippocampus/cytology/*physiology",
          "Mice",
          "Mice, Inbred C57BL",
          "Nerve Growth Factors/*metabolism/physiology",
          "Nerve Tissue Proteins/*metabolism",
          "Neurons/*physiology",
          "Neurotrophin 3",
          "RNA, Messenger/metabolism",
          "Receptors, Nerve Growth Factor/*metabolism"
     ],
     "EDAT": "1992/11/20 00:00",
     "MHDA": "1992/11/20 00:01",
     "CRDT": [
          "1992/11/20 00:00"
     ],
     "PHST": [
          "1992/11/20 00:00 [pubmed]",
          "1992/11/20 00:01 [medline]",
          "1992/11/20 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1992 Nov 20;70(1):123-33.",
     "term": "hippocampus"
}