{
     "PMID": "14735719",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040301",
     "LR": "20091111",
     "IS": "0556-6177 (Print) 0556-6177 (Linking)",
     "VI": "38",
     "IP": "2",
     "DP": "1993 Apr-Jun",
     "TI": "[Production and characterization of a monoclonal antibody that selectively marks the astrocyte population in the central nervous system].",
     "PG": "9-20",
     "AB": "The development of a monoclonal antibody that selectively labels the astrocitic population of the central nervous system in the three species tested (human, monkey and rat) is described. The tissue used as immunogen consisted in a sector of the human hippocampus (CA1) from a brain removed shortly after death. The neuropathological examination in this case revealed an congophilic angiopathy. The tissue was frozen until homogenezation and intraperitoneal injection in 8 weeks old BALB/C mice, after which lymphocytes from the spleen were fused with NS-1 myeloma cells devoid of the enzyme Hypoxantine Guanine Phosphoribosyl Transferase (HPGT (-)) following standard procedures. The resulting hybridomas were tested by ELISA assays, immunofluorescence and immunohistochemical (PAP and ABC) techniques. The monoclonal antibody obtained was identified as an IgM and the Western blot analysis indicated that it recognizes a protein of 43,000 dalton. Immunohistochemistry was performed in 30 or 50 microns sections of human temporal lobe perfused through the carotid arteries with a mixture of 4% paraformaldehyde and 0.02% picric acid. Monkey tissue (sectioned at 50 microns) was obtained from a brain with the same fixation. Rat tissue followed the same protocol, although better results were seen after shifting to 1% paraformaldehyde and 1.25% glutaraldehyde (sections were 30 microns thick). Paraffin embedded human tissue (fixed in either 10% buffered formalin or in 4% paraformaldehyde) was also tested. All immunoreactions were intensified in a solution of osmium tetroxide and thiocarbohydrazide. The monoclonal antibody gave best results at a dilution of 1:50-100, where it gave a sharp labeling of both fibrous and protoplasmic astrocytes up to the most delicate processes, both in white and the grey matter. Rat tissue fixed in only 4% paraformaldehyde resulted in less optimal labeling, mostly restricted to limiting glia and Bergmann glia. The other fixation protocol (1% paraformaldehyde and 1.25% glutaraldehyde) gave a labeling comparable to monkey and human tissue. Paraffin embedded tissue was positive and similar to that obtained in frozen tissue, only when used the 4% paraformaldehyde fixation, but not when it was fixed in 10% formalin. Therefore, this monoclonal antibody has high specificity for the astrocitic population in the nervous system of mammals and it can be useful in a variety of studies of the normal and pathological situations of the nervous system.",
     "FAU": [
          "Gost, J I",
          "Insausti, R",
          "Gonzalo, L M"
     ],
     "AU": [
          "Gost JI",
          "Insausti R",
          "Gonzalo LM"
     ],
     "AD": "Departamento de Anatomia, Universidad de Navarra.",
     "LA": [
          "spa"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Produccion y caracterizacion de un anticuerpo monoclonal que marca selectivamente la poblacion astrocitaria en el sistema nervioso central.",
     "PL": "Spain",
     "TA": "Rev Med Univ Navarra",
     "JT": "Revista de medicina de la Universidad de Navarra",
     "JID": "0123071",
     "RN": [
          "0 (Antibodies, Monoclonal)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Antibodies, Monoclonal/*biosynthesis/*isolation & purification",
          "Astrocytes/*cytology/immunology",
          "Brain/*cytology",
          "Cadaver",
          "Cytological Techniques",
          "Female",
          "Humans"
     ],
     "EDAT": "1993/04/01 00:00",
     "MHDA": "2005/03/25 09:00",
     "CRDT": [
          "1993/04/01 00:00"
     ],
     "PHST": [
          "1993/04/01 00:00 [pubmed]",
          "2005/03/25 09:00 [medline]",
          "1993/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Med Univ Navarra. 1993 Apr-Jun;38(2):9-20.",
     "term": "hippocampus"
}