{
     "PMID": "14730092",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040615",
     "LR": "20131121",
     "IS": "1230-6002 (Print) 1230-6002 (Linking)",
     "VI": "55",
     "IP": "6",
     "DP": "2003 Nov-Dec",
     "TI": "Neuroprotective effect of NPY on kainate neurotoxicity in the hippocampus.",
     "PG": "979-86",
     "AB": "Previous studies showed that neuropeptide Y (NPY) inhibited hippocampal epileptiform activity and that endogenous NPY might have neuroprotective effects. Therefore, in the present study, the effect of NPY microinjected intrahippocampally on the kainate-induced lesion and changes in NPY immunoreactivity (-IR) were investigated in rat hippocampus. Male Wistar rats, chronically cannulated, were unilaterally injected with kainic acid (KA) 2.5 nmol/1 microl, or additionally with NPY (470 pmol/1 microl) 30 min before or 30 min after KA injection, into the CA1 or dentate gyrus (DG) area of the hippocampus. Seven days later, their brains were taken out and analyzed histologically to estimate the lesion extent, and immunohistochemically to assess NPY-IR. It was found that KA induced extensive degeneration of CA pyramidal neurons and NPY-IR interneurons in the injected hippocampus. Simultaneously, NPY immunoreactivity appeared in mossy fibres and some granular cells in the contralateral hippocampus. NPY given 30 min after the KA injection into CA1 region, induced significant diminution of the lesion extent in the CA pyramidal layer (diminution by 61%). No significant effect was found when NPY was given 30 min before KA or when rats were microinjected into the DG area. The obtained results indicate neuroprotective action of NPY in some models of the kainate-induced hippocampal degeneration.",
     "FAU": [
          "Smialowska, Maria",
          "Wieronska, Joanna M",
          "Szewczyk, Bernadeta"
     ],
     "AU": [
          "Smialowska M",
          "Wieronska JM",
          "Szewczyk B"
     ],
     "AD": "Department of Neurobiology, Institute of Pharmacology, Polish Academy of Sciences, Smetna 12, PL 31-343 Krakow, Poland. nfsmialo@cyf-kr.edu.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Pol J Pharmacol",
     "JT": "Polish journal of pharmacology",
     "JID": "9313882",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Neuropeptide Y)",
          "0 (Neuroprotective Agents)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Excitatory Amino Acid Agonists",
          "Hippocampus/*drug effects/metabolism/pathology",
          "Kainic Acid",
          "Male",
          "Microinjections",
          "Neuropeptide Y/administration & dosage/metabolism/*pharmacology",
          "Neuroprotective Agents/administration & dosage/*pharmacology",
          "Pyramidal Cells/drug effects/pathology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2004/01/20 05:00",
     "MHDA": "2004/06/16 05:00",
     "CRDT": [
          "2004/01/20 05:00"
     ],
     "PHST": [
          "2003/09/18 00:00 [received]",
          "2003/10/20 00:00 [revised]",
          "2004/01/20 05:00 [pubmed]",
          "2004/06/16 05:00 [medline]",
          "2004/01/20 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pol J Pharmacol. 2003 Nov-Dec;55(6):979-86.",
     "term": "hippocampus"
}