{
     "PMID": "14735712",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040324",
     "LR": "20091111",
     "IS": "0556-6177 (Print) 0556-6177 (Linking)",
     "VI": "39",
     "IP": "1",
     "DP": "1995 Jan-Mar",
     "TI": "[Senescence process of mnesic centers: a study in humans and rats].",
     "PG": "7-13",
     "AB": "The age-related neuronal changes in mnemonic centres were studied in 37 human and 36 rats (Wistar) brains. The age of the brains (without cerebral alterations) was uniformly distributed along the lifespan (16-86 years in humans and 1-36 months in rats). The results showed parallel changes in humans and rats. The neuronal loss oscillated between 3 and 64%, mean 32%. Neuronal death was a continuous process, although there were differences according the centres, for instance, the higher loss was found in the first half of life in the cortex entorhinalis and hippocampus (rat), and the contrary happened in the dorsolateral and basomedial nucleus of amygdala. In other centres, e.g., mamilla body, basal nucleus of Meynert etc. the loss was quite uniform. The modification in nuclear size showed 3 different phases: there was an initial period in which the nuclear area decreased, a second period with an increase and, in the last period, there was a stabilization in humans and a conspicuous decrease in rats. The nuclear enlargement is interpreted as result of the loss of redundance in nervous centres and the stabilization or atrophy as a consequence of loss of the neuronal plasticity.",
     "FAU": [
          "de Lacalle, S",
          "Insausti, R",
          "Gonzalo, L M"
     ],
     "AU": [
          "de Lacalle S",
          "Insausti R",
          "Gonzalo LM"
     ],
     "AD": "Departamento de Anatomia, Facultad de Medicina, Universidad de Navarra, 31080 Pamplona.",
     "LA": [
          "spa"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Proceso de senescencia de los centros mnesicos: estudio en el hombre y en la rata.",
     "PL": "Spain",
     "TA": "Rev Med Univ Navarra",
     "JT": "Revista de medicina de la Universidad de Navarra",
     "JID": "0123071",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "*Aging/*pathology",
          "Animals",
          "Brain/*pathology",
          "Cadaver",
          "Female",
          "Humans",
          "Male",
          "Memory",
          "Middle Aged",
          "Neurons/*pathology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "1995/01/01 00:00",
     "MHDA": "2005/03/25 09:00",
     "CRDT": [
          "1995/01/01 00:00"
     ],
     "PHST": [
          "1995/01/01 00:00 [pubmed]",
          "2005/03/25 09:00 [medline]",
          "1995/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Med Univ Navarra. 1995 Jan-Mar;39(1):7-13.",
     "term": "hippocampus"
}