{
     "PMID": "14742620",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040311",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "75",
     "IP": "2",
     "DP": "2004 Feb",
     "TI": "Collateral brain damage, a potential source of cognitive impairment after selective surgery for control of mesial temporal lobe epilepsy.",
     "PG": "323-6",
     "AB": "BACKGROUND: Highly selective epilepsy surgery in temporal lobe epilepsy is intended to achieve seizure freedom at a lower cognitive risk than standard en bloc resections, but bears the risk of collateral cortical damage resulting from the surgical approach. OBJECTIVE: To investigate cortical damage associated with selective amygdalo-hippocampectomy (SAH). METHODS: 34 epileptic patients were evaluated. They were randomly assigned to SAH using either a sylvian (9 left/10 right) or a transcortical surgical approach (5 left/10 right). Postoperative MRI signal intensity changes adjacent to the approach were correlated with performance changes in serial word and design list learning. RESULTS: Losses in verbal learning and recognition memory were positively related to signal intensity changes, independent of the side of the resection, the surgical approach, or the extent of the mesial resection. Losses in consolidation/retrieval (memory) were greater after left sided surgery. Losses in design learning were related to right sided surgery and signal intensity changes. Seizure outcome (85% seizure-free) did not differ depending on the side or type of surgery. CONCLUSIONS: Collateral damage to cortical tissues adjacent to the surgical approach contributes to postoperative verbal and figural memory outcome after SAH. Controlling for collateral damage may clarify the controversial memory outcomes after SAH reported by different surgical centres.",
     "FAU": [
          "Helmstaedter, C",
          "Van Roost, D",
          "Clusmann, H",
          "Urbach, H",
          "Elger, C E",
          "Schramm, J"
     ],
     "AU": [
          "Helmstaedter C",
          "Van Roost D",
          "Clusmann H",
          "Urbach H",
          "Elger CE",
          "Schramm J"
     ],
     "AD": "University Clinic of Epileptology, Bonn, Germany. Helmstaedter@uni-bonn.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Clinical Trial",
          "Journal Article",
          "Randomized Controlled Trial"
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "SB": "IM",
     "MH": [
          "Amygdala/pathology/*surgery",
          "Brain Injuries/*complications/*etiology/pathology",
          "Cognition Disorders/diagnosis/*etiology",
          "Epilepsy, Temporal Lobe/*surgery",
          "Hippocampus/pathology/*surgery",
          "Humans",
          "Magnetic Resonance Imaging",
          "Neuropsychological Tests",
          "Neurosurgical Procedures/*methods",
          "Postoperative Care",
          "*Postoperative Complications"
     ],
     "PMC": "PMC1738880",
     "EDAT": "2004/01/27 05:00",
     "MHDA": "2004/03/12 05:00",
     "CRDT": [
          "2004/01/27 05:00"
     ],
     "PHST": [
          "2004/01/27 05:00 [pubmed]",
          "2004/03/12 05:00 [medline]",
          "2004/01/27 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 2004 Feb;75(2):323-6.",
     "term": "hippocampus"
}