{
     "PMID": "147471",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19780524",
     "LR": "20031114",
     "IS": "0369-9463 (Print) 0369-9463 (Linking)",
     "VI": "26",
     "IP": "6",
     "DP": "1977",
     "TI": "Stimulation of the hippocampus and its effect on electrographic manifestations of the brain in unrestrained rats.",
     "PG": "517-24",
     "AB": "The dorsal hippocampus was electrically stimulated in unanaesthetized, unrestrained rats with a cobalt-gelatin rod in their cortex. The significance of the hippocampus in the elicitation of both physiological spontaneous rhythmic activity (episodic activity of 8--9/sec frequency bound, in rats, to a state of quiet wakefulness, and \"sleep spindles\") and pathological rhythmic activity of the self-sustained after-discharge (SSAD) type was determined from the aspect of the EEG and behavioural characteristics. 1. Single electrical pulses (0.1 msec, 1--10 V, 0.3/sec) elicited an evoked potential bilaterally in the somatosensory cortex. Elicitation of rhythmic after-activity (of the type of episodes or sleep spindles) was observed only in some cases in which an adequately strong stimulus was used. 2. Repeated series of rhythmic electrical stimuli following each other at short intervals (2--3 min) led to the formation of SSAD in about one third of the cases and at all stimulation frequencies (3-15/sec), although low frequencies (3--4/sec) were the least effective. The character of the SSAD and simultaneous behavioural phenomena differed fundamentally from those evoked by electrical stimulation of the thalamus (Chocholova et al. 1977). The development of paroxysmal after-activity was signalled by responses of a more or less distinct \"recruiting\" character during stimulation. On the basis of a comparison of electrographic and behavioural manifestations after electrical stimulation of the thalamus and hippocampus, the possibility of both thalamic and extrathalamic projection from the hippocampus to the cortical region is considered.",
     "FAU": [
          "Kolinova, M",
          "Chocholova, L"
     ],
     "AU": [
          "Kolinova M",
          "Chocholova L"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Czech Republic",
     "TA": "Physiol Bohemoslov",
     "JT": "Physiologia Bohemoslovaca",
     "JID": "0175317",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Electric Stimulation",
          "Electroencephalography/methods",
          "Evoked Potentials",
          "Hippocampus/*physiology",
          "Rabbits",
          "Rats",
          "Somatosensory Cortex/physiology",
          "Status Epilepticus/physiopathology"
     ],
     "EDAT": "1977/01/01 00:00",
     "MHDA": "1977/01/01 00:01",
     "CRDT": [
          "1977/01/01 00:00"
     ],
     "PHST": [
          "1977/01/01 00:00 [pubmed]",
          "1977/01/01 00:01 [medline]",
          "1977/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Physiol Bohemoslov. 1977;26(6):517-24.",
     "term": "hippocampus"
}