{
     "PMID": "1475018",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930202",
     "LR": "20071114",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "31",
     "IP": "11",
     "DP": "1992 Nov",
     "TI": "Effects of repeated electroconvulsive shock on serotonin1A receptor binding and receptor-mediated hypothermia in the rat.",
     "PG": "1089-94",
     "AB": "Chronic treatment with electroconvulsive shock or antidepressant drugs has been reported to attenuate the hypothermia induced by 8-hydroxy-2-(di-n-propyl)aminotetralin (8-OH-DPAT), a serotonin1A receptor agonist. In the present study, the binding of [3H]8-OH-DPAT to serotonin1A receptors was assessed after treatment of rats with electroconvulsive shock. The effect of electroconvulsive shock on 8-OH-DPAT-induced hypothermia also was evaluated. Male rats were handled or received electroconvulsive shock for either 1 or 10 days and were killed 2 days later. Ten days of electroconvulsive shock decreased beta-adrenergic receptor binding in the cerebral cortex, as previously reported. However, the binding of [3H]8-OH-DPAT to serotonin1A receptors in the cortex or hippocampus was not affected by repeated electroconvulsive shock. In the hypothalamus, 10 days (but not 1 day) of electroconvulsive shock significantly decreased the binding of [3H]8-OH-DPAT. In addition, 10 days of electroconvulsive shock resulted in an attenuation of the hypothermic response to 8-OH-DPAT, when compared to the response in handled controls. The electroconvulsive shock-induced suppression of the hypothermic response to 8-OH-DPAT was no longer evident 2 weeks after the last of 10 daily treatments. A single shock did not affect the hypothermic response to 8-OH-DPAT. The electroconvulsive shock-induced decrease in the binding of [3H]8-OH-DPAT in the hypothalamus may be related tot the electroconvulsive shock-induced attenuation of the hypothermic response to 8-OH-DPAT.",
     "FAU": [
          "Stockmeier, C A",
          "Wingenfeld, P",
          "Gudelsky, G A"
     ],
     "AU": [
          "Stockmeier CA",
          "Wingenfeld P",
          "Gudelsky GA"
     ],
     "AD": "Department of Psychiatry, Case Western Reserve University, Cleveland, OH 44106.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH41684/MH/NIMH NIH HHS/United States",
          "NS24523/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Receptors, Serotonin)",
          "78950-78-4 (8-Hydroxy-2-(di-n-propylamino)tetralin)"
     ],
     "SB": "IM",
     "MH": [
          "8-Hydroxy-2-(di-n-propylamino)tetralin/metabolism/pharmacology",
          "Animals",
          "Body Temperature/drug effects",
          "Cerebral Cortex/metabolism",
          "*Electroshock",
          "Hippocampus/metabolism",
          "Hypothalamus/metabolism",
          "Hypothermia/*physiopathology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, Serotonin/*metabolism/physiology"
     ],
     "EDAT": "1992/11/01 00:00",
     "MHDA": "1992/11/01 00:01",
     "CRDT": [
          "1992/11/01 00:00"
     ],
     "PHST": [
          "1992/11/01 00:00 [pubmed]",
          "1992/11/01 00:01 [medline]",
          "1992/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1992 Nov;31(11):1089-94.",
     "term": "hippocampus"
}