{
     "PMID": "14753414",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040309",
     "LR": "20061115",
     "IS": "0065-1419 (Print) 0065-1419 (Linking)",
     "VI": "86",
     "DP": "2003",
     "TI": "Evaluation of neuronal cell death after a new global ischemia model in infant mice.",
     "PG": "97-100",
     "AB": "For the first time we set up a new model for global ischemia in the infant mice, and time-dependent changes of the blood-brain barrier (BBB) disruption and neuronal cell death were investigated in detail. Infant C57/B16 mice (postnatal 13 days) were anesthetized with inhalation of sevoflurane in N2O/O2 (70/30%) and were subjected to global ischemia by bilateral common carotid artery occlusion (CCAO) for 25 minutes. Disruption of BBB was noted at 4 hours and increased up to 24 hours after the injection of 2% Evan's Blue in the transient CCAO (tCCAO) model. Evaluation of neuronal cell death was determined with toluidine blue staining. Morphological changes of neurons after tCCAO were clearly observed in the hippocampal CA1 region but were slightly detected in the CA3 region. However, there were no morphological changes in the hippocampal dentate gyrus, the neocortex, the striatum and the hypothalamus. The number of survival neurons in the CA1 was significantly decreased at 2 days and sustained up to 4 days after tCCAO. These data indicate that this method is very useful to induce selective vulnerability in mouse hippocampus, and it provides a reliable ischemic model in infant mice.",
     "FAU": [
          "Ohtaki, H",
          "Mori, S",
          "Nakamachi, T",
          "Dohi, K",
          "Yin, L",
          "Endo, S",
          "Okada, Y",
          "Shioda, S"
     ],
     "AU": [
          "Ohtaki H",
          "Mori S",
          "Nakamachi T",
          "Dohi K",
          "Yin L",
          "Endo S",
          "Okada Y",
          "Shioda S"
     ],
     "AD": "Department of Anatomy, Showa University School of Medicine, Tokyo, Japan. taki@med.showa-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir Suppl",
     "JT": "Acta neurochirurgica. Supplement",
     "JID": "100962752",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Arterial Occlusive Diseases/complications",
          "Blood-Brain Barrier",
          "Brain Ischemia/complications/etiology/pathology/*physiopathology",
          "Carotid Artery, Common",
          "Cell Death",
          "Mice",
          "Mice, Inbred C57BL",
          "Nerve Degeneration/etiology/pathology",
          "*Neurons"
     ],
     "EDAT": "2004/02/03 05:00",
     "MHDA": "2004/03/10 05:00",
     "CRDT": [
          "2004/02/03 05:00"
     ],
     "PHST": [
          "2004/02/03 05:00 [pubmed]",
          "2004/03/10 05:00 [medline]",
          "2004/02/03 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir Suppl. 2003;86:97-100.",
     "term": "hippocampus"
}