{
     "PMID": "1475314",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930201",
     "LR": "20131121",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "43",
     "IP": "4",
     "DP": "1992 Dec",
     "TI": "Activity of tryptophan hydroxylase in brain of hereditary predisposed to catalepsy rats.",
     "PG": "999-1003",
     "AB": "The activity of the rate-limiting enzyme of serotonin biosynthesis, tryptophan hydroxylase (TPH), was studied in the brain of rats bred for 20 generations for predisposition to catalepsy (an excessive freezing). Increased TPH activity was found in the striatum but not in the hippocampus and midbrain of cataleptic rats compared with Wistar ones. Km for the enzyme from the striatum of cataleptics was twice as low as that in control rats, although no difference in their Vmax was found. The increase in TPH activity in the striatum of cataleptics was nonadditive with its activation induced by incubation in vitro of the enzyme under phosphorylating conditions and could be completely reversed with alkaline phosphatase. An administration of p-chlorophenylalanine, an irreversible inhibitor of TPH, decreased the duration of freezing in cataleptic rats. These findings indicate that hereditary predisposition to catalepsy is associated with increased TPH activity in the striatum due to local phosphorylation of the enzyme and suggest an essential role of the activation of striatal TPH in genetic predisposition to catalepsy.",
     "FAU": [
          "Kulikov, A V",
          "Kozlachkova, E Y",
          "Popova, N K"
     ],
     "AU": [
          "Kulikov AV",
          "Kozlachkova EY",
          "Popova NK"
     ],
     "AD": "Institute of Cytology and Genetics, Siberian Branch, Academy of Sciences of Russia, Novosibirsk.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "EC 1.14.16.4 (Tryptophan Hydroxylase)",
          "EC 3.1.3.1 (Alkaline Phosphatase)",
          "R5J7E3L9SP (Fenclonine)"
     ],
     "SB": "IM",
     "MH": [
          "Alkaline Phosphatase/metabolism",
          "Animals",
          "Brain/*enzymology",
          "Catalepsy/*enzymology/genetics",
          "Fenclonine/pharmacology",
          "Kinetics",
          "Male",
          "Phosphorylation",
          "Rats",
          "Tryptophan Hydroxylase/*metabolism"
     ],
     "EDAT": "1992/12/01 00:00",
     "MHDA": "1992/12/01 00:01",
     "CRDT": [
          "1992/12/01 00:00"
     ],
     "PHST": [
          "1992/12/01 00:00 [pubmed]",
          "1992/12/01 00:01 [medline]",
          "1992/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1992 Dec;43(4):999-1003.",
     "term": "hippocampus"
}