{
     "PMID": "14753410",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040309",
     "LR": "20131121",
     "IS": "0065-1419 (Print) 0065-1419 (Linking)",
     "VI": "86",
     "DP": "2003",
     "TI": "Regional N-acetyl-aspartate level and immunohistochemical damage in the hippocampus after transient forebrain ischemia in gerbils.",
     "PG": "79-82",
     "AB": "We investigated changes in regional N-acetyl-aspartate (NAA) levels in the vulnerable CA1 and resistant CA3 areas of the hippocampus after transient forebrain ischemia in gerbils. Under light ether anesthesia, bilateral common carotid arteries of adult male Mongolian gerbils (60-80 g) were occluded for 5 min and reperfused for 7 days. Brains from experimental and control gerbils (n = 4 each) were frozen in situ, and frozen sections (20 microm) were prepared using cryostat (-20 degrees C). After overnight lyophilization, the CA1 and CA3 areas were dissected out separately, weighed (50-200 microg), and the supernatant of the perchloric acid extract was used for assay of NAA using HPLC. Adjacent 10 microm-thick sections were used for immunohistochemical analysis using antiserum against microtubule-associated protein I and II. The preischemic NAA levels were not significantly different between CA1 and CA3 areas. After transient ischemia, a significant (P < 0.01) decrease in the NAA level was observed in the CAI area, but not in the CA3 area of the hippocampus. Immunohistochemical ischemic damage evolved only in the CA1 area. Thus, the decrease of the regional NAA level was associated with development of immunohistochemical neuronal damage.",
     "FAU": [
          "Konaka, K",
          "Ueda, H",
          "Nakano, M",
          "Li, J Y",
          "Matsumoto, M",
          "Sakoda, S",
          "Yanagihara, T"
     ],
     "AU": [
          "Konaka K",
          "Ueda H",
          "Nakano M",
          "Li JY",
          "Matsumoto M",
          "Sakoda S",
          "Yanagihara T"
     ],
     "AD": "Department of Neurology, Osaka University Graduate School of Medicine, Suita, Osaka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir Suppl",
     "JT": "Acta neurochirurgica. Supplement",
     "JID": "100962752",
     "RN": [
          "30KYC7MIAI (Aspartic Acid)",
          "997-55-7 (N-acetylaspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Aspartic Acid/*analogs & derivatives/*metabolism",
          "Gerbillinae",
          "Hippocampus/*metabolism/*pathology",
          "Immunohistochemistry",
          "Ischemic Attack, Transient/*metabolism/*pathology",
          "Male",
          "Prosencephalon/*blood supply",
          "Tissue Distribution"
     ],
     "EDAT": "2004/02/03 05:00",
     "MHDA": "2004/03/10 05:00",
     "CRDT": [
          "2004/02/03 05:00"
     ],
     "PHST": [
          "2004/02/03 05:00 [pubmed]",
          "2004/03/10 05:00 [medline]",
          "2004/02/03 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir Suppl. 2003;86:79-82.",
     "term": "hippocampus"
}