{
     "PMID": "14757934",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040325",
     "LR": "20071115",
     "IS": "1387-2877 (Print) 1387-2877 (Linking)",
     "VI": "5",
     "IP": "6",
     "DP": "2003 Dec",
     "TI": "Ubiquitin-negative mini-pick-like bodies in the dentate gyrus in p301l tauopathy.",
     "PG": "445-54",
     "AB": "Neuropathological and biochemical findings are reported in a patient who had suffered from frontotemporal dementia associated with a P310L mutation in the tau gene and included in the H1 haplotype. Tau accumulation, as revealed with phospho-specific anti-tau antibodies Thr181, Ser199, Ser202, Ser214, Ser262, Ser396, Ser422 and AT8 (Ser202 and Thr205), was found in neurons with pre-tangles, and astrocytes and oligodendrocytes through the brain. The most characteristic feature was tau immunoreactivity decorating the perinuclear region and small cytoplasmic aggregates designed as mini-Pick-like bodies, mainly in the dentate gyrus. Inclusions were not stained with anti-ubiquitin antibodies and did not recruit tubulins. Tau accumulation in individual cells was associated with increased expression of kinases linked with tau phosphorylation, mainly active (phosphorylated) stress kinases SAPK/JNK and p38 (SAPK/JNK-P and p38-P). Phosphorylated GSK-3 beta at Ser9 (GSK-3 beta-P), that inactivates the kinase, was particularly abundant in mini-Pick-like bodies, thus suggesting alternative roles of GSK-3 probably involved in cell survival. Western blots of sarkosyl-insoluble fractions revealed a double band pattern of phospho-tau of 68/66 kDa and 64 kDa in the hippocampus and white matter in the P310L mutation. Sarkosyl-insoluble fractions of the hippocampus were enriched in p38-P and GSK-3 beta-P in Alzheimer's disease (AD) cases, processed in parallel for comparative purposes, but not in the P310L mutation. In addition, no bands of high molecular weight were found in P310L in contrast with AD in these fractions. These findings indicate that the major sites of tau phosphorylation, and the expression of kinases involved in tau phosphorylation are active in P310L mutation as in AD and other tauopathies. Yet the P310L mutation has particular phospho-tau inclusions that are not tag with ubiquitin and appear to be rather soluble when compared with AD.",
     "FAU": [
          "Ferrer, Isidro",
          "Hernandez, Isabel",
          "Puig, Berta",
          "Rey, Maria Jesus",
          "Ezquerra, Mario",
          "Tolosa, Eduardo",
          "Boada, Merce"
     ],
     "AU": [
          "Ferrer I",
          "Hernandez I",
          "Puig B",
          "Rey MJ",
          "Ezquerra M",
          "Tolosa E",
          "Boada M"
     ],
     "AD": "Institut de Neuropatologia, Servei Anatomia Patologica, Hospital de Bellvitge, Universitat de Barcelona, Hospitalet de Llobregat, Spain. iferrer@csub.scs.es",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "J Alzheimers Dis",
     "JT": "Journal of Alzheimer's disease : JAD",
     "JID": "9814863",
     "RN": [
          "0 (Antibodies, Anti-Idiotypic)",
          "0 (Ubiquitin)",
          "0 (tau Proteins)",
          "EC 2.7.1.19 (Phosphorylase Kinase)"
     ],
     "SB": "IM",
     "MH": [
          "Antibodies, Anti-Idiotypic/immunology",
          "Blotting, Western",
          "Dentate Gyrus/*metabolism/pathology",
          "Fatal Outcome",
          "Frontal Lobe/*metabolism/pathology",
          "Gene Expression/*genetics",
          "Hippocampus/metabolism/pathology",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Middle Aged",
          "Neurons/metabolism/pathology",
          "Phosphorylase Kinase/metabolism",
          "Phosphorylation",
          "Pick Disease of the Brain/*genetics/*metabolism/pathology",
          "Point Mutation/*genetics",
          "Temporal Lobe/*metabolism/pathology",
          "Ubiquitin/*metabolism",
          "tau Proteins/*genetics/immunology/*metabolism"
     ],
     "EDAT": "2004/02/06 05:00",
     "MHDA": "2004/03/26 05:00",
     "CRDT": [
          "2004/02/06 05:00"
     ],
     "PHST": [
          "2004/02/06 05:00 [pubmed]",
          "2004/03/26 05:00 [medline]",
          "2004/02/06 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Alzheimers Dis. 2003 Dec;5(6):445-54.",
     "term": "hippocampus"
}