{
     "PMID": "14753431",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040309",
     "LR": "20131121",
     "IS": "0065-1419 (Print) 0065-1419 (Linking)",
     "VI": "86",
     "DP": "2003",
     "TI": "Osteopontin infusion into normal adult rat brain fails to increase cell proliferation in dentate gyrus and subventricular zone.",
     "PG": "181-5",
     "AB": "In the first week after focal ischemia in adult brain, the basal level of neurogenesis increases dramatically in two distinct areas: The dentate gyrus (DG) of the hippocampus and the subventricular zone (SVZ) of the lateral ventricles. It is possible that this remotely induced neurogenesis is the result of a proliferation inducing factor, or factors, diffusing from the infarction to the neurogenic regions. The secreted protein osteopontin (OPN) is a possible factor. In this study, OPN mRNA levels were measured in the cerebral infarction of adult rats that underwent I hour of middle cerebral artery occlusion (MCAO). OPN mRNA levels increased 36.0, 55.0 and 46.7 fold at 6, 24 and 72 hours reperfusion respectively. We also determined whether OPN alone could be responsible for this ischemia-induced neurogenesis. OPN (2.4 microg/day) was infused into the lateral ventricles of the brain in non-ischemic adult male rats, continuously over three days. Bromodeoxyuridine (BrdU) immunohistochemistry was performed and the total BrdU positive (BrdU+) cells were counted. OPN, compared to aCSF infusion, decreased BrdU+ cells in DG and had no significant effect on cell proliferation in the SVZ. This study indicates that osteopontin alone does not increase cell proliferation in the normal adult brain.",
     "FAU": [
          "Sailor, K A",
          "Dhodda, V K",
          "Rao, V L Raghavendra",
          "Dempsey, R J"
     ],
     "AU": [
          "Sailor KA",
          "Dhodda VK",
          "Rao VL",
          "Dempsey RJ"
     ],
     "AD": "Department of Neurological Surgery, University of Wisconsin, Madison, Wisconsin 53792, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir Suppl",
     "JT": "Acta neurochirurgica. Supplement",
     "JID": "100962752",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Sialoglycoproteins)",
          "0 (Spp1 protein, rat)",
          "106441-73-0 (Osteopontin)",
          "G34N38R2N1 (Bromodeoxyuridine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bromodeoxyuridine/pharmacokinetics",
          "Cell Count",
          "Cell Division/drug effects",
          "Dentate Gyrus/*cytology",
          "Infarction, Middle Cerebral Artery/metabolism/pathology",
          "Injections, Intraventricular",
          "Lateral Ventricles/*cytology",
          "Male",
          "Osteopontin",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Inbred SHR",
          "Sialoglycoproteins/*administration & dosage/genetics"
     ],
     "EDAT": "2004/02/03 05:00",
     "MHDA": "2004/03/10 05:00",
     "CRDT": [
          "2004/02/03 05:00"
     ],
     "PHST": [
          "2004/02/03 05:00 [pubmed]",
          "2004/03/10 05:00 [medline]",
          "2004/02/03 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir Suppl. 2003;86:181-5.",
     "term": "hippocampus"
}