{
     "PMID": "14753425",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040309",
     "LR": "20061115",
     "IS": "0065-1419 (Print) 0065-1419 (Linking)",
     "VI": "86",
     "DP": "2003",
     "TI": "A comparison of long-term neurological symptoms after two different focal ischemic models in Mongolian gerbils.",
     "PG": "159-62",
     "AB": "The aim of the present study was to elucidate the relationship between specific tasks and the responsible ischemic lesions after experimentally induced cerebral hemispheric ischemia in Mongolian gerbils. We used the elevated body swing test (EBST) to evaluate asymmetry motor behavior, the bilateral asymmetry test (BAT) to evaluate sensory dysfunction, and the T-maze test to assess cognitive deficit during 4 weeks after either 10-min single unilateral carotid artery occlusion (sCCAO) or 10-min repeated unilateral occlusion (rCCAO). rCCAO produced persistent sensorimotor and severe cognitive deficits. Infarction was confined to the ipsilateral cerebral cortex, hippocampus, dorsolateral nucleus of thalamus and caudate nucleus. sCCAO did not induce sensorimotor abnormalities, but did produce mild cognitive deficits; these animals also showed increased locomotor activity during the early post-ischemic period. In sCCAO, neuronal death was confined to the ipsilateral CA1 sector of the hippocampus. Thus, unilateral CA1 neuronal death was sufficient for evolution of cognitive deficits in this model of experimental focal ischemia. Ischemic lesions extending to the ipsilateral cerebral cortex, basal ganglia, and hippocampus produced persistent and severe sensorimotor impairment accompanying severe cognitive deficits. These findings regarding region-specific behavioral tasks in cerebral ischemia will facilitate improved assessment of stroke therapy.",
     "FAU": [
          "Ishibashi, S",
          "Kuroiwa, T",
          "Endo, S",
          "Okeda, R",
          "Mizusawa, H"
     ],
     "AU": [
          "Ishibashi S",
          "Kuroiwa T",
          "Endo S",
          "Okeda R",
          "Mizusawa H"
     ],
     "AD": "Department of Neurology and Neurological Science, Graduate School of Medicine, Tokyo Medical and Dental University, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir Suppl",
     "JT": "Acta neurochirurgica. Supplement",
     "JID": "100962752",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal",
          "Brain Ischemia/*complications/pathology/psychology",
          "Cognition Disorders/etiology",
          "Female",
          "Gerbillinae",
          "Male",
          "Maze Learning",
          "Motor Activity",
          "Nervous System Diseases/*etiology"
     ],
     "EDAT": "2004/02/03 05:00",
     "MHDA": "2004/03/10 05:00",
     "CRDT": [
          "2004/02/03 05:00"
     ],
     "PHST": [
          "2004/02/03 05:00 [pubmed]",
          "2004/03/10 05:00 [medline]",
          "2004/02/03 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir Suppl. 2003;86:159-62.",
     "term": "hippocampus"
}