{
     "PMID": "1475305",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930201",
     "LR": "20151119",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "43",
     "IP": "4",
     "DP": "1992 Dec",
     "TI": "Hippocampal modulation of acoustic startle and prepulse inhibition in the rat.",
     "PG": "1201-8",
     "AB": "Prepulse inhibition (PPI) is the normal reduction in a startle response that occurs when the startling stimulus is preceded by a weak lead stimulus (\"prepulse\"). Schizophrenic patients exhibit abnormally low levels of PPI; therefore, animal models of deficient PPI may provide information regarding neural dysfunctions underlying schizophrenia. We recently reported that infusion of the cholinergic agonist carbachol into the dentate gyrus (DG) disrupts PPI in the rat. We now report the effects of carbachol microinjected into CA1, the DG, or the ventral subiculum (VS) on acoustic startle and PPI. Carbachol infusion into CA1 or the DG depressed startle. Carbachol infusion decreased PPI with a regional rank-order potency CA1 > DG > VS. CA1 infusions more potently depressed the startle reflex. By contrast, DG infusions preferentially decreased PPI, while VS infusions decreased PPI without altering startle amplitude. Coinfusion with the muscarinic cholinergic antagonist atropine opposed the effects of carbachol. These results demonstrate the regional heterogeneity and pharmacological specificity of the hippocampal cholinergic modulation of acoustic startle and PPI and suggest that abnormalities within various regions of the hippocampal formation may contribute to deficient sensorimotor gating in schizophrenic patients.",
     "FAU": [
          "Caine, S B",
          "Geyer, M A",
          "Swerdlow, N R"
     ],
     "AU": [
          "Caine SB",
          "Geyer MA",
          "Swerdlow NR"
     ],
     "AD": "Department of Neuroscience, University of California, San Diego, La Jolla 92093.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA04578/DA/NIDA NIH HHS/United States",
          "MH-00188/MH/NIMH NIH HHS/United States",
          "MH-42228/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "7C0697DR9I (Atropine)",
          "8Y164V895Y (Carbachol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Atropine/administration & dosage/pharmacology",
          "Carbachol/administration & dosage/antagonists & inhibitors/pharmacology",
          "Hippocampus/drug effects/*physiology",
          "Injections",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reflex, Startle/drug effects/*physiology"
     ],
     "EDAT": "1992/12/01 00:00",
     "MHDA": "1992/12/01 00:01",
     "CRDT": [
          "1992/12/01 00:00"
     ],
     "PHST": [
          "1992/12/01 00:00 [pubmed]",
          "1992/12/01 00:01 [medline]",
          "1992/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1992 Dec;43(4):1201-8.",
     "term": "hippocampus"
}