{
     "PMID": "14753423",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040309",
     "LR": "20131121",
     "IS": "0065-1419 (Print) 0065-1419 (Linking)",
     "VI": "86",
     "DP": "2003",
     "TI": "Temporal evolution of apparent diffusion coefficient and T2 value following transient focal cerebral ischemia in gerbils.",
     "PG": "147-51",
     "AB": "We examined the time course of apparent diffusion coefficient (ADC) and T2 values in gerbils subjected to transient focal cerebral ischemia and compared them with histopathologic changes. Ten gerbils were subjected to two times 10-min occlusions of the left common carotid artery and examined with diffusion-weighted and T2-weighted MR imaging, at the interocclusion period and 1 hour, 2 hours. 1 day, 2 days, 4 days, and 7 days after the second occlusion. Immediately after the last MR imaging, their brains were examined histopathologically. ADC values decreased 1 hour after the second occlusion and continued to decrease up to 1 or 2 days later. ADC values remained lowered up to 4 days and slightly recovered at 7 days. T2 values were normal at 1 and 2 hours and began to increase at 1 day. T2 values began to recover at 4 days. Histopathologically, infarction was confined in the fronto-parietal cortex, dorsolateral caudate nucleus and dorsolateral thalamus, and neuronal necrosis was found in the pyramidal cell layer of the hippocampus. This study indicates that sequential ADC and T2 studies of gerbils subjected to transient focal cerebral ischemia provide a useful tool for evaluating temporal evolution of ischemic brain injury and edema, including cytotoxic and vasogenic edema.",
     "FAU": [
          "Yamada, I",
          "Kuroiwa, T",
          "Endo, S",
          "Miyasaka, N"
     ],
     "AU": [
          "Yamada I",
          "Kuroiwa T",
          "Endo S",
          "Miyasaka N"
     ],
     "AD": "Department of Radiology, Faculty of Medicine, Tokyo Medical and Dental University, Tokyo, Japan. yamada.crad@med.tmd.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir Suppl",
     "JT": "Acta neurochirurgica. Supplement",
     "JID": "100962752",
     "RN": [
          "059QF0KO0R (Water)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism/pathology",
          "Diffusion",
          "Diffusion Magnetic Resonance Imaging",
          "Gerbillinae",
          "Ischemic Attack, Transient/diagnosis/*metabolism",
          "Time Factors",
          "Water/metabolism"
     ],
     "EDAT": "2004/02/03 05:00",
     "MHDA": "2004/03/10 05:00",
     "CRDT": [
          "2004/02/03 05:00"
     ],
     "PHST": [
          "2004/02/03 05:00 [pubmed]",
          "2004/03/10 05:00 [medline]",
          "2004/02/03 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir Suppl. 2003;86:147-51.",
     "term": "hippocampus"
}