{
     "PMID": "14753503",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040309",
     "LR": "20040202",
     "IS": "0065-1419 (Print) 0065-1419 (Linking)",
     "VI": "86",
     "DP": "2003",
     "TI": "Metabolic derangements in interstitial brain edema with preserved blood flow: selective vulnerability of the hippocampal CA3 region in rat hydrocephalus.",
     "PG": "545-7",
     "AB": "Hydrocephalus induces interstitial brain edema, which causes neurological deficits, even if the intracranial pressure is maintained within the normal range, and the cerebral blood flow (CBF) does not decline to an ischemic level. The precise mechanisms underlying such edema-induced neuronal dysfunction remain unclear. In the present study, in an attempt to elucidate the metabolic derangements in brain tissue with interstitial edema, we evaluated the changes in CBF and oxidative/glucose metabolism using a rat model of kaolin-induced hydrocephalus. Hydrocephalus was produced in male Wistar rats by intrathecal injection of 0.1 ml aluminum silicate suspension (200 mg/ml) via the cisterna magna. CBF was determined by 14[C]-iodoantipyrine autoradiography. Oxidative metabolism was evaluated by cytochrome oxidase (CYO) histochemistry, and glucose metabolism by hexokinase (HK) histochemistry. CBF declined with the development of hydrocephalus, but did not reach an ischemic level. The CYO activity was diffusely depressed in both the cortex and hippocampus. The HK activity was preserved at the early stage of hydrocephalus. At the advanced stage, the HK activity was reduced in the hippocampal CA3 region first, and diffusely thereafter. In conclusion, interstitial brain edema impairs oxidative metabolism even at the early stage of hydrocephalus, and shifts the metabolism to anaerobic glycolysis despite a preserved CBF. Impairment of glucose metabolism was first observed in the CA3 region, suggesting that the CA3 is metabolically vulnerable, and CA3 dysfunction may contribute to the memory deficits seen in hydrocephalus.",
     "FAU": [
          "Kawamata, T",
          "Katayama, Y",
          "Tsuji, N",
          "Nishimoto, H"
     ],
     "AU": [
          "Kawamata T",
          "Katayama Y",
          "Tsuji N",
          "Nishimoto H"
     ],
     "AD": "Department of Neurological Surgery, Nihon University School of Medicine, Tokyo, Japan. kawamata@med.nihon-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir Suppl",
     "JT": "Acta neurochirurgica. Supplement",
     "JID": "100962752",
     "RN": [
          "EC 1.9.3.1 (Electron Transport Complex IV)",
          "EC 2.7.1.1 (Hexokinase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Body Water/metabolism",
          "Brain/*metabolism",
          "Brain Edema/metabolism/*physiopathology",
          "*Cerebrovascular Circulation",
          "Electron Transport Complex IV/metabolism",
          "Hexokinase/metabolism",
          "Hippocampus/*physiopathology",
          "Hydrocephalus/*physiopathology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2004/02/03 05:00",
     "MHDA": "2004/03/10 05:00",
     "CRDT": [
          "2004/02/03 05:00"
     ],
     "PHST": [
          "2004/02/03 05:00 [pubmed]",
          "2004/03/10 05:00 [medline]",
          "2004/02/03 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir Suppl. 2003;86:545-7.",
     "term": "hippocampus"
}