{
     "PMID": "1475060",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930203",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "13",
     "IP": "3",
     "DP": "1992 Fall",
     "TI": "Extracellular acetylcholine changes in rat limbic structures during soman-induced seizures.",
     "PG": "557-67",
     "AB": "Extracellular acetylcholine (ACh) levels were determined, by intracranial microdialysis, in medial septum, amygdala and hippocampus (CA1, CA3, dentate gyrus) of rats during seizures induced by systemic administration of soman (pinacolyl methylphosphonofluoridate), a potent inhibitor of acetylcholinesterase (AChE). In all septo-hippocampal areas a two phase variation was observed: a primary increase in ACh during the pre-seizures period, followed by a decline after 10 to 20 min of seizures and then a second release at 50 min of seizures. In amygdala a progressive increase of the ACh level reached a maximal value at 50 min. ACh levels than returned to basal values in all areas. Hippocampal AChE activity remained totally inhibited throughout the experiment. Possible dynamic phenomena underlying these variations (blood-brain barrier opening, autoregulation of release) are suggested. The present results are compared to previous reports about glutamate changes in the same areas during soman seizures. This comparison gives evidence that in septo-hippocampal areas the glutamatergic system is recruited after an early accumulation of extracellular ACh. The respective roles of ACh and glutamate in triggering and maintenance of soman seizures activity are discussed.",
     "FAU": [
          "Lallement, G",
          "Carpentier, P",
          "Collet, A",
          "Baubichon, D",
          "Pernot-Marino, I",
          "Blanchet, G"
     ],
     "AU": [
          "Lallement G",
          "Carpentier P",
          "Collet A",
          "Baubichon D",
          "Pernot-Marino I",
          "Blanchet G"
     ],
     "AD": "Unite de Neurotoxicologie, Centre de Recherches du Service de Santee des Armees, La Tronche, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "96-64-0 (Soman)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Dialysis",
          "Epilepsy, Tonic-Clonic/*chemically induced/metabolism",
          "Limbic System/*drug effects/metabolism",
          "Male",
          "Perfusion",
          "Rats",
          "Rats, Wistar",
          "Soman/*toxicity"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1992 Fall;13(3):557-67.",
     "term": "hippocampus"
}