{
     "PMID": "14758623",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040305",
     "LR": "20161020",
     "IS": "0869-8139 (Print) 0869-8139 (Linking)",
     "VI": "89",
     "IP": "7",
     "DP": "2003 Jul",
     "TI": "[Psycho-emotional manifestations in rats with hippocampal lesions].",
     "PG": "868-78",
     "AB": "The study aimed at revealing psycho-emotional manifestations of Wistar rats in a problem situation when they had to solve a food-getting task in a multi-alternative maze. Bilateral lesion of dorsal hippocampus did not affect the learning process while the pattern of psycho-emotional manifestations changed in all the animals irrespective of their individual properties. The pverall effect was manifested in flatness of psycho-emotional responses as a result of reduction of extreme forms of both passive and active stress responses. Individual effects depended on the behavioural phenotype. Hippocampus lesion in initially excitable rats (10%) resulted in reduction of active stress responses (act/pass = 0.35/0.5 instead of 1.0/0.4 in control). Hippocampus lesion in initially inhibited rats (30%) did not affect the basic pattern of psycho-emotional responses, while in the rats with initially depressed cognitive activity (60%) it resulted in decreasing of passive and increasing of active stress responses (act/pass = 0.45/1/4 instead of 0.3/1.9). The findings suggest that hippocampus takes part in the psycho-emotional responses while the individual psycho-emotional pattern is determined by the morpho-functional features responsible for organisation of a psycho-emotional condition.",
     "FAU": [
          "Kostenkova, V N",
          "Nikol'skaia, K A"
     ],
     "AU": [
          "Kostenkova VN",
          "Nikol'skaia KA"
     ],
     "AD": "Moscow State University, 119899, Moscow, Russia.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Psikhoemotsional'nye proiavleniia u gippokampektomirovannykh krys.",
     "PL": "Russia (Federation)",
     "TA": "Ross Fiziol Zh Im I M Sechenova",
     "JT": "Rossiiskii fiziologicheskii zhurnal imeni I.M. Sechenova",
     "JID": "9715665",
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning (Psychology)/*physiology",
          "Emotions/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Motor Activity/physiology",
          "Rats",
          "Rats, Wistar",
          "Stress, Psychological/*physiopathology"
     ],
     "EDAT": "2004/02/05 05:00",
     "MHDA": "2004/03/06 05:00",
     "CRDT": [
          "2004/02/05 05:00"
     ],
     "PHST": [
          "2004/02/05 05:00 [pubmed]",
          "2004/03/06 05:00 [medline]",
          "2004/02/05 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ross Fiziol Zh Im I M Sechenova. 2003 Jul;89(7):868-78.",
     "term": "hippocampus"
}