{
     "PMID": "14761536",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040408",
     "LR": "20131121",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "21",
     "IP": "2",
     "DP": "2003 Apr",
     "TI": "[The antagonistic action of Gastrodia elata combined with E-gelatin on lead-induced down regulation of c-fos expression in rat brain].",
     "PG": "128-31",
     "AB": "OBJECTIVE: To observe the effect of lead on the expression of c-fos mRNA in hippocampus and cerebellum and the ability of learning and memory in rat, and to observe the antagonistic action of Gastrodia elata and E-gelatin on the effect mentioned above. METHODS: Rats were exposed to lead acetate (0.2 g x kg(-1) x d(-1) and 0.1 g x kg(-1) x d(-1)). The single and combined administration of Gastrodia elata (4 g x kg(-1) x d(-1)) and E-gelatin (1 g x kg(-1) x d(-1)) were conducted at the same time. Blood lead concentration in rats were measured. The ability of learning and memory by Y-maze test were examined. The expression of c-fos mRNA in hippocampus and cerebellum during Y-maze test were observed by in situ hybridization (ISH). RESULTS: (1) Blood lead concentrations were significantly increased in both high and low doses of lead-exposed rats (P < 0.01). But there were no differences among high dose groups or low dose groups (P > 0.05). (2) In Y-maze test, the number of electric stroke during learning in lead-exposed group was significantly increased (P < 0.01) while that in Gastrodia elata and E-gelatin groups was significantly decreased (P < 0.05), and that in combined use group was more significantly decreased (P < 0.01). (3) There were much more deep-colored c-fos positive cells in CA3 area of hippocampus in low dose of Pb-exposed with Gastrodia elata + E-gelatin group. These cells were also found in high Pb with combined use or single use group, but which were not so densely distributed as the former. And they were hardly found in high and low doses of Pb alone groups. The changes of expression of c-fos cells in cerebellam were similar to those in hippocampus. CONCLUSION: The down regulation of c-fos expression may be one of the molecular mechanism of lead-induced impairment of learning and memory. Gastrodia elata and E-gelatin may antagonize the effect of lead on c-fos expression, and combined use of both drugs may potentiate the antagonism.",
     "FAU": [
          "Hu, Jun-feng",
          "Li, Guo-zhen",
          "Li, Mao-jin"
     ],
     "AU": [
          "Hu JF",
          "Li GZ",
          "Li MJ"
     ],
     "AD": "Department of Occupational Health, College Public Health, Shandong University, Jinan 250012, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "2P299V784P (Lead)",
          "9000-70-8 (Gelatin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/metabolism",
          "Down-Regulation",
          "Drugs, Chinese Herbal/*pharmacology",
          "Gelatin/*pharmacology",
          "Gene Expression Regulation/*drug effects",
          "Genes, fos",
          "Lead/blood/*toxicity",
          "Male",
          "Maze Learning/drug effects",
          "Memory/drug effects",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2004/02/06 05:00",
     "MHDA": "2004/04/09 05:00",
     "CRDT": [
          "2004/02/06 05:00"
     ],
     "PHST": [
          "2004/02/06 05:00 [pubmed]",
          "2004/04/09 05:00 [medline]",
          "2004/02/06 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2003 Apr;21(2):128-31.",
     "term": "hippocampus"
}