{
     "PMID": "14761327",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040422",
     "LR": "20160607",
     "IS": "0578-1310 (Print) 0578-1310 (Linking)",
     "VI": "41",
     "IP": "1",
     "DP": "2003 Jan",
     "TI": "[Huperzine A attenuates cognitive deficits and brain injury after hypoxia-ischemic brain damage in neonatal rats].",
     "PG": "42-5",
     "AB": "OBJECTIVE: To investigate the protective effects of Huperzine A, a potent acetylcholinesterase inhibitor, against the hypoxic ischemic brain damage (HIBD) of the cognitive and morphology in the neonatal rats. METHODS: Postnatal 7 days old rats were given vehicle or Huperzine A (0.05 mg/kg or 0.1 mg/kg, i.p.) following HIBD (unilateral carotid artery ligation followed by hypoxia) or sham operation, and then tested the learning ability and memory in the Morris water maze (MWM) from 36 to 40 postnatal days. The performance in MWM (escape latency, probe time) were recorded to evaluate the learning and memory dysfunction. At the end of MWM trials, the rats were decapitated and their brains were histologically analyzed. The tissue loss in different brain regions including striatum, cortex, and hippocampus were analyzed by image analysis system. The CA(1) subfield neurons numbers were counted to evaluate the brain damage. The acetylcholinesterase histochemistry staining was used to determine the activity of acetylcholinesterase in different brain regions. RESULTS: Compared with sham-operated group, HIBD rats with the vehicle treatment displayed significant tissue losses in the hippocampus (including CA(1) neurons), cortex, and striatum, as well as severe spatial memory deficits (escape latency: 44 s vs 30 s, P < 0.05, probe time: 14 s vs 40 s, P < 0.01). Huperzine A treatment (0.1 mg/kg) resulted in significant protection against both HI-induced brain tissue losses and spatial memory impairments (mean escape latency: 34 s vs 44 s, P < 0.05, probe time: 35 s vs 14 s,P < 0.01). However, Huperzine A treatment (0.05 mg/kg) did not show any significant improvement of spatial memory impairments (mean escape latency: 45 s vs 44 s, P > 0.05, probe time: 17 s vs 14 s, P > 0.05), but moderate to severe brain tissue losses. There was a pronounced reduction of CA(1) neuron density in ipsilateral hemisphere of vehicle-treated group and 0.05 mg/kg Huperzine A group compared with contralateral hemisphere or ipsilateral hemisphere of sham-operated group and 0.1 mg/kg Huperzine A group (72 vs 232, P < 0.01, 72 vs 229, P < 0.01, respectively). There was a close linear correlation between the CA(1) neurons cell number and the mean escape latency for 5 d acquisition trials (r = 0.777, P < 0.01). CONCLUSION: The unilateral HI brain injury in a neonatal rat model was associated with cognitive deficits, and that Huperzine A treatment may be protective against both brain injury and spatial memory impairment. Huperzine A showed a therapeutic potential for the treatment of hypoxic-ischemic encephalopathy (HIE) caused by the perinatal asphyxia.",
     "FAU": [
          "Wang, Lai-shuan",
          "Zhou, Jin",
          "Shao, Xiao-mei",
          "Tang, Xi-can"
     ],
     "AU": [
          "Wang LS",
          "Zhou J",
          "Shao XM",
          "Tang XC"
     ],
     "AD": "Department of Pediatrics, Children's Hospital of Fudan University, Shanghai 200032, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Er Ke Za Zhi",
     "JT": "Zhonghua er ke za zhi = Chinese journal of pediatrics",
     "JID": "0417427",
     "RN": [
          "0 (Alkaloids)",
          "0 (Neuroprotective Agents)",
          "0 (Sesquiterpenes)",
          "0111871I23 (huperzine A)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Alkaloids",
          "Animals",
          "Animals, Newborn",
          "Cerebral Cortex/drug effects/enzymology/pathology",
          "Cognition Disorders/*drug therapy/physiopathology",
          "Corpus Striatum/drug effects/enzymology/pathology",
          "Female",
          "Hippocampus/drug effects/enzymology/pathology",
          "Hypoxia-Ischemia, Brain/*drug therapy",
          "Male",
          "Maze Learning/drug effects",
          "Neuroprotective Agents/administration & dosage/*therapeutic use",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sesquiterpenes/administration & dosage/*therapeutic use",
          "Treatment Outcome"
     ],
     "EDAT": "2004/02/06 05:00",
     "MHDA": "2004/04/23 05:00",
     "CRDT": [
          "2004/02/06 05:00"
     ],
     "PHST": [
          "2004/02/06 05:00 [pubmed]",
          "2004/04/23 05:00 [medline]",
          "2004/02/06 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Er Ke Za Zhi. 2003 Jan;41(1):42-5.",
     "term": "hippocampus"
}