{
     "PMID": "14765653",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040315",
     "LR": "20131121",
     "IS": "0022-2585 (Print) 0022-2585 (Linking)",
     "VI": "40",
     "IP": "6",
     "DP": "2003 Nov",
     "TI": "Occurrence and distribution of Anopheles (Diptera: Culicidae) larval habitats on land cover change sites in urban Kisumu and urban Malindi, Kenya.",
     "PG": "777-84",
     "AB": "A multitemporal, land use land cover (LULC) classification dataset incorporating distributions of mosquito larval habitats was produced in ERDAS Imagine using the combined images from the Multispectral Thermal Imager (MTI) at 5 m spatial resolution from 2001 with Thematic Mapper-classification data at 28.5 m spatial resolution from 1987 and 1989 for Kisumu and Malindi, Kenya. Total LULC change for Kisumu over 14 yr was 30.2%. Total LULC change for Malindi over 12 yr was 30.6%. Of those areas in which change was detected, the LULC change for Kisumu was 72.5% for nonurban to urban, 21.7% urban to nonurban, 0.4% urban to water, 4.5% water to urban, and 0.9% water to nonurban. The proportion of LULC change for Malindi was 93.5% for nonurban to urban, 5.9% urban to nonurban, 0.2% urban to water, 0.3% nonurban to water, and 0.1% water to urban. A grid (270 m x 270 m cells) was overlaid over the maps stratifying grid cells based on drainage and planning. Of 84 aquatic habitats in Kisumu, 32.1% were located in LULC change sites and 67.9% were located in LULC nonchange sites. Of 170 aquatic habitats in Malindi, 26.5% were located in LULC change sites and 73.5% were located in LULC nonchange sites. The most abundant LULC change per strata with anopheline habitats was unplanned and poorly drained. Ditches and puddles in Kisumu and car tracks in Malindi displayed the highest number of anopheline larval habitats for all LULC change sites. The proportion of site positive aquatic habitats for anopheline larvae was higher in LULC change sites than for LULC nonchange sites for Kisumu. This evidence suggests LULC change can influence anopheline larval habitat distribution.",
     "FAU": [
          "Jacob, Benjamin",
          "Regens, James L",
          "Mbogo, Charles M",
          "Githeko, Andrew K",
          "Keating, Joseph",
          "Swalm, Christopher M",
          "Gunter, James T",
          "Githure, John I",
          "Beier, John C"
     ],
     "AU": [
          "Jacob B",
          "Regens JL",
          "Mbogo CM",
          "Githeko AK",
          "Keating J",
          "Swalm CM",
          "Gunter JT",
          "Githure JI",
          "Beier JC"
     ],
     "AD": "Global Public Health Research Group, Department of Epidemiology and Public Health, University of Miami, School of Medicine, 12500 SW 152nd St., Bldg B, Miami, FL 33177, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "U19AI45511/AI/NIAID NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Med Entomol",
     "JT": "Journal of medical entomology",
     "JID": "0375400",
     "RN": [
          "059QF0KO0R (Water)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anopheles/*growth & development",
          "Climate",
          "*Environment",
          "Geography",
          "Kenya",
          "Larva",
          "Temperature",
          "Water/parasitology"
     ],
     "EDAT": "2004/02/10 05:00",
     "MHDA": "2004/03/17 05:00",
     "CRDT": [
          "2004/02/10 05:00"
     ],
     "PHST": [
          "2004/02/10 05:00 [pubmed]",
          "2004/03/17 05:00 [medline]",
          "2004/02/10 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Med Entomol. 2003 Nov;40(6):777-84.",
     "term": "grid cells"
}