{
     "PMID": "14761486",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040504",
     "LR": "20141120",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "21",
     "IP": "3",
     "DP": "2003 Jun",
     "TI": "[Effects of pyrethroids on the activity of gamma-aminobutyric acid transferase in rat brain].",
     "PG": "197-9",
     "AB": "OBJECTIVE: To study the effects of pyrethroids on the activity of gamma-aminobutyric acid transferase (GABAT) in rat brain. METHOD: The coupled enzyme ultraviolet spectrophotography was applied to observe the effects of deltamethrin (DM) and permethrin (PM) on the activities of GABAT in rat cerebral cortex, hippocampus, corpus striatum and cerebellum in vitro and in vivo. RESULTS: In vitro, DM and PM had no significant effects on the activities of GABAT in rat cerebral cortex, hippocampus, corpus striatum and cerebellum at the final concentration of 10(-9) - 10(-4) mol/L. When 37.5 mg/kg DM and 600 mg/kg PM were orally administrated to the rats at one time, the activities of GABAT in rat cerebral cortex, hippocampus and cerebellum in the DM group [(2.96 +/- 0.43), (2.13 +/-0.44), (5.12 +/- 1.36) nmol x mg pro(-1) x min(-1), respectively] were lower than those in the control group [(3.43 +/- 0.41), (2.68 +/- 0.47), (6.74 +/- 1.64) nmol x mg pro(-1) x min(-1)] (P < 0.05), and the activities of GABAT in rat cerebral cortex and hippocampus in the PM group [(4.57 +/- 0.30), (4.18 +/- 0.63) nmol.mg pro(-1) x min(-1), respectively] were higher than those in the control group (P < 0.05). When 12.5 mg/kg DM and 200 mg/kg PM were orally administrated to the rats once a day for consecutive five days, the two pesticides had no significant effects on the activities of GABAT in rat cerebral cortex, hippocampus, corpus striatum and cerebellum (P > 0.05). CONCLUSIONS: In vitro, DM and PM had no significant effects on the activity of GABAT in rat brain; in vivo, DM and PM may have different effects on the activity of GABAT in rat brain, which deserve further study.",
     "FAU": [
          "Ji, Zhi-ying",
          "Shi, Nian",
          "Wang, Su-qing",
          "Dong, Jie",
          "Chen, Mao-shan"
     ],
     "AU": [
          "Ji ZY",
          "Shi N",
          "Wang SQ",
          "Dong J",
          "Chen MS"
     ],
     "AD": "Department of Environmental Toxicology, Tongji Medical College, Huazhong University of Science and Technology, Wuhan 430030, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "0 (Insecticides)",
          "0 (Pyrethrins)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 2.- (Transferases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/enzymology",
          "In Vitro Techniques",
          "Insecticides/*toxicity",
          "Male",
          "Pyrethrins/*toxicity",
          "Rats",
          "Spectrophotometry",
          "Transferases/*metabolism",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "2004/02/06 05:00",
     "MHDA": "2004/05/05 05:00",
     "CRDT": [
          "2004/02/06 05:00"
     ],
     "PHST": [
          "2004/02/06 05:00 [pubmed]",
          "2004/05/05 05:00 [medline]",
          "2004/02/06 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2003 Jun;21(3):197-9.",
     "term": "hippocampus"
}