{
     "PMID": "14761319",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040422",
     "LR": "20160607",
     "IS": "0578-1310 (Print) 0578-1310 (Linking)",
     "VI": "41",
     "IP": "1",
     "DP": "2003 Jan",
     "TI": "[Effects of recurrent audiogenic seizures on hippocampal structure and seizure behavior of P77PMC rats].",
     "PG": "21-4",
     "AB": "OBJECTIVE: To investigate the functional role of hippocampal mossy fiber sprouting in the pathophysiologic mechanism of initiation and propagation of epilepsy. METHODS: The authors examined hippocampal mossy fiber synaptic reorganization and the changes of hippocampal neurons in P77PMC rats at different stages in the course of recurrent seizures using Timm's method of silver sulfide staining and Nissl staining and observed the effects of recurrent audiogenic seizures (AGSs) on seizure behavior of P77PMC rats. RESULTS: Frequent recurrent AGSs could cause neuronal loss in CA(1) region of hippocampus and hippocampal mossy fiber sprouting got into the inner molecular layer of dentate gyrus in P77PMC rats, and could decrease the latency of IV/V grade of AGSs, increase the durations of AGSs. The mean A of CA(1) region of hippocampus in Nissl staining after 50 times of AGSs was 35.3 +/- 0.8, which was markedly lower than that of the control (44.1 +/- 0.5; F = 333.89, P < 0.001). The mean A of the inner molecular layer of dentate gyrus in Timm's staining after 50 times of AGSs was 49.3 +/- 4.6, which was markedly higher than that of the control (26.8 +/- 1.7; F = 76.83, P < 0.001). After 30 and 50 times of AGSs, the latent periods of IV/V grade of AGSs were 12 +/- 8 (t = 3.805; P < 0.02) and 17 +/- 7 (t = 5.927; P < 0.002) seconds shorter than the initial period of stimulation respectively on average, and the durations of AGSs were 19 +/- 18 (t = 2.644; P < 0.05) and 10 +/- 7 (t = 3.780; P < 0.02) seconds longer. CONCLUSION: Hippocampal mossy fiber sprouting and neuronal loss not only presents in limbic seizure, but also in AGS, the seizure can be initiated in brainstem but rapidly generalized;in AGS-prone rats, recurrent AGSs can cause mossy fiber synaptic reorganization and neuronal loss in hippocampus, and can also enhance seizure susceptibility of P77PMC rats. In the course of recurrent AGSs, enhanced seizure susceptibility happened before hippocampal mossy fiber sprouting. Their temporal relationships indicate that the anatomical changes may be preceded by functional changes of elevated excitability in the brain.",
     "FAU": [
          "Zhao, Shi-gang",
          "Jiang, Yu-wu",
          "Luo, Qiang",
          "Wu, Xi-ru"
     ],
     "AU": [
          "Zhao SG",
          "Jiang YW",
          "Luo Q",
          "Wu XR"
     ],
     "AD": "Division of Neurology, Department of Pediatrics, First Hospital, Beijing University, Beijing 100034, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Er Ke Za Zhi",
     "JT": "Zhonghua er ke za zhi = Chinese journal of pediatrics",
     "JID": "0417427",
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation/adverse effects",
          "Animals",
          "Epilepsy/pathology",
          "Mossy Fibers, Hippocampal/*pathology",
          "Rats",
          "Rats, Wistar",
          "Seizures/etiology/*pathology"
     ],
     "EDAT": "2004/02/06 05:00",
     "MHDA": "2004/04/23 05:00",
     "CRDT": [
          "2004/02/06 05:00"
     ],
     "PHST": [
          "2004/02/06 05:00 [pubmed]",
          "2004/04/23 05:00 [medline]",
          "2004/02/06 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Er Ke Za Zhi. 2003 Jan;41(1):21-4.",
     "term": "hippocampus"
}