{
     "PMID": "14761534",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040408",
     "LR": "20131121",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "21",
     "IP": "2",
     "DP": "2003 Apr",
     "TI": "[Protective effect of Gastrodia elata and E-gelatin on lead-induced damage to the structure and function of rat hippocampus].",
     "PG": "124-7",
     "AB": "OBJECTIVE: To observe the counteraction of Gastrodia elata and E-gelatin on the effect of subchronic lead poisoning on the ability of learning and memory and the ultrastructure in hippocampus. METHODS: Subchronic lead acetate exposure was given to rats (0.2 g x kg(-1) x d(-1)). Single and combined administration of Gastrodia elata (4 g x kg(-1) x d(-1)) and E-gelatin (1 g x kg(-1) x d(-1)) were conducted at the same time. Pb concentration in blood, and the ability of learning and memory (Y-maze test) of rats were measured. Ultrastructure of CA3 pyramidal cells in hippocampus under transmission electron microscope was observed. RESULTS: Blood Pb concentrations in each group (Pb group: 690.6 micro g/L, Pb + Gastodiae eleta group: 688.8 micro g/L, Pb + E-gelatin group: 663.8 micro g/L, Pb + combined group: 667.2 micro g/L) were higher than that in the control (28.24 micro g/L, P < 0.01). But there was no significant difference (P > 0.05) among these groups. In Y-maze test, the number of electric stroke in Pb group is higher than that in control (P < 0.01). Gastrodia elata or E-gelatin used singly could significantly reduce the number of electric stroke of lead-exposed groups (P < 0.05 in the first month and P < 0.01 in the second and third month). And the effect of combined use of them was more efficient than single use (P < 0.01). Under electron microscope, no anomaly was seen in the pyramidal cells of CA3 area in hippocampus of control group. But there was significant anomaly such as neucleus separation in the cells of Pb exposed group. In Pb-Gastrodia elata group, there were some stress response phenomena such as the occurrence of huge mitochondria while in Pb-E-gelatin group, the anomaly was mild. The cells in the CA3 area in hippocampus of the pb-Gastrodia-E-gelatin group were almost normal, and also showed some stress response phenomena. CONCLUSION: Gastrodia elata and E-gelatin may protect the neurons in CA3 area of hippocampus against damage induced by lead to improve the ability of learning and memory, and they have synergistic effect.",
     "FAU": [
          "Hu, Jun-feng",
          "Li, Guo-zhen",
          "Li, Mao-jin"
     ],
     "AU": [
          "Hu JF",
          "Li GZ",
          "Li MJ"
     ],
     "AD": "Department of Occupational Health, College of Public Health, Shandong University, Jinan 250012, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "2P299V784P (Lead)",
          "9000-70-8 (Gelatin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood-Brain Barrier/drug effects",
          "Drugs, Chinese Herbal/*pharmacology",
          "Gelatin/*pharmacology",
          "Hippocampus/*drug effects/physiology/ultrastructure",
          "Lead/blood/*toxicity",
          "Male",
          "Maze Learning/drug effects",
          "Memory/drug effects",
          "Microscopy, Electron",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2004/02/06 05:00",
     "MHDA": "2004/04/09 05:00",
     "CRDT": [
          "2004/02/06 05:00"
     ],
     "PHST": [
          "2004/02/06 05:00 [pubmed]",
          "2004/04/09 05:00 [medline]",
          "2004/02/06 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2003 Apr;21(2):124-7.",
     "term": "hippocampus"
}