{
     "PMID": "1477961",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930209",
     "LR": "20041117",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "70",
     "IP": "2",
     "DP": "1992 Dec 18",
     "TI": "Expression of the HBNF (heparin-binding neurite-promoting factor) gene in the brain of fetal, neonatal and adult rat: an in situ hybridization study.",
     "PG": "267-78",
     "AB": "HBNF (heparin-binding neurite-promoting factor) and MK (midkine) are members of a newly recognized family of proteins, the expression of which is developmentally regulated. These proteins are expressed highest during fetal development in many tissues but they seem to be rather restricted to the brain in adult animals. Gene expression for these proteins is inducible by retinoic acid in embryonal carcinoma cell lines. They induce neurite outgrowth in cultured neurons, and they are characterized by high sequence conservation between species. While the function(s) of these proteins are unknown, available evidence suggests possible roles in the development and the maintenance of neural tissues. This in situ hybridization study investigates the temporal and spatial expression pattern of the HBNF gene in the brain of developing rats. The HBNF gene is highly expressed in the neuroepithelium and the ependyma from fetal day 15 on. Although most ependymal structures express the gene strongly, a few restricted areas of the ependyma do not express HBNF (ventral part of the fourth ventricle, subcommissural organ). In the brain parenchyma, HBNF is expressed in the thalamo-hippocampal area from fetal day 15 and in the cerebral cortex from fetal day 16, with high expression occurring in the superficial layers of the cortex. The nature of the cells expressing the gene, while difficult to ascertain, is probably glial for the most part. However, certain neurons (in limited areas of the brain parenchyma) and most pial cells (in the meninges), also express the gene. HBNF gene expression decreases sharply a few days after birth. HBNF mRNA is also detectable at fetal days 15 and 16 in the face fetal mesenchyma. In the adult rat brain, the expression of the HBNF gene appears to be restricted to neurons of the hippocampus and of the olfactory bulb and to the superficial layers of the cortex. The structurally related MK gene, though not extensively studied here, shows an entirely different temporal and spatial expression pattern. MK gene is weakly expressed during ontogeny in most brain areas, and in the adult animal, MK mRNA is present only in the choroid plexus. The intense and widely distributed expression of the HBNF gene in several cell populations in the fetus, the progressive spatial and quantitative restriction of HBNF gene expression with brain differentiation, as well as the properties of the protein suggest important and diverse functions for HBNF in cellular interactions and cell differentiation in the developing brain, that must act temporally and spatially by ways distinct from its MK companion molecule.",
     "FAU": [
          "Bloch, B",
          "Normand, E",
          "Kovesdi, I",
          "Bohlen, P"
     ],
     "AU": [
          "Bloch B",
          "Normand E",
          "Kovesdi I",
          "Bohlen P"
     ],
     "AD": "URA CNRS 1200, Laboratoire d'Histologie-Embryologie, Universite de Bordeaux II, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (Cytokines)",
          "0 (Oligonucleotide Probes)",
          "0 (RNA, Messenger)",
          "134034-50-7 (pleiotrophin)",
          "137497-38-2 (midkine)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Animals, Newborn/*metabolism/physiology",
          "Brain/growth & development/*metabolism",
          "Carrier Proteins/genetics",
          "Cytokines/*genetics/metabolism",
          "*Embryonic and Fetal Development",
          "Fetus/*metabolism",
          "Gene Expression",
          "Molecular Sequence Data",
          "Oligonucleotide Probes",
          "RNA, Messenger/*metabolism",
          "Rats"
     ],
     "EDAT": "1992/12/18 00:00",
     "MHDA": "1992/12/18 00:01",
     "CRDT": [
          "1992/12/18 00:00"
     ],
     "PHST": [
          "1992/12/18 00:00 [pubmed]",
          "1992/12/18 00:01 [medline]",
          "1992/12/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1992 Dec 18;70(2):267-78.",
     "term": "hippocampus"
}