{
     "PMID": "1477524",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930211",
     "LR": "20051116",
     "IS": "1047-3211 (Print) 1047-3211 (Linking)",
     "VI": "2",
     "IP": "6",
     "DP": "1992 Nov-Dec",
     "TI": "Functional heterogeneity in cingulate cortex: the anterior executive and posterior evaluative regions.",
     "PG": "435-43",
     "AB": "The cingulate gyrus is a major part of the \"anatomical limbic system\" and, according to classic accounts, is involved in emotion. This view is oversimplified in light of recent clinical and experimental findings that cingulate cortex participates not only in emotion but also in sensory, motor, and cognitive processes. Anterior cingulate cortex, consisting of areas 25 and 24, has been implicated in visceromotor, skeletomotor, and endocrine outflow. These processes include responses to painful stimuli, maternal behavior, vocalization, and attention to action. Since all of these activities have an affective component, it is likely that connections with the amygdala are critical for them. In contrast, posterior cingulate cortex, consisting of areas 29, 30, 23, and 31, contains neurons that monitor eye movements and respond to sensory stimuli. Ablation studies suggest that this region is involved in spatial orientation and memory. It is likely that connections between posterior cingulate and parahippocampal cortices contribute to these processes. We conclude that there is a fundamental dichotomy between the functions of anterior and posterior cingulate cortices. The anterior cortex subserves primarily executive functions related to the emotional control of visceral, skeletal, and endocrine outflow. The posterior cortex subserves evaluative functions such as monitoring sensory events and the organism's own behavior in the service of spatial orientation and memory.",
     "FAU": [
          "Vogt, B A",
          "Finch, D M",
          "Olson, C R"
     ],
     "AU": [
          "Vogt BA",
          "Finch DM",
          "Olson CR"
     ],
     "AD": "Department of Physiology and Pharmacology, Bowman Gray School of Medicine, Wake Forest University, Winston-Salem, North Carolina 27103.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Cereb Cortex",
     "JT": "Cerebral cortex (New York, N.Y. : 1991)",
     "JID": "9110718",
     "SB": "IM S",
     "MH": [
          "Amygdala/physiology",
          "Animals",
          "Attention/physiology",
          "Behavior/*physiology",
          "Cerebral Cortex/*physiology",
          "Emotions/*physiology",
          "Eye Movements/physiology",
          "Gyrus Cinguli/*physiology",
          "Hippocampus/physiology",
          "Humans",
          "Movement/physiology",
          "Pain/physiopathology",
          "Sensation/*physiology",
          "Space Perception/physiology",
          "Viscera/physiology"
     ],
     "RF": "92",
     "EDAT": "1992/11/01 00:00",
     "MHDA": "1992/11/01 00:01",
     "CRDT": [
          "1992/11/01 00:00"
     ],
     "PHST": [
          "1992/11/01 00:00 [pubmed]",
          "1992/11/01 00:01 [medline]",
          "1992/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cereb Cortex. 1992 Nov-Dec;2(6):435-43.",
     "term": "hippocampus"
}