{
     "PMID": "1477906",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930211",
     "LR": "20061115",
     "IS": "0069-2336 (Print) 0069-2336 (Linking)",
     "VI": "88",
     "IP": "6",
     "DP": "1992 Nov",
     "TI": "[Structural changes in the brain in schizophrenia and affective psychoses].",
     "PG": "307-15",
     "AB": "Kraepelin (1896) and Bleuler (1916) were convinced that schizophrenia has an anatomical basis. Evidence is provided now by visualization methods made in vivo and stereometric methods used in neuropathology. Schizophrenia is associated with enlargement of the lateral and the third ventricle, widening of the sulci between gyri of the cerebral cortex, a decline of the weight of the brain, volume of the cerebral cortex and central gray matter. Histological examination reveals reduction of the parahippocampal gyrus thickness, changes in the hippocampus are controversial. Numerical atrophy of neurons was found in the mediodorsal nucleus of the thalamus, amygdaloid nucleus, prefrontal cortex, impaired pattern of neuronal modules were found in the g.cinguli. Some anatomical changes correlate with differences revealed by neuropsychiatric examination, positron emission tomography and examination of evoked potentials. Schizophrenia can be at least in some instances the consequence of developmental disorder of the brain. The problem of continuity of schizophrenia and affective psychoses is discussed.",
     "FAU": [
          "Koukolik, F"
     ],
     "AU": [
          "Koukolik F"
     ],
     "AD": "Oddeleni patologie FTN v Praze.",
     "LA": [
          "cze"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Strukturalni zmeny mozku pri schizofrenii a afektivnich psychozach.",
     "PL": "Czech Republic",
     "TA": "Cesk Psychiatr",
     "JT": "Ceskoslovenska psychiatrie",
     "JID": "0372721",
     "SB": "IM",
     "MH": [
          "Affective Disorders, Psychotic/*pathology",
          "Brain/*pathology",
          "Humans",
          "Schizophrenia/*pathology"
     ],
     "RF": "66",
     "EDAT": "1992/11/01 00:00",
     "MHDA": "1992/11/01 00:01",
     "CRDT": [
          "1992/11/01 00:00"
     ],
     "PHST": [
          "1992/11/01 00:00 [pubmed]",
          "1992/11/01 00:01 [medline]",
          "1992/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cesk Psychiatr. 1992 Nov;88(6):307-15.",
     "term": "hippocampus"
}