{
     "PMID": "1477956",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930209",
     "LR": "20131121",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "70",
     "IP": "2",
     "DP": "1992 Dec 18",
     "TI": "Ontogeny of hippocampal afterdischarges in the urethane-anesthetized rat.",
     "PG": "223-9",
     "AB": "Experimental studies have shown that seizure manifestations vary as the brain develops. This study investigated the characteristics of afterdischarges in the hippocampal circuits at various ages in the developing rat. Rats from the following post-natal periods were tested: PN 10-11, PN 14-15, PN 17-19, PN 21-23 and PN 25-27. Animals were anesthetized with urethane and recording electrodes placed in the hippocampus bilaterally. Stimulating electrodes were placed in the left CA3 region and in the angular bundle. Afterdischarges were produced in all animals using stimulus trains of 20 or 50 Hz. Rats in the PN 10-11 and 14-15 age groups had afterdischarges that consisted of population spikes in CA1 and broad positive potentials in the dentate gyrus. Between PN 17 and 19, maximal dentate activation, which consists of bursts of large amplitude population spikes in the dentate gyrus, first appeared in response to 20 Hz stimulation to CA3 or either 20 or 50 Hz stimulation to the angular bundle. Rats older than 21 days had afterdischarge patterns like those recorded in the adult. These data indicate that, in the rat, the seizure capabilities of the limbic circuits go through a major transition period around PN 17-19. The appearance of maximal dentate activation marks the ability of the developing rat brain to produce and sustain reverberatory seizure discharges.",
     "FAU": [
          "Stringer, J L",
          "Lothman, E W"
     ],
     "AU": [
          "Stringer JL",
          "Lothman EW"
     ],
     "AD": "Department of Pharmacology, Baylor College of Medicine, Houston, TX 77030.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS25605/NS/NINDS NIH HHS/United States",
          "NS28871/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "3IN71E75Z5 (Urethane)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electrophysiology",
          "Hippocampus/*physiology",
          "Membrane Potentials/*physiology",
          "Rats",
          "Urethane/*pharmacology"
     ],
     "EDAT": "1992/12/18 00:00",
     "MHDA": "1992/12/18 00:01",
     "CRDT": [
          "1992/12/18 00:00"
     ],
     "PHST": [
          "1992/12/18 00:00 [pubmed]",
          "1992/12/18 00:01 [medline]",
          "1992/12/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1992 Dec 18;70(2):223-9.",
     "term": "hippocampus"
}