{
     "PMID": "1480268",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930211",
     "LR": "20170816",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "22",
     "IP": "6",
     "DP": "1992 Nov-Dec",
     "TI": "An electrophysiological analysis of the hippocampal projections to the neurosecretory cells of the supraoptic nucleus of the hypothalamus and the neurons of the perinuclear zone of rats.",
     "PG": "558-64",
     "AB": "Impulse activity of antidromically identified neurosecretory cells, orthodromically activated neurons, and neurons not responding to this stimulation was recorded in the supraoptic area of the hypothalamus under conditions of the stimulation of the hypophyseal stalk. The reactions of all groups of cells to the stimulation of the ventral hippocampus were investigated; the number of responding cells came to 14, 59, and 46%, respectively. Short-latency excitatory reactions predominated substantially. It is conjectured that the influences of the hippocampus are most significant for the neurons of the perinuclear zone as compared with the neurosecretory cells of the supraoptic nucleus. Particular aspects of the morphofunctional organization of the supraoptic area are discussed, taking into account both the convergence of afferent inputs from the neurosecretory cells and the hippocampus on the orthodromically activated neurons and the features of the organization of the hippocampal projections to various groups of cells of the perinuclear zone of the supraoptic nucleus.",
     "FAU": [
          "Prutskova, N P",
          "Petrov YuA"
     ],
     "AU": [
          "Prutskova NP",
          "Petrov YuA"
     ],
     "AD": "Department of Human and Animal Physiology, Leningrad State University.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Electrophysiology",
          "Hippocampus/*physiology",
          "Male",
          "Neural Pathways/physiology",
          "Neurons/*physiology",
          "Neurosecretory Systems/*physiology",
          "Pituitary Gland, Posterior/cytology/physiology",
          "Rats",
          "Rats, Wistar",
          "Supraoptic Nucleus/cytology/*physiology"
     ],
     "EDAT": "1992/11/01 00:00",
     "MHDA": "1992/11/01 00:01",
     "CRDT": [
          "1992/11/01 00:00"
     ],
     "PHST": [
          "1992/11/01 00:00 [pubmed]",
          "1992/11/01 00:01 [medline]",
          "1992/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1992 Nov-Dec;22(6):558-64.",
     "term": "hippocampus"
}