{
     "PMID": "1480553",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930205",
     "LR": "20131121",
     "IS": "0901-9928 (Print) 0901-9928 (Linking)",
     "VI": "71",
     "IP": "6",
     "DP": "1992 Dec",
     "TI": "Production of limbic motor seizures and brain damage by systemic and intracerebral injections of paraquat in rats.",
     "PG": "443-8",
     "AB": "The behavioural and neuropathological effects of both systemic and intrahippocampal injections of paraquat dichloride (1,1'-dimethyl 4,4'-bipyridinium dichloride) were studied in rats. Paraquat (0.1-1.0 mumol) injected into the dorsal hippocampus, produced limbic motor seizures within a few minutes of injection followed by neuronal damage in the CA1 and CA3 pyramidal cell layers, pyriform cortex, dentate granule cell layer and in the hilus fascia dentata at 24 hr (n = 9 rats). A smaller dose of paraquat (10 nmol) was ineffective. The effects of intrahippocampal injections of paraquat (1 mumol) were prevented by administering it together with atropine (50 nmol; n = 6 rats) or by giving it 60 min. after MK 801 (0.3 mg.kg-1 intraperitoneally). Systemic injections of paraquat (20-100 mg.kg-1) also produced forelimb clonus and rearing in 10 out of 15 animals. Neuronal cell death was found 24 hr later in 9 of these rats and was restricted to the pyriform cortex, the brain region with the highest concentrations of paraquat. Atropine (150 mg.kg-1 intraperitoneally given 60 min. previously) completely prevented the motor seizures but cell death still occurred in 2 of the 6 animals tested. In conclusion, both systemic and intrahippocampal injections of paraquat produced behavioural excitation accompanied 24 hr later by brain damage and antagonist studies suggested involvement of muscarinic and NMDA receptors in the neurotoxic mechanism.",
     "FAU": [
          "Bagetta, G",
          "Corasaniti, M T",
          "Iannone, M",
          "Nistico, G",
          "Stephenson, J D"
     ],
     "AU": [
          "Bagetta G",
          "Corasaniti MT",
          "Iannone M",
          "Nistico G",
          "Stephenson JD"
     ],
     "AD": "Department of Biology, University of Rome Tor Vergata, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Denmark",
     "TA": "Pharmacol Toxicol",
     "JT": "Pharmacology & toxicology",
     "JID": "8702180",
     "RN": [
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "7C0697DR9I (Atropine)",
          "PLG39H7695 (Paraquat)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Atropine/pharmacology",
          "Brain/*drug effects/pathology",
          "Dizocilpine Maleate/pharmacology",
          "Dose-Response Relationship, Drug",
          "Male",
          "Paraquat/antagonists & inhibitors/*toxicity",
          "Rats",
          "Rats, Wistar",
          "Seizures/*chemically induced/prevention & control"
     ],
     "EDAT": "1992/12/01 00:00",
     "MHDA": "1992/12/01 00:01",
     "CRDT": [
          "1992/12/01 00:00"
     ],
     "PHST": [
          "1992/12/01 00:00 [pubmed]",
          "1992/12/01 00:01 [medline]",
          "1992/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Toxicol. 1992 Dec;71(6):443-8.",
     "term": "hippocampus"
}