{
     "PMID": "1480260",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930211",
     "LR": "20170816",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "22",
     "IP": "6",
     "DP": "1992 Nov-Dec",
     "TI": "Intralimbic evoked potentials during the formation of an alimentary conditioned reflex in response to the electrostimulation of the hippocampus of dogs.",
     "PG": "495-503",
     "AB": "Instrumental alimentary conditioned reflexes (CR) in response to the electrostimulation of the hippocampus were developed in experiments on dogs with electrodes implanted in various divisions of the hippocampus, the amygdala, the septum, and the hypothalamus. During their development the evoked potentials (EP) were investigated in the hippocampus itself and in other limbic structures, as well as in the hippocampus during the testing of the latter for the purpose of verifying generalization. The formation and extinction of the CR was accompanied by changes in the amplitude-temporal characteristics primarily of late components of the EP picked up from the lateral hypothalamus and the amygdaloid complex in response to the hippocampal electrostimulation. During the carrying out of this stimulation of signal functions (pedal pressing to obtain food), the average amplitude of the trace positivity and of the late negative wave were found to be lower than by the end of extinction in the presence of ineffectiveness of the signal. The average amplitudes of the late components of the hippocampal EP which arose in response to electrostimulation of the amygdala were lower in those tests in which the instrumental movement appeared when the generalization of the CR was tested.",
     "FAU": [
          "Chilingaryan, L I",
          "Grigor'yan, G A"
     ],
     "AU": [
          "Chilingaryan LI",
          "Grigor'yan GA"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning, Classical/*physiology",
          "*Digestive System Physiological Phenomena",
          "Dogs",
          "Electric Stimulation",
          "Electrodes",
          "Evoked Potentials/physiology",
          "Hippocampus/*physiology",
          "Limbic System/*physiology"
     ],
     "EDAT": "1992/11/01 00:00",
     "MHDA": "1992/11/01 00:01",
     "CRDT": [
          "1992/11/01 00:00"
     ],
     "PHST": [
          "1992/11/01 00:00 [pubmed]",
          "1992/11/01 00:01 [medline]",
          "1992/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1992 Nov-Dec;22(6):495-503.",
     "term": "hippocampus"
}