{
     "PMID": "1482543",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930217",
     "LR": "20060301",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "51",
     "IP": "1",
     "DP": "1992 Oct 31",
     "TI": "Age-related changes in radial-arm maze learning and basal forebrain cholinergic systems in senescence accelerated mice (SAM).",
     "PG": "15-22",
     "AB": "Age-related changes in learning performance and the brain cholinergic system were studied in a senescence accelerated mice-prone series (SAM-P/8) and a senescence accelerated mice-resistant series (SAM-R/1, control) bred under specific pathogen-free conditions. In a radial-arm maze task, SAM-P/8 mice at 4 and 12 months of age showed virtually no significant impairment in working memory or reference memory compared with SAM-R/1 mice at the same age, although they needed more time to complete a trial than SAM-R/1. In contrast, in a passive avoidance task, SAM-P/8 showed a marked age-accelerated deficit in acquisition performance relative to SAM-R/1. Also, SAM-P/8 showed an age-accelerated decrease in locomotion and rearing in an open-field box. At the end of these behavioral tasks, neurochemical analyses showed that there were no differences in the concentrations of acetylcholine (ACh) in the cortex, hippocampus, striatum, midbrain, or cerebellum between SAM-P/8 and SAM-R/1. Although SAM-P/8 mice did not demonstrate any age-accelerated decline in radial-arm maze performance, they showed a normal age-related decline particularly in working memory, equal to that observed in SAM-R/1. Also, ACh levels in the aged groups of SAM-P/8 showed a significant decrease related to normal aging in the hippocampus and striatum, and a slight decrease in the cortex compared to the young group of the same strain. Thus, we found that SAM-P/8 show dissociative effects of aging in spatial learning and passive avoidance performance.",
     "FAU": [
          "Ikegami, S",
          "Shumiya, S",
          "Kawamura, H"
     ],
     "AU": [
          "Ikegami S",
          "Shumiya S",
          "Kawamura H"
     ],
     "AD": "Department of Neuroscience, Mitsubishi Kasei Institute of Life Sciences, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Aging/physiology/*psychology",
          "Animals",
          "Avoidance Learning/physiology",
          "Learning/*physiology",
          "Mice",
          "Mice, Inbred Strains",
          "Motor Activity/drug effects",
          "Parasympathetic Nervous System/*physiology",
          "Prosencephalon/chemistry/*physiology"
     ],
     "EDAT": "1992/10/31 00:00",
     "MHDA": "1992/10/31 00:01",
     "CRDT": [
          "1992/10/31 00:00"
     ],
     "PHST": [
          "1992/10/31 00:00 [pubmed]",
          "1992/10/31 00:01 [medline]",
          "1992/10/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1992 Oct 31;51(1):15-22.",
     "term": "hippocampus"
}