{
     "PMID": "1484606",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930217",
     "LR": "20091111",
     "IS": "0028-3894 (Print) 0028-3894 (Linking)",
     "VI": "30",
     "IP": "1",
     "DP": "1992",
     "TI": "Influence of short-term ischemia on the ultrastructure of hippocampal gyrus in Mongolian gerbil. III. Synapses in late stage of the pathological process.",
     "PG": "13-28",
     "AB": "Electron microscope analysis of the CA1 Ammon's horn sector was performed in Mongolian gerbils three days after an incident of short-term ischemia of the forebrain. CA1 pyramidal neurons showed advanced disintegration. Some GABA-ergic interneurons revealed ultrastructural alteration of variable degree. The latter finding contradicts the generally helt view on the relative resistance of CA1 sector interneurons to the ischemic injury. Synapses localized in all cortical layers of the CA1 sector exhibited ultrastructural abnormalities involving both pre- and postsynaptic parts. They consisted in marked swelling and accumulation of unbound electron dense material, considered as calcium deposits. Presynaptic parts revealed additionally reduced number of synaptic vesicles and their abnormal distribution. Contrary to the early postischemic period, the most severe synaptic alterations appeared in stratum pyramidale, radiatum and oriens, involving both small dendritic branchings and their spines as well as large shafts of both basal and apical pyramidal dendrites. Synaptic alterations especially features of the postsynaptic damage correspond to those indicating excitotoxic neuronal lesions. Presynaptic alterations may indicate both cessation of neurotransmission function as well as direct ischemic damage. The presence of calcium deposition seems to favour the former possibility.",
     "FAU": [
          "Gajkowska, B",
          "Gadamski, R",
          "Mossakowski, M J"
     ],
     "AU": [
          "Gajkowska B",
          "Gadamski R",
          "Mossakowski MJ"
     ],
     "AD": "Department of Neuropathology, Medical Research Centre, Polish Academy of Sciences, Warsaw.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Neuropatol Pol",
     "JT": "Neuropatologia polska",
     "JID": "0020712",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*pathology",
          "Gerbillinae",
          "Hippocampus/blood supply/*ultrastructure",
          "Male",
          "Microscopy, Electron",
          "Synapses/*ultrastructure"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropatol Pol. 1992;30(1):13-28.",
     "term": "hippocampus"
}