{
     "PMID": "1486463",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930224",
     "LR": "20061115",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "115 ( Pt 6)",
     "DP": "1992 Dec",
     "TI": "Amnesia following a discrete basal forebrain lesion.",
     "PG": "1827-47",
     "AB": "Destructive lesions of the basal forebrain are associated with memory impairment in both humans and experimental animals. The basal forebrain is thought to contribute to memory function by providing cholinergic innervation to critical memory structures such as the hippocampus and amygdala. In previously reported clinical cases of basal forebrain amnesia, multiple neuroanatomical regions have been damaged, preventing identification of the minimal critical lesion necessary to produce an amnestic syndrome. We describe a patient who developed persistent, global anterograde and retrograde amnesia following resection of a low-grade glioma. Post-surgical magnetic resonance imaging studies revealed a small discrete lesion, centred in the right diagonal band of Broca, that included the preoptic area, the anterior hypothalamus, the lamina terminalis and the paraterminal gyrus. The septal nuclei and the cell bodies of the nucleus basalis of Meynert appeared to have been spared, as were other structures in the medial temporal lobe and diencephalon. Our case provides critical support for the independent contribution of the basal forebrain, in particular the diagonal band nuclei, in memory function. We propose that our patient's amnesia resulted from disconnection of pathways between the diagonal band nuclei and the hippocampal region, depriving the hippocampus of cholinergic innervation.",
     "FAU": [
          "Morris, M K",
          "Bowers, D",
          "Chatterjee, A",
          "Heilman, K M"
     ],
     "AU": [
          "Morris MK",
          "Bowers D",
          "Chatterjee A",
          "Heilman KM"
     ],
     "AD": "Center for Neuropsychological Studies, University of Florida College of Medicine, Gainesville.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Amnesia/*etiology/pathology",
          "Basal Ganglia/injuries/pathology",
          "Brain Injuries/*complications/pathology/psychology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Neuropsychological Tests",
          "Prosencephalon/*injuries/pathology"
     ],
     "EDAT": "1992/12/01 00:00",
     "MHDA": "1992/12/01 00:01",
     "CRDT": [
          "1992/12/01 00:00"
     ],
     "PHST": [
          "1992/12/01 00:00 [pubmed]",
          "1992/12/01 00:01 [medline]",
          "1992/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1992 Dec;115 ( Pt 6):1827-47.",
     "term": "hippocampus"
}