{
     "PMID": "1486019",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930224",
     "LR": "20131121",
     "IS": "1040-8827 (Print) 1040-8827 (Linking)",
     "VI": "4",
     "IP": "4",
     "DP": "1992 Winter",
     "TI": "Adenosine and brain ischemia.",
     "PG": "346-69",
     "AB": "Recent experimental data indicate a probable role of adenosine as an endogenous neuroprotective substance in brain ischemia. This nucleoside is rapidly formed during ischemia as a result of intracellular breakdown of ATP and it is subsequently transported into the extracellular space. With use of microdialysis and other techniques, a massive increase of interstitial adenosine has been measured during ischemia in different brain areas. Adenosine acts through two subtypes of receptors, A1 and A2, which are located on neurons, glial cells, blood vessels, platelets, and leukocytes and are linked via G-proteins to different effector systems such as adenylate cyclase and membrane ion channels. There is a very high density of A1-receptors in the hippocampus, an area with specific vulnerability to ischemia. In different in vivo and in vitro models of brain ischemia, the pharmacological manipulation of the adenosine system by adenosine receptor antagonists tended to aggravate ischemic brain damage, whereas the reinforcement of adenosine action by receptor agonists or inhibitors of cellular reuptake and inactivation showed neuroprotection. The up-regulation of adenosine A1-receptor number and affinity by chronic preadministration of the competitive antagonist caffeine also attenuated ischemic brain damage. The mechanisms underlying the neuroprotective effects of adenosine seem to involve both types of adenosine receptors, A1 and A2, but the A1-mediated pre- and postsynaptic neuromodulation may be of special importance. By inhibiting neuronal Ca2+ influx, adenosine counteracts the presynaptic release of the potentially excitotoxic neurotransmitters glutamate and aspartate, which may impair intracellular Ca2+ homeostasis via metabotrophic glutamate receptors or induce uncontrolled membrane depolarization via ion channel-linked glutamate receptors, especially of the N-methyl-D-aspartate (NMDA) type. In addition, adenosine directly stabilizes the neuronal membrane potential by increasing the conductance for K+ and Cl- ions, thereby counteracting excessive membrane depolarization. The latter triggers a number of pathological events including blockade of voltage-sensitive K+ currents, increase of NMDA receptor-mediated Ca2+ influx, and presumably also impairment of glutamate uptake by astrocytes. In the way of a vicious cycle, all these factors again tend to enhance extracellular glutamate levels and membrane depolarization, finally leading to cytotoxic calcium loading and neuronal cell death. In addition to its important neuromodulatory effects, which tend to reduce energy demand of the brain, adenosine acting via A2-receptors in brain vessels, platelets, and neutrophilic granulocytes may improve the cerebral microcirculation and thus oxygen and substrate supply to the tissue. There is evidence that the functional state of adenosine receptors is impaired during ischemia, limiting the time window of the adenosine action.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Rudolphi, K A",
          "Schubert, P",
          "Parkinson, F E",
          "Fredholm, B B"
     ],
     "AU": [
          "Rudolphi KA",
          "Schubert P",
          "Parkinson FE",
          "Fredholm BB"
     ],
     "AD": "Hoechst AG Werk Kalle-Albert, Wiesbaden, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Cerebrovasc Brain Metab Rev",
     "JT": "Cerebrovascular and brain metabolism reviews",
     "JID": "8910172",
     "RN": [
          "0 (Receptors, Purinergic)",
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/metabolism/*physiology",
          "Animals",
          "Brain Chemistry/physiology",
          "Brain Ischemia/*physiopathology",
          "Humans",
          "Receptors, Purinergic/physiology"
     ],
     "RF": "179",
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cerebrovasc Brain Metab Rev. 1992 Winter;4(4):346-69.",
     "term": "hippocampus"
}