{
     "PMID": "14872025",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050114",
     "LR": "20040211",
     "IS": "1526-632X (Electronic) 0028-3878 (Linking)",
     "VI": "62",
     "IP": "3",
     "DP": "2004 Feb 10",
     "TI": "Delayed recall, hippocampal volume and Alzheimer neuropathology: findings from the Nun Study.",
     "PG": "428-32",
     "AB": "OBJECTIVE: To examine the associations of hippocampal volume and the severity of neurofibrillary lesions determined at autopsy with delayed verbal recall performance evaluated an average of 1 year prior to death. METHODS: Hippocampal volumes were computed using postmortem brain MRI from the first 56 scanned participants of the Nun Study. Quantitative neuropathologic studies included lesion counts, Braak staging, and determination of whether neuropathologic criteria for Alzheimer disease (AD) were met. Multiple regression was used to assess the association of hippocampal volume and neuropathologic lesions with the number of words (out of 10) recalled on the Consortium to Establish a Registry for Alzheimer's Disease Delayed Word Recall Test administered an average of 1 year prior to death. RESULTS: When entered separately, hippocampal volume, Braak stage, and the mean neurofibrillary tangle counts in the CA-1 region of the hippocampus and the subiculum were strongly associated with the number of words recalled after a delay, adjusting for age and education. When hippocampal volume was entered together with each neuropathologic index, only hippocampal volume retained a significant association with the delayed recall measure. The association between hippocampal volume and the number of words recalled was present in both demented and nondemented individuals as well as in those with and without substantial AD neurofibrillary pathology. CONCLUSIONS: The association of neurofibrillary tangles with delayed verbal recall may reflect associated hippocampal atrophy.",
     "FAU": [
          "Mortimer, J A",
          "Gosche, K M",
          "Riley, K P",
          "Markesbery, W R",
          "Snowdon, D A"
     ],
     "AU": [
          "Mortimer JA",
          "Gosche KM",
          "Riley KP",
          "Markesbery WR",
          "Snowdon DA"
     ],
     "AD": "Institute on Aging, University of South Florida, Tampa FL 33612-3805, USA. jmortime@hsc.usf.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology/psychology",
          "Atrophy",
          "Catholicism",
          "Cohort Studies",
          "Female",
          "Follow-Up Studies",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Memory Disorders/etiology/*pathology",
          "*Mental Recall",
          "Middle Aged",
          "*Neurofibrillary Tangles",
          "United States",
          "*Verbal Learning"
     ],
     "EDAT": "2004/02/12 05:00",
     "MHDA": "2005/01/15 09:00",
     "CRDT": [
          "2004/02/12 05:00"
     ],
     "PHST": [
          "2004/02/12 05:00 [pubmed]",
          "2005/01/15 09:00 [medline]",
          "2004/02/12 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2004 Feb 10;62(3):428-32.",
     "term": "hippocampus"
}