{
     "PMID": "1488031",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930223",
     "LR": "20151119",
     "IS": "0892-0362 (Print) 0892-0362 (Linking)",
     "VI": "14",
     "IP": "6",
     "DP": "1992 Nov-Dec",
     "TI": "Deficits in development of central cholinergic pathways caused by fetal nicotine exposure: differential effects on choline acetyltransferase activity and [3H]hemicholinium-3 binding.",
     "PG": "375-82",
     "AB": "Nicotine has been hypothesized to induce neurobehavioral teratology by mimicking prematurely the natural developmental signals ordinarily communicated by the ontogeny of cholinergic synaptic transmission. In the current study, the effects of fetal nicotine exposure (2 mg/kg/day or 6 mg/kg/day) on development of central cholinergic pathways were examined in striatum and hippocampus of animals exposed from gestational days 4 through 20, using maternal infusions with osmotic minipumps. Brain region weights and choline acetyltransferase activity, an enzymatic marker for development of cholinergic nerve terminals, were within normal limits in the nicotine-exposed animals. However, development of [3H]hemicholinium-3 binding which labels the presynaptic high affinity cholinergic transporter, was deficient in both striatum and hippocampus. Abnormalities occurred during two distinct phases; in the early neonatal period, when [3H]hemicholinium-3 binding sites are transiently overexpressed, and during or after the period of rapid synaptogenesis, when binding in controls is rising consequent to the increase in nerve impulse activity. These data thus indicate that fetal nicotine exposure, even at doses that do not cause overt signs of maternal/fetal/neonatal toxicity or growth impairment, influences both specific gene expression of cholinergic nerve terminal markers, as well as indices of neuronal function. Comparison of regional selectivity at the two dose levels indicated greater sensitivity of the striatum, a region with a prenatal peak of neuronal mitosis, as compared to hippocampus, where mitosis peaks postnatally; the regional differences are consistent with vulnerability to nicotine during a critical phase of cell development.",
     "FAU": [
          "Zahalka, E A",
          "Seidler, F J",
          "Lappi, S E",
          "McCook, E C",
          "Yanai, J",
          "Slotkin, T A"
     ],
     "AU": [
          "Zahalka EA",
          "Seidler FJ",
          "Lappi SE",
          "McCook EC",
          "Yanai J",
          "Slotkin TA"
     ],
     "AD": "Department of Pharmacology, Duke University Medical Center, Durham, NC 27710.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-06670/DA/NIDA NIH HHS/United States",
          "MH-40524/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurotoxicol Teratol",
     "JT": "Neurotoxicology and teratology",
     "JID": "8709538",
     "RN": [
          "10028-17-8 (Tritium)",
          "312-45-8 (Hemicholinium 3)",
          "6M3C89ZY6R (Nicotine)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/antagonists & inhibitors/*physiology",
          "Animals",
          "Brain/*drug effects/embryology/growth & development",
          "Choline O-Acetyltransferase/*drug effects",
          "Corpus Striatum/drug effects/enzymology",
          "Female",
          "Hemicholinium 3/*metabolism",
          "Hippocampus/drug effects/enzymology",
          "Male",
          "*Maternal-Fetal Exchange",
          "Neural Pathways/drug effects/embryology/growth & development",
          "Nicotine/*toxicity",
          "Pregnancy",
          "Radioligand Assay",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tritium"
     ],
     "EDAT": "1992/11/01 00:00",
     "MHDA": "1992/11/01 00:01",
     "CRDT": [
          "1992/11/01 00:00"
     ],
     "PHST": [
          "1992/11/01 00:00 [pubmed]",
          "1992/11/01 00:01 [medline]",
          "1992/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicol Teratol. 1992 Nov-Dec;14(6):375-82.",
     "term": "hippocampus"
}