{
     "PMID": "1490424",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930226",
     "LR": "20131121",
     "IS": "0300-5208 (Print) 0300-5208 (Linking)",
     "VI": "169",
     "DP": "1992",
     "TI": "Aluminium and the neurofibrillary tangle: results of tissue microprobe studies.",
     "PG": "217-27; discussion 227-36",
     "AB": "Despite the contradictory results of studies attempting to compare the bulk brain tissue aluminium content of specimens from Alzheimer's disease patients and controls, microprobe studies from our laboratory have consistently documented evidence of selective accumulation of the element within the neurofibrillary tangle-bearing cells associated with this condition. Laser microprobe mass analysis (a highly sensitive and precise technique for trace elemental microprobe analysis) has now demonstrated that the most prominent aluminium accumulations occur within the neurofibrillary tangle itself. Similar findings have been obtained from microprobe studies of the neurofibrillary tangles which are a characteristic feature of amyotrophic lateral sclerosis/parkinsonism-dementia complex of Guam. Although the intraneuronal localization of aluminium in the Guam-derived specimens is similar to that of Alzheimer's disease, the concentration of aluminium is considerably higher than is encountered in Alzheimer's disease specimens. We conclude that aluminium is an integral component of the neurofibrillary tangle and raise the possibility that the cross-linking properties of this highly reactive metal may stabilize the constituent cytoskeletal proteins which make up this pathological structure.",
     "FAU": [
          "Perl, D P",
          "Good, P F"
     ],
     "AU": [
          "Perl DP",
          "Good PF"
     ],
     "AD": "Department of Pathology, Mount Sinai School of Medicine, New York, NY 10029.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG-05138/AG/NIA NIH HHS/United States",
          "AG-08802/AG/NIA NIH HHS/United States",
          "ES-00928/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Ciba Found Symp",
     "JT": "Ciba Foundation symposium",
     "JID": "0356636",
     "RN": [
          "CPD4NFA903 (Aluminum)"
     ],
     "SB": "IM",
     "MH": [
          "Aluminum/*metabolism",
          "Alzheimer Disease/metabolism",
          "Hippocampus/metabolism",
          "Humans",
          "Lasers",
          "Neurofibrillary Tangles/*metabolism",
          "Neurons/metabolism"
     ],
     "RF": "37",
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ciba Found Symp. 1992;169:217-27; discussion 227-36.",
     "term": "hippocampus"
}