{
     "PMID": "1490421",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930226",
     "LR": "20131121",
     "IS": "0300-5208 (Print) 0300-5208 (Linking)",
     "VI": "169",
     "DP": "1992",
     "TI": "Aluminium accumulation, beta-amyloid deposition and neurofibrillary changes in the central nervous system.",
     "PG": "165-79; discussion 179-85",
     "AB": "Deposition of beta-amyloid and the formation of neurofibrillary tangles (NFTs) are central to the aetiopathogenesis of Alzheimer's disease (AD). The possible effects of aluminium on these processes have been investigated in patients with renal failure who are exposed chronically to high blood levels of aluminium. Focal accumulation of aluminium was observed in neurons with high densities of transferrin receptors, indicating transferrin-mediated uptake, in regions such as cortex and hippocampus which are selectively vulnerable in AD. Increased staining for the beta-amyloid precursor protein (APP) in cortical pyramidal neurons was evident in the majority of renal patients and immature senile plaques were present in 30% of cases, suggesting that aluminium may induce or accelerate beta-amyloid deposition. The absence of neurofibrillary changes in this group of renal patients indicates that aluminium does not directly cause the formation of NFTs. The brain aluminium content was not raised in neuropathologically assessed cases of AD and we have been unable to confirm claims of defective transferrin binding in this disorder. If aluminium contributes to the development of sporadic AD, it must do so indirectly, perhaps via effects on the synthesis or metabolism of APP, or by contributing generally to the age-related attrition of neurons and thus reducing the threshold for deficits produced by more specific disease-related processes.",
     "FAU": [
          "Edwardson, J A",
          "Candy, J M",
          "Ince, P G",
          "McArthur, F K",
          "Morris, C M",
          "Oakley, A E",
          "Taylor, G A",
          "Bjertness, E"
     ],
     "AU": [
          "Edwardson JA",
          "Candy JM",
          "Ince PG",
          "McArthur FK",
          "Morris CM",
          "Oakley AE",
          "Taylor GA",
          "Bjertness E"
     ],
     "AD": "MRC Neurochemical Pathology Unit, Newcastle General Hospital, Newcastle upon Tyne, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Ciba Found Symp",
     "JT": "Ciba Foundation symposium",
     "JID": "0356636",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Transferrin)",
          "9007-73-2 (Ferritins)",
          "CPD4NFA903 (Aluminum)"
     ],
     "SB": "IM",
     "MH": [
          "Aluminum/*adverse effects/metabolism/pharmacokinetics",
          "Amyloid beta-Peptides/*metabolism",
          "Biological Transport/physiology",
          "Brain/*drug effects/metabolism",
          "Ferritins/physiology",
          "Humans",
          "Kidney Failure, Chronic/metabolism",
          "Neurofibrillary Tangles/*drug effects",
          "Transferrin/physiology"
     ],
     "RF": "39",
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ciba Found Symp. 1992;169:165-79; discussion 179-85.",
     "term": "hippocampus"
}