{
     "PMID": "1490426",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930226",
     "LR": "20101118",
     "IS": "0300-5208 (Print) 0300-5208 (Linking)",
     "VI": "169",
     "DP": "1992",
     "TI": "Molecular characterization and measurement of Alzheimer's disease pathology: implications for genetic and environmental aetiology.",
     "PG": "268-93; discussion 293-302",
     "AB": "The neuropathological changes seen in Alzheimer's disease represent an interaction between the ageing process in which normal intellectual function is retained, and changes which are specifically associated with severe cognitive deterioration. Molecular analysis of these changes has tended to emphasize the distinction between neurofibrillary pathology, which is intracellular and highly correlated with cognitive deterioration, and the changes associated with the deposition of extracellular amyloid, which appears to be widespread in normal ageing. Extracellular amyloid deposits consist of fibrils composed of a short 42 amino acid peptide (beta/A4) derived by abnormal proteolysis from a much larger precursor molecule (APP). The recent demonstration of a mutation associated with APP in rare cases with familial dementia, neurofibrillary pathology in the hippocampus and atypical cortical Lewy body pathology raises the possibility that abnormal processing of APP could be linked directly with neurofibrillary pathology. Neurofibrillary tangles and neuritic plaques are sites of dense accumulation of pathological paired helical filaments (PHFs) which are composed in part of an antigenically modified form of the microtubule-associated protein tau. The average brain tissue content of PHFs measured biochemically does not increase in the course of normal ageing but increases 10-fold relative to age-matched controls in patients with Alzheimer's disease. There is also a substantial (three-fold) disease-related decline in normal soluble tau protein relative to age-matched controls. This intracellular redistribution of a protein essential for microtubule stability in cortico-cortical association circuits may play an important part in the molecular pathogenesis of dementia in Alzheimer's disease. The role of abnormal proteolysis of APP in this process remains to be elucidated. Immunohistochemical studies on renal dialysis cases have failed to detect evidence of neurofibrillary pathology related to aluminium accumulation in brain tissue. Nevertheless it needs to be seen whether more sensitive biochemical assays of neurofibrillary pathology can demonstrate evidence of an association with aluminium.",
     "FAU": [
          "Wischik, C M",
          "Harrington, C R",
          "Mukaetova-Ladinska, E B",
          "Novak, M",
          "Edwards, P C",
          "McArthur, F K"
     ],
     "AU": [
          "Wischik CM",
          "Harrington CR",
          "Mukaetova-Ladinska EB",
          "Novak M",
          "Edwards PC",
          "McArthur FK"
     ],
     "AD": "University of Cambridge Clinical School, Department of Psychiatry, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Ciba Found Symp",
     "JT": "Ciba Foundation symposium",
     "JID": "0356636",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Nerve Tissue Proteins)",
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*etiology/genetics/pathology",
          "Amino Acid Sequence",
          "Amyloid beta-Peptides/metabolism",
          "Amyloid beta-Protein Precursor/metabolism",
          "*Environmental Health",
          "Humans",
          "Molecular Sequence Data",
          "Nerve Tissue Proteins/metabolism",
          "Neurofibrillary Tangles/metabolism/pathology",
          "tau Proteins/metabolism"
     ],
     "RF": "129",
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ciba Found Symp. 1992;169:268-93; discussion 293-302.",
     "term": "hippocampus"
}