{
     "PMID": "1491732",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930226",
     "LR": "20071114",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "13",
     "IP": "6",
     "DP": "1992 Nov-Dec",
     "TI": "Differential effects of age on subpopulations of hippocampal theta cells.",
     "PG": "673-9",
     "AB": "The possible contribution of age-related changes in the firing properties of hippocampal theta cells to spatial learning deficits was addressed in the present study. The behavioral correlates of theta cells in strata oriens, pyramidale, and granulosum were compared as young and old rats performed a radial maze spatial working memory task. Behaviorally, the old animals made significantly more errors on the maze and required more time to solve the task than did young animals. Firing rates were compared in four different locomotion states: still, running radially inward and radially outward, and forward motion. The discharge rates of theta cells in strata pyramidale and granulosum were significantly modulated by these movements in both age groups. Stratum oriens theta cells recorded from young animals, on the other hand, were not movement-sensitive, while similar cells from old animals demonstrated exaggerated responses to movement. In old animals, the mean discharge rates were higher in stratum granulosum and lower in stratum oriens than in the young rats. The discharge rates of cells in stratum pyramidale did not differ between age groups. These region specific changes in the firing characteristics of hippocampal theta cells are likely to have important consequences for information processing in this structure.",
     "FAU": [
          "Mizumori, S J",
          "Barnes, C A",
          "McNaughton, B L"
     ],
     "AU": [
          "Mizumori SJ",
          "Barnes CA",
          "McNaughton BL"
     ],
     "AD": "Psychology Department, University of Colorado, Boulder 80309.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG03376/AG/NIA NIH HHS/United States",
          "AG05375/AG/NIA NIH HHS/United States",
          "MH00879/MH/NIMH NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology/psychology",
          "Animals",
          "Behavior, Animal/physiology",
          "Electrodes",
          "Hippocampus/cytology/*physiology",
          "Interneurons/physiology",
          "Learning/physiology",
          "Male",
          "Rats",
          "Rats, Inbred F344",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "EDAT": "1992/11/01 00:00",
     "MHDA": "1992/11/01 00:01",
     "CRDT": [
          "1992/11/01 00:00"
     ],
     "PHST": [
          "1992/11/01 00:00 [pubmed]",
          "1992/11/01 00:01 [medline]",
          "1992/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1992 Nov-Dec;13(6):673-9.",
     "term": "hippocampus"
}