{
     "PMID": "1491499",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930304",
     "LR": "20131121",
     "IS": "0021-521X (Print) 0021-521X (Linking)",
     "VI": "42",
     "IP": "5",
     "DP": "1992",
     "TI": "Somatosensory regulation of regional hippocampal blood flow in anesthetized rats.",
     "PG": "731-40",
     "AB": "The effect of noxious or non-noxious mechanical stimulation of various cutaneous areas on cerebral blood flow in hippocampus was examined with laser Doppler flowmetry in urethane-anesthetized artificially-ventilated rats. Noxious mechanical stimulation (pinching) of the skin on the face, forepaw, chest, or hindpaw for 20s increased regional hippocampal blood flow (Hpc-BF) and systemic blood pressure, but non-noxious mechanical stimulation (brushing) had no such effect. After the spinal cord was transected at T1 level a forepaw pinch caused no change in blood pressure but still increased Hpc-BF. This suggests that cutaneous noxious stimulation can induce pressor-independent increases in Hpc-BF. The increase in Hpc-BF induced by a forepaw pinch in T1-transected rats was partially reduced by intravenous administration of mecamylamine (2 mg/kg), a nicotinic cholinergic receptor antagonist. Atropine (0.5 mg/kg), a muscarinic cholinergic antagonist was ineffective. These data indicate that the cholinergic vasodilative system is involved in the somatically-induced increase in Hpc-BF via activation of the nicotinic cholinergic receptors.",
     "FAU": [
          "Cao, W H",
          "Sato, A",
          "Sato, Y",
          "Zhou, W"
     ],
     "AU": [
          "Cao WH",
          "Sato A",
          "Sato Y",
          "Zhou W"
     ],
     "AD": "Department of Autonomic Nervous System, Tokyo Metropolitan Institute of Gerontology, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "Jpn J Physiol",
     "JT": "The Japanese journal of physiology",
     "JID": "2985184R",
     "RN": [
          "0 (Receptors, Nicotinic)",
          "6EE945D3OK (Mecamylamine)",
          "7C0697DR9I (Atropine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Atropine/administration & dosage/pharmacology",
          "Blood Pressure/physiology",
          "Cerebrovascular Circulation/drug effects/*physiology",
          "Hippocampus/*blood supply",
          "Male",
          "Mecamylamine/administration & dosage/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Receptors, Nicotinic/*physiology",
          "Skin/*innervation"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Physiol. 1992;42(5):731-40.",
     "term": "hippocampus"
}