{
     "PMID": "1491730",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930226",
     "LR": "20071114",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "13",
     "IP": "6",
     "DP": "1992 Nov-Dec",
     "TI": "Profiling of endogenous brain peptides and small proteins: methodology, computer-assisted analysis, and application to aging and lesion models.",
     "PG": "649-60",
     "AB": "Significant advances in the technology for the isolation of peptides and small proteins have permitted their identification as biologic markers and enhanced the study of the posttranslational life of proteins. The protocol described here examined large numbers of tissue-derived peptides and small proteins, extracted in low pH and boiled so that proteolysis was interrupted. These were then fractionated batchwise using size exclusion and ion-exchange chromatography. Profiles of species in the peptide pools were then generated on reverse-phase high-performance liquid chromatography (HPLC). The HPLC profiles were evaluated with chromatographic analysis software to identify and quantify peptide peaks and with data compilation programs to sort this information into spreadsheets for comparison of profiles among groups. Using rodent brain, the effects of postmortem delay or age were examined. Postmortem delay produced limited alterations to the profiles, but the effect of age was more pronounced. Many changes were apparent until 12 months, after which the profiles became more constant. Additional peptide profiling of the hippocampus demonstrated changes in peptide content as a function of perforant pathway ablation. The major strengths of HPLC-mediated peptide profiling are that it lends itself to automation and can be used to detect changes in peptides and small proteins among experimental groups or subjects without any prior assumptions concerning which ones might be altered.",
     "FAU": [
          "Slemmon, J R",
          "Flood, D G"
     ],
     "AU": [
          "Slemmon JR",
          "Flood DG"
     ],
     "AD": "Department of Biochemistry, University of Rochester Medical Center, NY 14642.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01 AG03664/AG/NIA NIH HHS/United States",
          "P30 AG08665/AG/NIA NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (Neuropeptides)",
          "EC 3.4.- (Endopeptidases)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aging/*metabolism",
          "Animals",
          "Base Sequence",
          "Brain Chemistry/*physiology",
          "Brain Injuries/*metabolism",
          "Cerebral Cortex/metabolism",
          "Chromatography, High Pressure Liquid",
          "Chromatography, Ion Exchange",
          "Computers",
          "Endopeptidases/metabolism",
          "Female",
          "Humans",
          "Hydrogen-Ion Concentration",
          "Male",
          "Molecular Sequence Data",
          "Molecular Weight",
          "Nerve Tissue Proteins/*metabolism",
          "Neuropeptides/*metabolism",
          "Rats",
          "Rats, Inbred F344",
          "Rats, Sprague-Dawley",
          "Spectrophotometry, Ultraviolet"
     ],
     "EDAT": "1992/11/01 00:00",
     "MHDA": "1992/11/01 00:01",
     "CRDT": [
          "1992/11/01 00:00"
     ],
     "PHST": [
          "1992/11/01 00:00 [pubmed]",
          "1992/11/01 00:01 [medline]",
          "1992/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1992 Nov-Dec;13(6):649-60.",
     "term": "hippocampus"
}