{
     "PMID": "1493783",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19930308",
     "LR": "20061115",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "13",
     "IP": "3",
     "DP": "1992 Dec",
     "TI": "Influence of electrical stimulus parameters on afterdischarge thresholds in the rat hippocampus.",
     "PG": "205-13",
     "AB": "The influence of electrical stimulus parameters on focal seizure production was studied. Stimulations and recordings were carried out with bipolar electrodes stereotactically positioned in the ventral hippocampus of kindled rats. After discharge thresholds were determined for stimulus trains with different combinations of train durations (0.5, 1, 2, 5, 10 s), intratrain frequencies (10, 20, 50, 60, 100 Hz), and pulse widths (0.5 and 1.0 ms). For a given combination of pulse width and intratrain frequency, thresholds decreased as train duration increased; the effect was profound with shorter durations but markedly attenuated with train durations > or = 5 s. For a particular train duration and pulse width, thresholds varied inversely with intratrain frequency; the degree of variation in the thresholds with frequency was greater the shorter the train. For the train durations studied, thresholds were lower with 1.0-ms pulses for intratrain frequencies > or = 20 Hz. However, for 10 Hz, the 0.5-ms pulses were more effective for 2-, 5- and 10-s trains. After discharge thresholds were found to also vary with the number of pulses in the stimulus trains. For stimuli with fewer pulses, thresholds were higher and showed marked variation with train duration, intratrain frequency, and pulse width. For stimuli with more pulses, thresholds fell to a lower limit and the influence of train duration was substantially lessened. This study provides a systematic examination of the influence of stimulus parameters on generation of focal seizures and should prove useful in designing and interpreting future experiments studying the neurobiology of seizures in the hippocampus and related structures and helpful in antiepileptic drug testing.",
     "FAU": [
          "Lothman, E W",
          "Williamson, J M"
     ],
     "AU": [
          "Lothman EW",
          "Williamson JM"
     ],
     "AD": "Department of Neurology, University of Virginia Health Sciences Center, Charlottesville 22908.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Electric Stimulation",
          "Electrodes, Implanted",
          "Epilepsies, Partial/*physiopathology",
          "Hippocampus/*physiology",
          "Kindling, Neurologic/physiology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "1992/12/01 00:00",
     "MHDA": "1992/12/01 00:01",
     "CRDT": [
          "1992/12/01 00:00"
     ],
     "PHST": [
          "1992/12/01 00:00 [pubmed]",
          "1992/12/01 00:01 [medline]",
          "1992/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1992 Dec;13(3):205-13.",
     "term": "hippocampus"
}