{
     "PMID": "1494914",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920909",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "59",
     "IP": "3",
     "DP": "1992 Sep",
     "TI": "Endogenous noradrenaline and dopamine in nerve terminals of the hippocampus: differences in levels and release kinetics.",
     "PG": "881-7",
     "AB": "The presence and release of endogenous catecholamines in rat and guinea pig hippocampal nerve terminals was studied by fluorimetric HPLC analysis. In isolated nerve terminals (synaptosomes) the levels and breakdown of endogenous catecholamines were determined and the release process was characterized with respect to its kinetics and Ca2+ and ATP dependence. Endogenous noradrenaline and dopamine, but not adrenaline, were detected in isolated hippocampal nerve terminals. For dopamine both the levels and the amounts released were more than 100-fold lower than those for noradrenaline. In suspension, released endogenous catecholamines were rapidly broken down. This could effectively be blocked by monoamine oxidase inhibitors, Ca(2+)-free conditions, and glutathione. The release of both noradrenaline and dopamine was highly Ca2+ and ATP dependent. Marked differences were observed in the kinetics of release between the two catecholamines. Noradrenaline showed an initial burst of release within 10 s after K+ depolarization. The release of noradrenaline was terminated after approximately 3 min of K+ depolarization. In contrast, dopamine release was more gradual, without an initial burst and without clear termination of release within 5 min. It is concluded that both catecholamines are present in nerve terminals in the rat hippocampus and that their release from (isolated) nerve terminals is exocytotic. The characteristics of noradrenaline release show several similarities with those of other classical transmitters, whereas dopamine release characteristics resemble those of neuropeptide release in the hippocampus but not those of dopamine release in other brain areas. It is hypothesized that in the hippocampus dopamine is released from large, dense-cored vesicles, probably colocalized with neuropeptides.",
     "FAU": [
          "Verhage, M",
          "Ghijsen, W E",
          "Boomsma, F",
          "Lopes da Silva, F H"
     ],
     "AU": [
          "Verhage M",
          "Ghijsen WE",
          "Boomsma F",
          "Lopes da Silva FH"
     ],
     "AD": "Department of Experimental Zoology, University of Amsterdam, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "8L70Q75FXE (Adenosine Triphosphate)",
          "SY7Q814VUP (Calcium)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphate/physiology",
          "Animals",
          "Calcium/physiology",
          "Chromatography, High Pressure Liquid",
          "Dopamine/*metabolism",
          "Fluorometry",
          "Guinea Pigs",
          "Hippocampus/*metabolism",
          "Kinetics",
          "Male",
          "Nerve Endings/*metabolism",
          "Norepinephrine/*metabolism",
          "Synaptosomes/metabolism"
     ],
     "EDAT": "1992/09/01 00:00",
     "MHDA": "1992/09/01 00:01",
     "CRDT": [
          "1992/09/01 00:00"
     ],
     "PHST": [
          "1992/09/01 00:00 [pubmed]",
          "1992/09/01 00:01 [medline]",
          "1992/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1992 Sep;59(3):881-7.",
     "term": "hippocampus"
}