{
     "PMID": "1494922",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920909",
     "LR": "20121115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "59",
     "IP": "3",
     "DP": "1992 Sep",
     "TI": "Local blood-brain barrier in the newborn rabbit: postnatal changes in alpha-aminoisobutyric acid transfer within medulla, cortex, and selected brain areas.",
     "PG": "999-1007",
     "AB": "Postnatal changes in local permeability of the blood-brain barrier to an inert neutral amino acid (alpha-[14C]-aminoisobutyric acid) were investigated in 25 rabbits. The local transfer constant (K) for this tracer was measured with quantitative autoradiographic techniques at postnatal ages of 1, 3, 8, and 17 days, and adult. In adults, the amino acid penetrated the blood-brain barrier poorly in most regions examined (K less than 1 microliter.g-1.min-1) except within and in proximity to structures with a relatively leaky blood-brain barrier such as area postrema and choroid plexus. The rate of tracer entry into \"impermeable\" regions was seven- to 10-fold greater in 1-day-old rabbits than adults and not dependent on active transport. In young animals, there was a pronounced regional variation in K with the lowest values occurring in white matter and the highest in gray matter such as cerebral cortex, posterior thalamus, and hippocampus. During postnatal development, K decreased (p less than 0.01) with most regions having values near those of adults by 17 days of age. The results indicate that the blood-brain barrier of the newborn rabbit is relatively leaky to a small hydrophilic nonelectrolyte with a distribution that is heterogeneous regionally. Irrespective of age, such blood-borne substances can accumulate in certain brain areas considered to have impermeable vessels (e.g., nucleus tractus solitarii).",
     "FAU": [
          "Tuor, U I",
          "Simone, C",
          "Bascaramurty, S"
     ],
     "AU": [
          "Tuor UI",
          "Simone C",
          "Bascaramurty S"
     ],
     "AD": "Division of Neonatology Research, Hospital for Sick Children Research Institute, Toronto, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Aminoisobutyric Acids)",
          "1E7ZW41IQU (2-aminoisobutyric acid)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Aminoisobutyric Acids/*metabolism",
          "Animals",
          "Animals, Newborn/*physiology",
          "Autoradiography",
          "*Blood-Brain Barrier",
          "Brain/*metabolism",
          "Cerebral Cortex/metabolism",
          "Medulla Oblongata/metabolism",
          "Rabbits",
          "Tissue Distribution"
     ],
     "EDAT": "1992/09/01 00:00",
     "MHDA": "1992/09/01 00:01",
     "CRDT": [
          "1992/09/01 00:00"
     ],
     "PHST": [
          "1992/09/01 00:00 [pubmed]",
          "1992/09/01 00:01 [medline]",
          "1992/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1992 Sep;59(3):999-1007.",
     "term": "hippocampus"
}