{
     "PMID": "1494943",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920904",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "12",
     "IP": "8",
     "DP": "1992 Aug",
     "TI": "Heat shock protein expression in vulnerable cells of the rat hippocampus as an indicator of excitation-induced neuronal stress.",
     "PG": "3004-9",
     "AB": "The inducible 72 kDa heat shock protein (HSP72) has been shown to be protective in non-neuronal cells and neurons in culture, but its function and the control of its expression in the CNS are poorly understood. Although HSP72 is induced in neurons in vivo by neurotoxic compounds that produce seizures and neuronal damage, it is unknown if its expression is a specific response to excitation per se or to \"stressful\" or potentially injurious excitation, or if it is a marker or mediator of irreversible injury. We have attempted to identify the nature of the stimulus for HSP72 expression by utilizing focal electrical stimulation that can either excite or destroy postsynaptic cells, depending on the duration of afferent stimulation. Previous studies have demonstrated that intermittent stimulation of the main hippocampal afferent pathway for 24 hr evokes synchronous discharges in dentate granule cells but does not injure them. However, the same stimulation irreversibly destroys three of the four cell populations innervated by the granule cells. The three vulnerable populations are the dentate hilar mossy cells, the somatostatin/neuropeptide Y (NPY)-immunoreactive hilar neurons, and the CA3c pyramidal cells. The fourth and relatively resistant population is the GABA-immunoreactive dentate basket cells. In this study, we have localized HSP72 expression immunocytochemically in the hippocampal dentate gyrus in response to nontoxic durations of potentially neurotoxic afferent stimulation.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Sloviter, R S",
          "Lowenstein, D H"
     ],
     "AU": [
          "Sloviter RS",
          "Lowenstein DH"
     ],
     "AD": "Neurology Research Center, Helen Hayes Hospital, West Haverstraw 10993.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA05496/DA/NIDA NIH HHS/United States",
          "NS01424/NS/NINDS NIH HHS/United States",
          "NS18201/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Heat-Shock Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Heat-Shock Proteins/*metabolism",
          "Hippocampus/*metabolism/pathology",
          "Immunohistochemistry",
          "Male",
          "Neurons/*metabolism/pathology/physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1992/08/01 00:00",
     "MHDA": "1992/08/01 00:01",
     "CRDT": [
          "1992/08/01 00:00"
     ],
     "PHST": [
          "1992/08/01 00:00 [pubmed]",
          "1992/08/01 00:01 [medline]",
          "1992/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1992 Aug;12(8):3004-9.",
     "term": "hippocampus"
}