{
     "PMID": "14959496",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041102",
     "LR": "20141120",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "53",
     "IP": "6",
     "DP": "2003 Nov-Dec",
     "TI": "[Age-related changes in characteristics of evoked responses in the CA1 area of hippocampal slices after forelimb deafferentation].",
     "PG": "794-801",
     "AB": "The effect of forelimb deafferentation (median nerve transection) on postnatal development of hippocampal synaptic transmission was studied. Paired-pulse paradigm was applied to determine the properties of short-term plasticity, such as paired-pulse facilitation (PPT) in hippocampal slices. Significant changes in the time course of the PPT development were observed after the forelimb deafferentation. It was shown that the earlier described decrease in a population spike amplitude can be related not only to modification of synaptic efficacy but to some destructive processes, i.e., elimination of synapses and neurons. It was followed by the period by intensive formation of new synapses. The data suggest that there is no acceleration or delay in hippocampal development after the forelimb deafferentation but new intrahippocampal networks are formed.",
     "FAU": [
          "Kudriashov, I E",
          "Kudriashova, I V"
     ],
     "AU": [
          "Kudriashov IE",
          "Kudriashova IV"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow. igorkudryashom@hotbox.ru",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vozrastnye izmeneniia kharakteristik vyzvannykh otvetov v pole CA1 v srezakh gippokampa krys posle deafferentatsii perednei konechnosti.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "*Action Potentials",
          "Animals",
          "Denervation",
          "Electric Stimulation",
          "Forelimb/innervation",
          "Hippocampus/growth & development/*physiology",
          "In Vitro Techniques",
          "Median Nerve/physiology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2004/02/13 05:00",
     "MHDA": "2004/11/04 09:00",
     "CRDT": [
          "2004/02/13 05:00"
     ],
     "PHST": [
          "2004/02/13 05:00 [pubmed]",
          "2004/11/04 09:00 [medline]",
          "2004/02/13 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2003 Nov-Dec;53(6):794-801.",
     "term": "hippocampus"
}