{
     "PMID": "14965246",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040511",
     "LR": "20101118",
     "IS": "1568-007X (Print) 1568-007X (Linking)",
     "VI": "3",
     "IP": "1",
     "DP": "2004 Feb",
     "TI": "5-HT7 receptors.",
     "PG": "81-90",
     "AB": "Following the cloning of the 5-HT(7) receptor in 1993, studies to investigate 5-HT(7) receptor function in native tissues focused on identifying functional correlates that matched the pharmacological profile determined for the cloned receptor. Studies in peripheral tissues established that the 5-HT(7) receptor mediates the relaxation of smooth muscle, including the gastrointestinal tract and cardiovascular systems. Although a number of studies provided preliminary evidence for a role for the 5-HT(7) receptor in the circadian pacemaker function of the suprachiasmatic nucleus (SCN), additional studies to investigate 5-HT(7) receptor function in other brain regions have, until recently, been hindered by the absence of 5-HT(7) receptor-selective ligands. More recently, a number of 5-HT(7) receptor-selective antagonists including, SB-269970-A and SB-656104-A have been developed. Studies utilising these compounds suggest that the 5-HT(7) receptor modulates neuronal function in a number of brain areas including the hippocampus and thalamus. In turn, these findings suggest that 5-HT(7) receptor-selective ligands might prove therapeutically useful for the treatment of psychiatric disorders. In this respect there is increasing evidence to suggest that the 5-HT(7) receptor plays a role in the control of both circadian rhythms and sleep and might therefore represent a therapeutic target for the treatment of those disorders in which disturbances in circadian rhythms and sleep architecture are thought to be contributory factors. Furthermore, there is evidence to suggest that the receptor may play a role in other CNS disorders including, anxiety, cognitive disturbances and also migraine probably via both peripheral and central mechanisms. Although further studies are required to confirm the potential role of the receptor in such disorders, findings to date suggest there are exciting opportunities for the development of novel therapeutic agents acting either selectively at the 5-HT(7) receptor or whose profile of action includes an interaction with this receptor.",
     "FAU": [
          "Thomas, David R",
          "Hagan, Jim J"
     ],
     "AU": [
          "Thomas DR",
          "Hagan JJ"
     ],
     "AD": "Department of Biology, Psychiatry Centre of Excellence for Drug Discovery, GlaxoSmithKline, Harlow, Essex, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Curr Drug Targets CNS Neurol Disord",
     "JT": "Current drug targets. CNS and neurological disorders",
     "JID": "101151150",
     "RN": [
          "0 (Receptors, Serotonin)",
          "0 (Serotonin Antagonists)",
          "0 (Serotonin Receptor Agonists)",
          "0 (serotonin 7 receptor)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/metabolism",
          "Central Nervous System Diseases/drug therapy/physiopathology",
          "Cloning, Molecular",
          "Drug Evaluation/methods",
          "Humans",
          "Immunohistochemistry",
          "Learning/drug effects/physiology",
          "Mental Disorders/*drug therapy/physiopathology",
          "Neurons/drug effects/metabolism",
          "*Polymorphism, Genetic",
          "Receptors, Serotonin/*classification/*drug effects/genetics/metabolism",
          "Serotonin Antagonists/*pharmacology",
          "Serotonin Receptor Agonists/*pharmacology",
          "Signal Transduction",
          "Structure-Activity Relationship",
          "Tissue Distribution"
     ],
     "RF": "127",
     "EDAT": "2004/02/18 05:00",
     "MHDA": "2004/05/12 05:00",
     "CRDT": [
          "2004/02/18 05:00"
     ],
     "PHST": [
          "2004/02/18 05:00 [pubmed]",
          "2004/05/12 05:00 [medline]",
          "2004/02/18 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Drug Targets CNS Neurol Disord. 2004 Feb;3(1):81-90.",
     "term": "hippocampus"
}