{
     "PMID": "14964782",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040409",
     "LR": "20171018",
     "IS": "0272-4340 (Print) 0272-4340 (Linking)",
     "VI": "23",
     "IP": "6",
     "DP": "2003 Dec",
     "TI": "Long-term imipramine treatment increases nitrate levels in the rat hypothalamus.",
     "PG": "953-62",
     "AB": "1. Animal experiments have shown nitric oxide synthase inhibitors to have antidepressant-like properties. However, the effects of clinically available antidepressants on nitric oxide production in the brain remain unclear. In the present study, we examined whether imipramine, a conventional antidepressant, changes the levels of type-II nitric oxide synthase mRNA and nitrate, a final nitric-oxide-oxidation product measurable in vivo, in the rat brain. 2. Type-II nitric oxide synthase mRNA was detected using a reverse transcription-polymerase chain reaction method and nitrate was measured with a combination of high-performance liquid chromatography and the Griess reaction. 3. In untreated rats, type-II nitric oxide synthase mRNA was not detected in the hypothalamus, hippocampus, cerebral cortex, brain stem, or cerebellum. However, after 28-day oral administration of imipramine, it was detected in every brain region tested. Nitrate levels in the hypothalamus and cerebral cortex increased after 28-day treatment. In the hypothalamus, nitrate levels increased dose-dependently. These dose-dependent nitrate level changes were prevented by pretreatment with a nitric oxide synthase inhibitor. Moreover, the preventive effect of NG-nitro-L-arginine methyl ester was reversed by coadministration of L-arginine, a nitric oxide substrate. 4. These results suggest that chronic imipramine treatment induces nitric oxide synthase gene expression in the brain, followed by augmented NO production.",
     "FAU": [
          "Suzuki, Eiji",
          "Nakaki, Toshio",
          "Kanba, Shigenobu",
          "Shintani, Futoshi",
          "Miyaoka, Hitoshi"
     ],
     "AU": [
          "Suzuki E",
          "Nakaki T",
          "Kanba S",
          "Shintani F",
          "Miyaoka H"
     ],
     "AD": "Department of Psychiatry, Kitasato University School of Medicine, 2-1-1 Asamizodai, Sagamihara, Kanagawa 228-8520, Japan. e-suzuki@kitasato-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Cell Mol Neurobiol",
     "JT": "Cellular and molecular neurobiology",
     "JID": "8200709",
     "RN": [
          "0 (Nitrates)",
          "0 (RNA, Messenger)",
          "OGG85SX4E4 (Imipramine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dose-Response Relationship, Drug",
          "Hypothalamus/*drug effects/*metabolism",
          "Imipramine/*administration & dosage/blood",
          "Male",
          "Nitrates/*metabolism",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time"
     ],
     "EDAT": "2004/02/18 05:00",
     "MHDA": "2004/04/10 05:00",
     "CRDT": [
          "2004/02/18 05:00"
     ],
     "PHST": [
          "2004/02/18 05:00 [pubmed]",
          "2004/04/10 05:00 [medline]",
          "2004/02/18 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Mol Neurobiol. 2003 Dec;23(6):953-62.",
     "term": "hippocampus"
}