{
     "PMID": "14977366",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040412",
     "LR": "20131121",
     "IS": "0892-0915 (Print) 0892-0915 (Linking)",
     "VI": "15",
     "IP": "2",
     "DP": "2003",
     "TI": "Regulation of cannabinoid CB1 receptors in the central nervous system by chronic cannabinoids.",
     "PG": "91-119",
     "AB": "Marijuana produces a number of characteristic behaviors in humans and animals, including memory impairment, antinociception, and locomotor and psychoactive effects. However, tolerance and dependence to cannabinoids develops after chronic use, as demonstrated both clinically and in animal models. The potential therapeutic benefits of certain cannabinoid-mediated effects, as well as the use of marijuana for its psychoactive properties, has raised interest in understanding the cellular adaptations produced by chronic administration of this class of drugs. The primary active constituent of marijuana, delta9-tetrahydrohydrocannabinol (THC), binds to specific G-protein-coupled receptors. The central nervous system (CNS) effects of THC are mediated by CB1 receptors, which couple primarily to inhibitory G-proteins. High levels of CB1 receptors are found in the basal ganglia, hippocampus, cortex, and cerebellum, consistent with the profile of behavioral effects. Studies over the past decade have determined that CB1 receptors undergo downregulation and desensitization following chronic administration of THC or synthetic cannabinoid agonists. In general, these adaptations are regionally widespread and of considerable magnitude, and are thought to contribute to tolerance to cannabinoid-mediated behavioral effects. Adaptation at the effector level has been more difficult to characterize, although it appears that alterations in cyclic adenosine monophosphate (cAMP) and protein kinase A (PKA) activity may be particularly important in cannabinoid dependence. A striking characteristic of CB 1 receptor adaptation is the region dependence of the magnitude and rate of development of downregulation and desensitization. These regional differences may provide interesting insights into the mechanisms of CB1 receptors receptor signaling in different brain regions. Moreover, region-specific adaptations in CB1 receptors following chronic cannabinoid administration may produce differential adaptations at the in vivo level.",
     "FAU": [
          "Sim-Selley, Laura J"
     ],
     "AU": [
          "Sim-Selley LJ"
     ],
     "AD": "Department of Pharmacology & Toxicology, Institute for Drug & Alcohol Studies, Virginia Commonwealth University Medical College of Virginia, Richmond, Virginia 23298, USA. ljsimsel@hsc.vcu.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-05274/DA/NIDA NIH HHS/United States",
          "DA-14277/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Crit Rev Neurobiol",
     "JT": "Critical reviews in neurobiology",
     "JID": "8710803",
     "RN": [
          "0 (Cannabinoids)",
          "0 (Receptor, Cannabinoid, CB1)",
          "0 (Receptors, G-Protein-Coupled)",
          "E0399OZS9N (Cyclic AMP)",
          "EC 2.7.11.11 (Cyclic AMP-Dependent Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Adaptation, Physiological/*drug effects/physiology",
          "Animals",
          "Cannabinoids/*pharmacology",
          "Central Nervous System/*drug effects/metabolism",
          "Cyclic AMP/metabolism",
          "Cyclic AMP-Dependent Protein Kinases/metabolism",
          "Down-Regulation/*drug effects/physiology",
          "Drug Tolerance/*physiology",
          "Humans",
          "Receptor, Cannabinoid, CB1/*drug effects/genetics/metabolism",
          "Receptors, G-Protein-Coupled/drug effects/metabolism"
     ],
     "RF": "150",
     "EDAT": "2004/02/24 05:00",
     "MHDA": "2004/04/13 05:00",
     "CRDT": [
          "2004/02/24 05:00"
     ],
     "PHST": [
          "2004/02/24 05:00 [pubmed]",
          "2004/04/13 05:00 [medline]",
          "2004/02/24 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Crit Rev Neurobiol. 2003;15(2):91-119.",
     "term": "hippocampus"
}