{
     "PMID": "14978345",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041020",
     "LR": "20131121",
     "IS": "1347-8613 (Print) 1347-8613 (Linking)",
     "VI": "94",
     "IP": "2",
     "DP": "2004 Feb",
     "TI": "ATP- and adenosine-mediated signaling in the central nervous system: the role of extracellular ATP in hippocampal long-term potentiation.",
     "PG": "103-6",
     "AB": "Application of 10 microM ATP for 10 min transiently depressed, then slowly augmented, synaptic transmission in CA1 neurons, leading to long-term potentiation (LTP) (ATP-induced LTP). This ATP-induced LTP was blocked by addition of an N-methyl-D-aspartate (NMDA) glutamate receptor antagonist, D,L-2-amino-5-phosphonovalerate (5 microM). For ATP-induced LTP, delivery of test synaptic inputs once every 20 s to CA1 neurons could be substituted by application of 100 nM NMDA during ATP perfusion. In addition, ATP-induced LTP was blocked by co-application of an ecto-protein kinase inhibitor, K-252b (40 nM), whereas a P2X purinoceptor antagonist, pyridoxal-phosphate-6-azophenyl-2',4'-disulphonic acid 4-sodium (50 microM), or a P2Y purinoceptor antagonist, basilen blue (10 microM), had no effect. These results, therefore, indicate that the mechanisms of ATP-induced LTP involve the modulation of NMDA receptors / Ca(2+) channels and the phosphorylation of extracellular domains of synaptic membrane proteins, one of which could be the NMDA receptor / Ca(2+) channel.",
     "FAU": [
          "Fujii, Satoshi"
     ],
     "AU": [
          "Fujii S"
     ],
     "AD": "Department of Physiology, Yamagata University School of Medicine, Japan. sfujii@med.id.yamagata-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "J Pharmacol Sci",
     "JT": "Journal of pharmacological sciences",
     "JID": "101167001",
     "RN": [
          "8L70Q75FXE (Adenosine Triphosphate)",
          "K72T3FS567 (Adenosine)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/*physiology",
          "Adenosine Triphosphate/*physiology",
          "Animals",
          "Central Nervous System/*physiology",
          "Extracellular Fluid/*physiology",
          "Hippocampus/metabolism/*physiology",
          "Humans",
          "Long-Term Potentiation/*physiology",
          "Signal Transduction/*physiology"
     ],
     "RF": "16",
     "EDAT": "2004/02/24 05:00",
     "MHDA": "2004/10/22 09:00",
     "CRDT": [
          "2004/02/24 05:00"
     ],
     "PHST": [
          "2004/02/24 05:00 [pubmed]",
          "2004/10/22 09:00 [medline]",
          "2004/02/24 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Sci. 2004 Feb;94(2):103-6.",
     "term": "hippocampus"
}