{
     "PMID": "14977565",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040602",
     "LR": "20060421",
     "IS": "1093-9946 (Print) 1093-4715 (Linking)",
     "VI": "9",
     "DP": "2004 May 1",
     "TI": "Adeno-associated viral vector-mediated ApoE expression in Alzheimer's disease mice: low CNS immune response, long-term expression, and astrocyte specificity.",
     "PG": "1540-6",
     "AB": "Recombinant Adenovirus and Adeno-associated virus (AAV) are highly effective vehicles for gene transfer into CNS cells. However, the duration of gene expression and the cytotoxicity to cells are quite different between these viral approaches. We initially investigated these distinctions by stereotaxically injecting both Adenovirus vector and AAV vectors expressing reporter genes into mouse hippocampus. The adenovirus vector induced a pronounced immune response with a marked increase in CD45 and MHC class I protein expression and transgene expression was shorter than six weeks. In contrast, with the AAV vector there was lower expression of CD45 and MHC class I immune activation markers, and longer expression of reporter gene (up to 12 months). To study the roles of human Apolipoprotein E (ApoE) alleles in the pathogenesis of Alzheimer's disease and other CNS diseases, we generated recombinant AAV-apoE alleles driven by the GFAP promoter and expressed them in the mouse brain of Alzheimer's disease mouse. High level ApoE expressions in mouse brain lasted for 12 months, and ApoE was specifically expressed in astrocytes. We demonstrate that AAV-GFAP-ApoE is valuable in studying the pathogenesis and in gene therapy for Alzheimer's disease and other CNS diseases.",
     "FAU": [
          "Feng, Xuan",
          "Eide, Fernette F",
          "Jiang, Hong",
          "Reder, Anthony T"
     ],
     "AU": [
          "Feng X",
          "Eide FF",
          "Jiang H",
          "Reder AT"
     ],
     "AD": "Department of Neurology, University of Chicago, Chicago, IL 60637-1470, USA. xfeng@im.wustl.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "DEP": "20040501",
     "PL": "United States",
     "TA": "Front Biosci",
     "JT": "Frontiers in bioscience : a journal and virtual library",
     "JID": "9709506",
     "RN": [
          "0 (Apolipoproteins E)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Recombinant Fusion Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Alleles",
          "Alzheimer Disease/*metabolism",
          "Animals",
          "Apolipoproteins E/*genetics/metabolism",
          "Astrocytes/*metabolism",
          "Central Nervous System/immunology",
          "Dependovirus/*genetics/immunology",
          "Gene Expression",
          "*Genetic Vectors/immunology",
          "Glial Fibrillary Acidic Protein/genetics",
          "Hippocampus/cytology/metabolism",
          "Humans",
          "Kinetics",
          "Mice",
          "Mice, Inbred C57BL",
          "Recombinant Fusion Proteins/metabolism"
     ],
     "EDAT": "2004/02/24 05:00",
     "MHDA": "2004/06/03 05:00",
     "CRDT": [
          "2004/02/24 05:00"
     ],
     "PHST": [
          "2004/02/24 05:00 [pubmed]",
          "2004/06/03 05:00 [medline]",
          "2004/02/24 05:00 [entrez]"
     ],
     "PST": "epublish",
     "SO": "Front Biosci. 2004 May 1;9:1540-6.",
     "term": "hippocampus"
}