{
     "PMID": "14989172",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040416",
     "LR": "20061115",
     "IS": "0041-3771 (Print) 0041-3771 (Linking)",
     "VI": "45",
     "IP": "10",
     "DP": "2003",
     "TI": "[Morphofunctional features of microtubule ultrastructure and MAP2 protein phosphorylation in hippocampal neurons of rats with predisposition to audiogenic epilepsy].",
     "PG": "1005-12",
     "AB": "It has been shown that modification of microtubule (MT) ultrastructure are accompanied by functional changes in microtubule-associated protein MAP2 in the hippocampus of Krushinsky--Molodkina rats (KM), which are prone to autogenic seizures. The morphogenetic analysis revealed that contrary to Wistar rats, which are insensitive to sound stimulation, in KM the middle length of microtubule fragments in the apical dendrites of pyramidal neurons in CA3 hippocampal area was reduced. Using immunoblot and autoradiography methods, we found that the level of MAP2 and the rate of its cAMP = and Ca(2+)-calmodulin-dependent phosphorylation were increased in hippocampus of KM, in comparison with Wistar rats. Daily repeated sound stimulation for 20 days (audiogenic kindling) induced a further decrease in length of MT fragments, and an increase of their density in the proximal part of apical dendrites of KM. Moreover, audiogenic kindling induced additional increase in MAP2 phosphorylation state, but did not change the level of MAP2 in KM hippocampus. We suppose that the obtained alteration of MAP2 phosphorylation state exerted influence on kinetic parameters of microtubule assembly, serving as part of genetically determined predisposition of KM to audiogenic epilepsy.",
     "FAU": [
          "Bezgina, E N",
          "Moshkov, D A",
          "Echikov, S N",
          "Savina, T A",
          "Kalemenev, S V",
          "Morenkov, E D",
          "Shchipakina, T G"
     ],
     "AU": [
          "Bezgina EN",
          "Moshkov DA",
          "Echikov SN",
          "Savina TA",
          "Kalemenev SV",
          "Morenkov ED",
          "Shchipakina TG"
     ],
     "AD": "Institite of Theoretical and Experimental Biophysics RAS, Pushchino.",
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Morfofunktsional'nye osobennosti ul'trastruktury mikrotrubochek i fosforilirovaniia belka MAP2 v neironakh gippokampa krys, predraspolozhennykh k audiogennoi epilepsii.",
     "PL": "Russia (Federation)",
     "TA": "Tsitologiia",
     "JT": "Tsitologiia",
     "JID": "0417363",
     "RN": [
          "0 (Microtubule-Associated Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Epilepsy, Reflex",
          "*Genetic Predisposition to Disease",
          "Hippocampus/cytology",
          "Kindling, Neurologic",
          "Male",
          "Microtubule-Associated Proteins/genetics/*metabolism",
          "Microtubules/*metabolism/ultrastructure",
          "Neurons/*metabolism/*ultrastructure",
          "Phosphorylation",
          "Rats",
          "Rats, Inbred Strains",
          "Rats, Wistar",
          "Sound/adverse effects",
          "Time Factors"
     ],
     "EDAT": "2004/03/03 05:00",
     "MHDA": "2004/04/17 05:00",
     "CRDT": [
          "2004/03/03 05:00"
     ],
     "PHST": [
          "2004/03/03 05:00 [pubmed]",
          "2004/04/17 05:00 [medline]",
          "2004/03/03 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Tsitologiia. 2003;45(10):1005-12.",
     "term": "hippocampus"
}