{
     "PMID": "14985835",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040722",
     "LR": "20071115",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "56",
     "IP": "1",
     "DP": "2004 Feb 25",
     "TI": "[Role of phospho-calcium/ calmodulin-dependent protein kinase II in the induction and maintenance of long-term potentiation of C-fiber-evoked field potentials in spinal dorsal horn of the rat].",
     "PG": "83-8",
     "AB": "Our previous studies have shown that long-term potentiation (LTP) of C-fiber-evoked field potentials in the spinal dorsal horn is NMDA receptor dependent. It is known that elevation of Ca(2+) in the postsynaptic neurons through NMDA receptor channels during high-frequency stimulation of the afferent fibers is crucial for LTP induction, but how this leads to a prolonged potentiation of synaptic transmission in the spinal dorsal horn is not clear. In the hippocampus, a rise of Ca(2+) activates calcium/calmodulin-dependent protein kinase II (CaMK II) through autophosphorylation. Once this occurs, the kinase remains active, even when Ca(2+) concentration returns to baseline level. Phosphorylated CaMK II potentiates synaptic transmission by enhancement of AMPA receptor channel function via phosphorylation of GluR1 subunit of the receptor and the addition of AMPA receptors to synapses. Up to now, the role of CaMK II in the induction and maintenance of LTP of the C-fiber-evoked field potentials in spinal dorsal horn has not been evaluated. In the present study, we examined the expression of CaMK II and phospho-CaMK II in the lumbar segments (L4-L6) of the rat spinal dorsal horn at 30 min and 3 h after the establishment of LTP induced by tetanic electrical stimulation of the sciatic nerve (40 V, 0.5 ms pulses at 100 Hz for 1 s repeated four times at 10 s intervals) by using Western blot and electrophysiological techniques. To determine the role of the phospho-CaMK II in the induction and maintenance of the spinal LTP, a selective CaMK II inhibitor KN-93 (100 micromol/L) was applied directly onto the spinal cord at the recording segments before and after LTP induction. We found that (1) the protein level of phospho-CaMKII increased at both 30 min and 3 h after LTP induction, while the total protein level of CaMK II increased at 3 h but not at 30 min after LTP induction. (2) Spinal application of KN-93 at 30 min prior to the tetanus blocked both LTP induction and the increase in phospho-CaMK II. (3) 30 min after LTP induction, spinal application of KN-93 depressed LTP and the level of phospho-CaMK II (n=3). (4) Spinal application of KN-93 at 3 h after LTP, however, affected neither the amplitude of the spinal LTP nor the level of phospho-CaMK II in the spinal dorsal horn. These results suggest that activation of CaMK II is probably crucial for the induction and the early-phase maintenance of LTP of C-fiber-evoked field potentials in the spinal dorsal horn.",
     "FAU": [
          "Xin, Wen-Jun",
          "Li, Ming-Tao",
          "Yang, Hong-Wei",
          "Zhang, Hong-Mei",
          "Hu, Neng-Wei",
          "Hu, Xiao-Dong",
          "Zhang, Tong",
          "Liu, Xian-Guo"
     ],
     "AU": [
          "Xin WJ",
          "Li MT",
          "Yang HW",
          "Zhang HM",
          "Hu NW",
          "Hu XD",
          "Zhang T",
          "Liu XG"
     ],
     "AD": "Department of Physiology, Zhongshan Medical School of Sun Yat-Sen University, 74 Zhongshan Rd 2, Guangzhou 510089, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "EC 3.1.3.- (calmodulin dependent protein kinase II phosphatase)",
          "EC 3.1.3.16 (Phosphoprotein Phosphatases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Evoked Potentials",
          "Long-Term Potentiation/*physiology",
          "Male",
          "Nerve Fibers, Unmyelinated/physiology",
          "Neural Pathways/drug effects/physiology",
          "Phosphoprotein Phosphatases/*metabolism",
          "Phosphorylation",
          "Posterior Horn Cells/enzymology/*physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate",
          "Spinal Cord/enzymology/*physiology"
     ],
     "EDAT": "2004/02/27 05:00",
     "MHDA": "2004/07/23 05:00",
     "CRDT": [
          "2004/02/27 05:00"
     ],
     "PHST": [
          "2004/02/27 05:00 [pubmed]",
          "2004/07/23 05:00 [medline]",
          "2004/02/27 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2004 Feb 25;56(1):83-8.",
     "term": "hippocampus"
}