{
     "PMID": "14981176",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050121",
     "LR": "20161208",
     "IS": "1526-632X (Electronic) 0028-3878 (Linking)",
     "VI": "62",
     "IP": "4",
     "DP": "2004 Feb 24",
     "TI": "Comparison of different MRI brain atrophy rate measures with clinical disease progression in AD.",
     "PG": "591-600",
     "AB": "OBJECTIVE: To correlate different methods of measuring rates of brain atrophy from serial MRI with corresponding clinical change in normal elderly subjects, patients with mild cognitive impairment (MCI), and patients with probable Alzheimer disease (AD). METHODS: One hundred sixty subjects were recruited from the Mayo Clinic Alzheimer's Disease Research Center and Alzheimer's Disease Patient Registry Studies. At baseline, 55 subjects were cognitively normal, 41 met criteria for MCI, and 64 met criteria for AD. Each subject underwent an MRI examination of the brain at the time of the baseline clinical assessment and then again at the time of a follow-up clinical assessment, 1 to 5 years later. The annualized changes in volume of four structures were measured from the serial MRI studies: hippocampus, entorhinal cortex, whole brain, and ventricle. Rates of change on several cognitive tests/rating scales were also assessed. Subjects who were classified as normal or MCI at baseline could either remain stable or convert to a lower-functioning group. AD subjects were dichotomized into slow vs fast progressors. RESULTS: All four atrophy rates were greater among normal subjects who converted to MCI or AD than among those who remained stable, greater among MCI subjects who converted to AD than among those who remained stable, and greater among fast than slow AD progressors. In general, atrophy on MRI was detected more consistently than decline on specific cognitive tests/rating scales. With one exception, no differences were found among the four MRI rate measures in the strength of the correlation with clinical deterioration at different stages of the disease. CONCLUSIONS: These data support the use of rates of change from serial MRI studies in addition to standard clinical/psychometric measures as surrogate markers of disease progression in AD. Estimated sample sizes required to power a therapeutic trial in MCI were an order of magnitude less for MRI than for change measures based on cognitive tests/rating scales.",
     "FAU": [
          "Jack, C R Jr",
          "Shiung, M M",
          "Gunter, J L",
          "O'Brien, P C",
          "Weigand, S D",
          "Knopman, D S",
          "Boeve, B F",
          "Ivnik, R J",
          "Smith, G E",
          "Cha, R H",
          "Tangalos, E G",
          "Petersen, R C"
     ],
     "AU": [
          "Jack CR Jr",
          "Shiung MM",
          "Gunter JL",
          "O'Brien PC",
          "Weigand SD",
          "Knopman DS",
          "Boeve BF",
          "Ivnik RJ",
          "Smith GE",
          "Cha RH",
          "Tangalos EG",
          "Petersen RC"
     ],
     "AD": "Department of Diagnostic Radiology and MR Research Laboratory, Mayo Clinic and Foundation, Rochester, MN 55905, USA. jack.clifford@mayo.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG06786/AG/NIA NIH HHS/United States",
          "P50 AG016574/AG/NIA NIH HHS/United States",
          "U19 AG010483/AG/NIA NIH HHS/United States",
          "R01 AG011378/AG/NIA NIH HHS/United States",
          "U01 AG006786-18/AG/NIA NIH HHS/United States",
          "AG11378/AG/NIA NIH HHS/United States",
          "R01 AG011378-10/AG/NIA NIH HHS/United States",
          "P50 AG016574-049004/AG/NIA NIH HHS/United States",
          "AG16574/AG/NIA NIH HHS/United States",
          "U01 AG006786/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "0 (Apolipoprotein E4)",
          "0 (Apolipoproteins E)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/genetics/*pathology",
          "Apolipoprotein E4",
          "Apolipoproteins E/genetics",
          "Atrophy",
          "Brain/*pathology",
          "Cognition Disorders/genetics/pathology",
          "Cohort Studies",
          "Disease Progression",
          "Entorhinal Cortex/pathology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged"
     ],
     "PMC": "PMC2730165",
     "MID": [
          "NIHMS135663"
     ],
     "EDAT": "2004/02/26 05:00",
     "MHDA": "2005/01/22 09:00",
     "CRDT": [
          "2004/02/26 05:00"
     ],
     "PHST": [
          "2004/02/26 05:00 [pubmed]",
          "2005/01/22 09:00 [medline]",
          "2004/02/26 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2004 Feb 24;62(4):591-600.",
     "term": "hippocampus"
}