{
     "PMID": "14985836",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040722",
     "LR": "20061115",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "56",
     "IP": "1",
     "DP": "2004 Feb 25",
     "TI": "[Changes in neural cell adhesion molecule mRNA expression and protein level in the CA1 region of the hippocampus during long term potentiation induction and maintenance].",
     "PG": "89-94",
     "AB": "It has been demonstrated that neural cell adhesion molecule (NCAM) is critical for the induction and maintenance of long term potentiation (LTP) in the CA1 region of rat hippocampus. In the present study, we investigated the changes in NCAM mRNA expression and NCAM protein level after the induction of LTP in vitro using the techniques of in situ hybridization and Western blot. The results showed that the number of NCAM mRNA positive labelled neurons significantly increased (76.6+/-11.5 neurons) 10 min after tetanus when the slope of fEPSP markedly increased. The level of NCAM protein also increased significantly (7.190+/-0.64 arbitrary unit/50 microg protein) 10 min after tetanus. The number of NCAM mRNA positive labelled neurons no longer changed (73.3+/-14.0) 1 h after tetanus, however, the NCAM protein level (9.031+/-0.71) at 1 h after tetanus was higher than that at 10 min after tetanus. Moreover, the NMDA receptor inhibitor AP-5, which blocked LTP, prevented the increase in NCAM mRNA expression and NCAM protein level. The results demonstrate that NCAM mRNA expression maintains a high level, whereas NCAM protein changes from a low level to a high level during induction and maintenance of LTP.",
     "FAU": [
          "Hu, Zhi-An",
          "Tan, Yin-Ling",
          "Luo, Jun",
          "Li, Hai-Di",
          "Li, Xi-Cheng",
          "Yu, Zheng-Ping"
     ],
     "AU": [
          "Hu ZA",
          "Tan YL",
          "Luo J",
          "Li HD",
          "Li XC",
          "Yu ZP"
     ],
     "AD": "Department of Physiology, Third Military Medical University, Chongqing 400038, China. zhianhu@yahoo.com.cn",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Neural Cell Adhesion Molecules)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/metabolism/*physiology",
          "Long-Term Potentiation/*physiology",
          "Male",
          "Neural Cell Adhesion Molecules/*biosynthesis/genetics",
          "RNA, Messenger/biosynthesis/genetics",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2004/02/27 05:00",
     "MHDA": "2004/07/23 05:00",
     "CRDT": [
          "2004/02/27 05:00"
     ],
     "PHST": [
          "2004/02/27 05:00 [pubmed]",
          "2004/07/23 05:00 [medline]",
          "2004/02/27 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2004 Feb 25;56(1):89-94.",
     "term": "hippocampus"
}