{
     "PMID": "14989416",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040813",
     "LR": "20071114",
     "IS": "0586-7614 (Print) 0586-7614 (Linking)",
     "VI": "29",
     "IP": "4",
     "DP": "2003",
     "TI": "A review and new report of medial temporal lobe dysfunction as a vulnerability indicator for schizophrenia: a magnetic resonance imaging morphometric family study of the parahippocampal gyrus.",
     "PG": "803-30",
     "AB": "A central question in schizophrenia research is which brain abnormalities are independent of psychosis and which evolve before and after psychosis begins. This question can be addressed by longitudinal neuroimaging studies beginning in the prodrome, but at present there is only one published study. We reviewed the literature on structural brain imaging in persons with chronic and first episode schizophrenia, nonpsychotic persons at genetic high risk, and persons thought to be at risk for imminent psychosis (\"prodromal\" persons). Medial temporal lobe (MTL), especially hippocampal, volume alterations are among the most robust brain vulnerabilities for schizophrenia. Because verbal declarative memory (VDM) deficits are prominent and the parahippocampal gyrus (PHG) is considered to be centrally involved with the hippocampus in VDM processing, we analyzed PHG data from a family study of schizophrenia. Patients with schizophrenia and nonpsychotic relatives from \"multiplex\" families (families with multiple persons with schizophrenia) had significantly smaller right parahippocampal anterior (PHa) volumes than controls. Marginally significant findings were observed for the left PHa. Unexpectedly, relatives from \"simplex\" families (families with only one person with schizophrenia) had significantly larger PH posterior volumes than controls and did not differ from controls on PHa. Results provide some support for the hypothesis that the vulnerability to schizophrenia includes abnormal volumes of the PHG. These data provide additional support for the hypothesis that some MTL abnormalities in schizophrenia are independent of psychosis, at least in families with presumably high genetic loading. Implications of genetic risk studies for prodromal research are discussed.",
     "FAU": [
          "Seidman, Larry J",
          "Pantelis, Christos",
          "Keshavan, Matcheri S",
          "Faraone, Stephen V",
          "Goldstein, Jill M",
          "Horton, Nicholas J",
          "Makris, Nikos",
          "Falkai, Peter",
          "Caviness, Verne S",
          "Tsuang, Ming T"
     ],
     "AU": [
          "Seidman LJ",
          "Pantelis C",
          "Keshavan MS",
          "Faraone SV",
          "Goldstein JM",
          "Horton NJ",
          "Makris N",
          "Falkai P",
          "Caviness VS",
          "Tsuang MT"
     ],
     "AD": "Commonwealth Research Center, Harvard Medical School, Department of Psychiatry, Massachusetts Mental Health Center, Boston, MA, USA. larry_seidman@hms.harvard.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH 43518/MH/NIMH NIH HHS/United States",
          "MH 46318/MH/NIMH NIH HHS/United States",
          "MH 56956/MH/NIMH NIH HHS/United States",
          "MH 63951/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Schizophr Bull",
     "JT": "Schizophrenia bulletin",
     "JID": "0236760",
     "SB": "IM",
     "CIN": [
          "Schizophr Bull. 2003;29(4):851-8. PMID: 14989419",
          "Schizophr Bull. 2003;29(4):845-9. PMID: 14989418",
          "Schizophr Bull. 2003;29(4):859-65. PMID: 14989420"
     ],
     "MH": [
          "Adult",
          "Aged",
          "Brain Mapping",
          "Chronic Disease",
          "Dominance, Cerebral/genetics/physiology",
          "Female",
          "Genetic Load",
          "Hippocampus/pathology/physiopathology",
          "Humans",
          "*Image Processing, Computer-Assisted",
          "*Imaging, Three-Dimensional",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Neuropsychological Tests",
          "Parahippocampal Gyrus/pathology/*physiopathology",
          "Phenotype",
          "Reference Values",
          "Risk",
          "Schizophrenia/diagnosis/*genetics",
          "Schizotypal Personality Disorder/diagnosis/*genetics",
          "Temporal Lobe/pathology/*physiopathology"
     ],
     "RF": "140",
     "EDAT": "2004/03/03 05:00",
     "MHDA": "2004/08/17 10:00",
     "CRDT": [
          "2004/03/03 05:00"
     ],
     "PHST": [
          "2004/03/03 05:00 [pubmed]",
          "2004/08/17 10:00 [medline]",
          "2004/03/03 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Schizophr Bull. 2003;29(4):803-30.",
     "term": "hippocampus"
}