{
     "PMID": "14992284",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040817",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "29",
     "IP": "1",
     "DP": "2004 Jan",
     "TI": "Content and concentration of taurine, hypotaurine, and zinc in the retina, the hippocampus, and the dentate gyrus of the rat at various postnatal days.",
     "PG": "247-55",
     "AB": "Taurine and zinc possess neurotrophic and neuroprotective properties, and they have been demonstrated to interact in the central nervous system (CNS). The aim of this work was to determine taurine, hypotaurine, and zinc levels during postnatal development and any possible significant correlation between them in selective areas of the CNS with differential taurine level regulation and intrinsic capacity to proliferate. Taurine and hypotaurine content (nM/region) and concentration (nM/mg protein) and total zinc levels were determined in the retina, hippocampus, and dentate gyrus of the rat at postnatal days 5, 10, 15, 20, 30, and 50. Taurine and hypotaurine increased during development in the retina without significant correlation between them. In the hippocampus there was a progressive decrease, and in the dentate gyrus there was an initial increase and a posterior decrease of taurine and hypotaurine levels. Correlation between the two amino acids was observed at P10, P15, and P50 for the hippocampus and at P15, P30, and P50 for the dentate gyrus. The variations in total zinc levels followed a biphasic behavior, with an early decrease and later increase. Significant and positive correlation of zinc and taurine was only observed in the hippocampus at P30 and P50 and negative in the dentate gyrus at P30. No significant correlation was obtained for the retina. The maintenance of taurine levels in specific CNS areas does not seem to be related to the availability of the precursor, hypotaurine, which might have a role by itself. There are critical postnatal periods during which there is a preservation of taurine, hypotaurine, or zinc levels. It seems that these requirements could be related to zinc-taurine interactions.",
     "FAU": [
          "Lima, L",
          "Obregon, F",
          "Rousso, T",
          "Quintal, M",
          "Benzo, Z",
          "Auladell, C"
     ],
     "AU": [
          "Lima L",
          "Obregon F",
          "Rousso T",
          "Quintal M",
          "Benzo Z",
          "Auladell C"
     ],
     "AD": "Laboratorio de Neuroquimica, Centro de Biofisica y Bioquimica, Instituto Venezolano de Investigaciones Cientificas, Caracas, Venezuela. llima@cbb.ivic.ve",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "1EQV5MLY3D (Taurine)",
          "5L08GE4332 (hypotaurine)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dentate Gyrus/*metabolism",
          "Hippocampus/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Retina/*metabolism",
          "Taurine/*analogs & derivatives/*metabolism",
          "Zinc/*metabolism"
     ],
     "EDAT": "2004/03/03 05:00",
     "MHDA": "2004/08/18 05:00",
     "CRDT": [
          "2004/03/03 05:00"
     ],
     "PHST": [
          "2004/03/03 05:00 [pubmed]",
          "2004/08/18 05:00 [medline]",
          "2004/03/03 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2004 Jan;29(1):247-55.",
     "term": "hippocampus"
}