{
     "PMID": "14993070",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040325",
     "LR": "20081121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "1007",
     "DP": "2003 Dec",
     "TI": "Hippocampal and hypothalamic function after chronic stress.",
     "PG": "367-78",
     "AB": "Hyperactivity of the hypothalamo-pituitary-adrenal (HPA) axis is often observed in association with and even prior to the onset of major depression. It is presently unclear (1) which molecular and cellular processes contribute to hyperactivity of parvocellular hypothalamic neurons (key regulators of the HPA system) and (2) how HPA axis hyperactivity can lead to attenuation of central serotonergic transmission, a crucial factor in the onset of clinical symptoms. In an attempt to address these issues in an experimental model we used rats exposed to chronic unpredictable stressors, a paradigm causing prolonged HPA-axis hyperactivity. In the first study spontaneous and evoked GABA-mediated input to parvocellular neurons in the paraventricular hypothalamic nucleus was recorded with the whole cell patch-clamp technique. The frequency, but not other properties, of spontaneous GABA-mediated inhibitory postsynaptic currents was reduced after chronic stress, resulting in a reduced amplitude of the evoked GABA current. This potentially would disinhibit parvocellular neurons, provided that other inputs are unchanged. In the second study, responses of CA1 hippocampal neurons to serotonin were recorded with microelectrodes. It appeared that the membrane hyperpolarization caused by activation of serotonin-1A receptors is attenuated in tissue from chronically stressed rats. However, no apparent changes in expression of the serotonin-1A or corticosteroid receptors were observed. This supports the notion that chronic stress eventually results in attenuation of serotonergic responsiveness by a mechanism not involving transcriptional regulation of the receptor. Follow-up studies will need to examine whether treatment with corticosteroid receptor antagonists can normalize the attenuated transmission after chronic stress.",
     "FAU": [
          "Joels, M",
          "Verkuyl, J M",
          "Van Riel, E"
     ],
     "AU": [
          "Joels M",
          "Verkuyl JM",
          "Van Riel E"
     ],
     "AD": "Swammerdam Institute for Life Sciences, Section Neurobiology, University of Amsterdam, 1098 SM Amsterdam, the Netherlands. joels@science.uva.nl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "SB": "IM",
     "MH": [
          "Animals",
          "Chronic Disease",
          "Hippocampus/drug effects/*metabolism",
          "Humans",
          "Hypothalamus/drug effects/*metabolism",
          "Stress, Physiological/drug therapy/*metabolism"
     ],
     "RF": "50",
     "EDAT": "2004/03/03 05:00",
     "MHDA": "2004/03/26 05:00",
     "CRDT": [
          "2004/03/03 05:00"
     ],
     "PHST": [
          "2004/03/03 05:00 [pubmed]",
          "2004/03/26 05:00 [medline]",
          "2004/03/03 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2003 Dec;1007:367-78.",
     "term": "hippocampus"
}