{
     "PMID": "14993068",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040325",
     "LR": "20071115",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "1007",
     "DP": "2003 Dec",
     "TI": "Ndrg2, a novel gene regulated by adrenal steroids and antidepressants, is highly expressed in astrocytes.",
     "PG": "349-56",
     "AB": "Previously, we cloned a gene from rat hippocampus that now shows homology to Ndrg2, a member of the N-myc downregulated gene (NDRG) family with putative roles in neural differentiation, synapse formation, and axon survival. Following adrenalectomy, hippocampal Ndrg2 mRNA increased in response to glucocorticoids. Ndrg2 mRNA was also upregulated by corticosterone in cerebral cortex and heart. Since Ndrg2 mRNA increased in response to glucocorticoid treatment of cultured astrocytes, we examined its cellular localization in adult brain by in situ hybridization. Ndrg2 mRNA is a prevalent message that is widely expressed throughout the brain, but is more abundant in gray matter than in white matter. Predominant mRNA expression was found in neurogenic regions of the adult brain. Furthermore, Ndrg2 mRNA in these regions was localized to GFAP-positive astrocytes or radial glia. In one of these regions, the subgranular zone of the dentate gyrus, Ndrg2 expression was decreased after adrenalectomy, and was restored to sham-operated levels by corticosterone, indicating that it is under positive regulation by glucocorticoids in vivo. Recently, another group reported that Ndr2/Ndrg2 transcripts in rat frontal cortex were decreased by chronic antidepressant treatment. Because antidepressants may alleviate symptoms of depression by reversing the effects of glucocorticoids, these data suggest that further study of Ndrg2 regulation and function in glia could contribute to understanding the pathogenesis and treatment of depression.",
     "FAU": [
          "Nichols, Nancy R"
     ],
     "AU": [
          "Nichols NR"
     ],
     "AD": "Department of Physiology, Monash University, Victoria 3800, Australia. nancy.nichols@med.monash.edu.au",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Adrenal Cortex Hormones)",
          "0 (Antidepressive Agents)",
          "0 (NDRG2 protein, human)",
          "0 (Proteins)",
          "0 (Tumor Suppressor Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Cortex Hormones/*physiology",
          "Animals",
          "Antidepressive Agents/*pharmacology",
          "Astrocytes/drug effects/*metabolism",
          "Gene Expression Regulation/drug effects/*physiology",
          "Humans",
          "Protein Biosynthesis",
          "Proteins/*genetics/*metabolism",
          "Rats",
          "Tumor Suppressor Proteins"
     ],
     "RF": "25",
     "EDAT": "2004/03/03 05:00",
     "MHDA": "2004/03/26 05:00",
     "CRDT": [
          "2004/03/03 05:00"
     ],
     "PHST": [
          "2004/03/03 05:00 [pubmed]",
          "2004/03/26 05:00 [medline]",
          "2004/03/03 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2003 Dec;1007:349-56.",
     "term": "hippocampus"
}