{
     "PMID": "1499693",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920911",
     "LR": "20061115",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "117",
     "IP": "2",
     "DP": "1992 Aug",
     "TI": "Activity of ornithine decarboxylase and S-adenosylmethionine decarboxylase in transient cerebral ischemia: relationship to the duration of vascular occlusion.",
     "PG": "210-5",
     "AB": "Mongolian gerbils were anesthetized with halothane and forebrain ischemia was induced by occluding both common carotid arteries. After 2, 4, 6, 8, or 10 min of vascular occlusion clips were removed and animals allowed to recover for 8 or 24 h. At the end of the experiments animals were reanesthetized and their brains frozen in situ. Tissue samples were taken from the cerebral cortex, striatum, hippocampus, and thalamus for determination of ornithine decarboxylase (ODC) and S-adenosylmethionine decarboxylase (SAMDC) activity by measurement of the release of 14CO2 from [14C]ornithine and S-[14C]adenosylmethionine, respectively. A transient increase in ODC activity was found after 8 h of recirculation following cerebral ischemia in all brain structures studied. ODC activity was significantly increased after 8 h of recirculation in the hippocampus of animals subjected to 4 min of ischemia, in the cortex and striatum after 6 min of ischemia, and in the thalamus after 8 min of vascular occlusion. ODC activity had already reached a plateau in the hippocampus after 4 min of vascular occlusion and in the cortex, striatum, and thalamus after 8 min, since there is no further increase in activity even after 10 min of ischemia. After cerebral ischemia and 24 h of recirculation ODC activity returned to control levels throughout the forebrain regardless of the duration of ischemia. SAMDC activity was significantly reduced after 8 h of recirculation following 4 to 10 min of ischemia in the cortex and 8 min of ischemia in the striatum.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Rohn, G",
          "Schlenker, M",
          "Paschen, W"
     ],
     "AU": [
          "Rohn G",
          "Schlenker M",
          "Paschen W"
     ],
     "AD": "Max-Planck Institute for Neurological Research, Department of Experimental Neurology, Cologne, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "EC 4.1.1.17 (Ornithine Decarboxylase)",
          "EC 4.1.1.50 (Adenosylmethionine Decarboxylase)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosylmethionine Decarboxylase/*metabolism",
          "Animals",
          "Brain/*enzymology",
          "Carotid Arteries/*physiology",
          "Cerebral Cortex/enzymology",
          "Corpus Striatum/enzymology",
          "Gerbillinae",
          "Hippocampus/enzymology",
          "Ischemic Attack, Transient/*enzymology/physiopathology",
          "Male",
          "Organ Specificity",
          "Ornithine Decarboxylase/*metabolism",
          "Reperfusion",
          "Thalamus/enzymology",
          "Time Factors"
     ],
     "EDAT": "1992/08/01 00:00",
     "MHDA": "1992/08/01 00:01",
     "CRDT": [
          "1992/08/01 00:00"
     ],
     "PHST": [
          "1992/08/01 00:00 [pubmed]",
          "1992/08/01 00:01 [medline]",
          "1992/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1992 Aug;117(2):210-5.",
     "term": "hippocampus"
}