{
     "PMID": "14990134",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040615",
     "LR": "20061115",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "84",
     "IP": "2",
     "DP": "2004 Jan 17",
     "TI": "[Establishment of temporal epilepsy models and its permanent epilepsy sensitivity].",
     "PG": "152-5",
     "AB": "OBJECTIVE: To explore a better method to establish an animal model of temporal epilepsy in rat and study the pathological basis of permanent epilepsy sensitivity. METHODS: Kainic acid (KA) with the dosage calculated according to the body weight was injected into 30 Wistar rats' hippocampuses by stereotactic operation. Videotape recording was used to record the seizures for 8 weeks. Two rats were randomly selected to undergo craniotomy and electroencephalography and then were killed to have their brains to be taken out to undergo slicing, staining, and histological examination 6 hours, 1 days, 3 days, 5 days, 7 days, 2 weeks, 3 weeks, 4 weeks, 5 weeks, 6 weeks, 7 weeks, and 8 weeks respectively after operation. RESULTS: Thirty minutes after the rats awoke from anesthesia, wet-dog shakes, lips and head self-movements, convulsion of forelimbs and hind limbs occurred successively. The seizures were paroxysmal with increased intervals during which, however, the rats still showed sluggish. Twenty-four hours after the rats' behavior recovered to normal. Then the seizure occurred 1 approximately 3 times every week. Epileptic waves were recorded in the hippocampus, striate body, cerebral cortex, and olfactory bulb from 5 hours to 2 months after the establishment of model. CONCLUSION: The seizure pattern and pathological basis of temporal epilepsy in the rat model established by stereotactic management were almost the same as those in human beings. Stereotactic method significantly decreased the needed dosage of KA and the cost in comparison with systematic injection. Loss of hippocampus neurons and hyperplasia of gliocytes are the basis of the permanent epilepsy sensitivity in the animal model.",
     "FAU": [
          "Yang, Zhong-xu",
          "Luan, Guo-ming",
          "Yan, Li",
          "Zhang, Ying"
     ],
     "AU": [
          "Yang ZX",
          "Luan GM",
          "Yan L",
          "Zhang Y"
     ],
     "AD": "Department of Neurosurgery, Beijing Tiantan Hospital, Capital University of Medical Sciences, Beijing 100050, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Disease Models, Animal",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*etiology/pathology/physiopathology",
          "Hippocampus/pathology",
          "Male",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2004/03/03 05:00",
     "MHDA": "2004/06/16 05:00",
     "CRDT": [
          "2004/03/03 05:00"
     ],
     "PHST": [
          "2004/03/03 05:00 [pubmed]",
          "2004/06/16 05:00 [medline]",
          "2004/03/03 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2004 Jan 17;84(2):152-5.",
     "term": "hippocampus"
}