{
     "PMID": "1499305",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920915",
     "LR": "20151119",
     "IS": "0010-9452 (Print) 0010-9452 (Linking)",
     "VI": "28",
     "IP": "2",
     "DP": "1992 Jun",
     "TI": "Everyday memory after unilateral temporal lobectomy or amygdalo-hippocampectomy.",
     "PG": "189-201",
     "AB": "Patients who had undergone unilateral temporal lobe surgery (right or left temporal lobectomy or amygdalo-hippocampectomy) for intractable temporal lobe epilepsy, and normal control subjects, completed two questionnaires about everyday memory, the Subjective Memory Questionnaire (SMQ) and the Everyday Memory Questionnaire (EMQ). Relatives/close friends completed suitably adapted versions of these questionnaires about the patient. Patients who had undergone right and left temporal lobectomy rated themselves, and were rated by relatives/friends as having worse memories than controls on both the SMQ and EMQ. Individual items on both questionnaires differentiated between the memory abilities of the five groups. Age at surgery was correlated with one measure of everyday memory for the right temporal lobectomy group, and seizure frequency was correlated with memory performance for the amygdalo-hippocampectomy groups. Issues concerning validity and accuracy of rating memory lapses are discussed.",
     "FAU": [
          "Goldstein, L H",
          "Polkey, C E"
     ],
     "AU": [
          "Goldstein LH",
          "Polkey CE"
     ],
     "AD": "Institute of Psychiatry, London.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Italy",
     "TA": "Cortex",
     "JT": "Cortex; a journal devoted to the study of the nervous system and behavior",
     "JID": "0100725",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/*physiology",
          "Epilepsy, Temporal Lobe/surgery",
          "Female",
          "Hippocampus/*physiology",
          "Humans",
          "Male",
          "Memory/*physiology",
          "Memory Disorders/psychology",
          "Surveys and Questionnaires",
          "Temporal Lobe/*physiology"
     ],
     "EDAT": "1992/06/01 00:00",
     "MHDA": "1992/06/01 00:01",
     "CRDT": [
          "1992/06/01 00:00"
     ],
     "PHST": [
          "1992/06/01 00:00 [pubmed]",
          "1992/06/01 00:01 [medline]",
          "1992/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cortex. 1992 Jun;28(2):189-201.",
     "term": "hippocampus"
}