{
     "PMID": "15009232",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040422",
     "LR": "20041117",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "45",
     "IP": "3",
     "DP": "2004 Mar",
     "TI": "Benign focal epileptiform discharges of childhood and hippocampal sclerosis.",
     "PG": "284-8",
     "AB": "PURPOSE: Benign focal epileptiform discharges of childhood (BFEDCs) are common EEG findings between ages 4 and 14 years. This epoch of maturational development overlaps with the age at presentation of temporal lobe epilepsy (TLE) due to hippocampal sclerosis (HS) in children. METHODS: From our series of 17 preadolescent children who eventually underwent anteromesial temporal resection for medically refractory TLE due to HS, we identified two children, plus one thereafter, who were initially dismissed as candidates for epilepsy surgery because of abundant extratemporal sharp waves, which were bilateral in two cases. The sharp waves had the distinctive morphology, distribution, and sleep activation suggestive of BFEDCs, but the medical intractability and seizure symptoms were unusual for benign focal epilepsy of childhood. RESULTS: In each case, surgical candidacy was clarified when magnetic resonance imaging (MRI) showed unilateral HS and video-EEG demonstrated seizure onset in the ipsilateral anteromesial temporal region. The postoperative freedom from seizures in each case (follow-up, 2 to 4 years) confirmed that HS was the primary epileptogenic process, and that the BFEDCs were incidental or an atypical secondary manifestation. CONCLUSIONS: These cases illustrate the need for more extensive study of children with BFEDCs when medical intractability and seizure symptoms speak against a simple diagnosis of benign focal epilepsy of childhood. In addition, we observed that the BFEDCs in two of our children had an unusual bilateral occipitofrontal distribution, and we speculate that the coexistence of the BFEDCs in children with HS may not be an incidental finding.",
     "FAU": [
          "Pan, Andrew",
          "Gupta, Ajay",
          "Wyllie, Elaine",
          "Luders, Hans",
          "Bingaman, William"
     ],
     "AU": [
          "Pan A",
          "Gupta A",
          "Wyllie E",
          "Luders H",
          "Bingaman W"
     ],
     "AD": "Department of Neurology, The Cleveland Clinic Foundation, Cleveland, Ohio 44195, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Child",
          "Child, Preschool",
          "Electroencephalography",
          "Epilepsies, Partial/diagnosis/*etiology/surgery",
          "Epilepsy, Temporal Lobe/diagnosis/*etiology/surgery",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Sclerosis/complications/pathology",
          "Severity of Illness Index"
     ],
     "EDAT": "2004/03/11 05:00",
     "MHDA": "2004/04/23 05:00",
     "CRDT": [
          "2004/03/11 05:00"
     ],
     "PHST": [
          "2004/03/11 05:00 [pubmed]",
          "2004/04/23 05:00 [medline]",
          "2004/03/11 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2004 Mar;45(3):284-8.",
     "term": "hippocampus"
}