{
     "PMID": "15009225",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040422",
     "LR": "20041117",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "45",
     "IP": "3",
     "DP": "2004 Mar",
     "TI": "Epilepsy surgery for pathologically proven hippocampal sclerosis provides long-term seizure control and improved quality of life.",
     "PG": "237-42",
     "AB": "PURPOSE: To examine long-term seizure and quality-of-life outcome in a homogeneous group of patients after temporal lobectomy with pathologically proven hippocampal sclerosis (HS). Previous research has had limited follow-up (generally <2 years) and has grouped patients across multiple pathologies. METHODS: Fifty consecutive patients were identified as having had a temporal lobectomy for the treatment of temporal lobe epilepsy at Royal Melbourne Hospital with pathologically proven HS and >or=2 years' follow-up. All patients were sent a postal survey concerning seizure activity, quality of life (QOLIE-89), and antiepileptic drug (AED) use. The mean follow-up was 5.8 years (range, 2-9.2). RESULTS: The rate of complete postoperative seizure freedom was 82% at 12 months, 76% at 24 months, and 64% at 63 months (no further seizure recurrences observed after this time). A class I seizure outcome was achieved by 83.3% of patients. Patients with better seizure outcome had significantly better quality of life (Kendall's tau =-234, p < 0.01). Seizure recurrence was associated with a reduction in AED intake or absorption in five (29%) of 17 cases, including three of the five patients with a first seizure recurrence after 24 months after surgery. CONCLUSIONS: Temporal lobectomy provides continued long-term seizure control in the majority of patients with HS. However, patients remain at risk of seizure recurrence >or=2 years after surgery. Long-term quality of life is dependent on seizure outcome.",
     "FAU": [
          "Lowe, Adrian J",
          "David, Efraim",
          "Kilpatrick, Christine J",
          "Matkovic, Zelko",
          "Cook, Mark J",
          "Kaye, Andrew",
          "O'Brien, Terence J"
     ],
     "AU": [
          "Lowe AJ",
          "David E",
          "Kilpatrick CJ",
          "Matkovic Z",
          "Cook MJ",
          "Kaye A",
          "O'Brien TJ"
     ],
     "AD": "Department of Neurology, Royal Melbourne Hospital, Vic, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "CIN": [
          "Epilepsia. 2004 Aug;45(8):1005; author reply 1005. PMID: 15270772"
     ],
     "MH": [
          "Adolescent",
          "Adult",
          "Epilepsy, Temporal Lobe/etiology/*surgery",
          "Female",
          "Follow-Up Studies",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Neurosurgical Procedures/*methods",
          "Preoperative Care",
          "Quality of Life",
          "Sclerosis/complications/pathology",
          "Treatment Outcome"
     ],
     "EDAT": "2004/03/11 05:00",
     "MHDA": "2004/04/23 05:00",
     "CRDT": [
          "2004/03/11 05:00"
     ],
     "PHST": [
          "2004/03/11 05:00 [pubmed]",
          "2004/04/23 05:00 [medline]",
          "2004/03/11 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 2004 Mar;45(3):237-42.",
     "term": "hippocampus"
}