{
     "PMID": "1501129",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920917",
     "LR": "20100907",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "445",
     "DP": "1992 Jan",
     "TI": "Impulses and resting membrane properties of small cultured rat hippocampal neurons.",
     "PG": "129-40",
     "AB": "1. The impulses and resting membrane parameters of small (soma diameter less than 10 microM) cultured hippocampal neurons from rat embryos were studied with the tight-seal whole-cell recording technique. 2. Mean resting potential was -47 mV, mean input resistance 3.3 G omega, mean capacitance 11 pF, and mean time constant 33 ms. 3. Rectangular suprathreshold current steps elicited regenerative potential responses. The amplitude and time course of the responses were clearly stimulus dependent: stronger current steps caused impulses of larger amplitude. 4. The current threshold was very low: rheobase current was less than 15 pA. 5. The potential response depended on the preceding holding potential, responses from more negative potentials showing sharper peaks than those from more positive potentials. 6. Spontaneous impulses with pre-potentials similar to synaptically induced events were recorded from several cells. The amplitude of the spontaneous impulses varied similarly to that of the stimulus-induced responses.",
     "FAU": [
          "Johansson, S",
          "Friedman, W",
          "Arhem, P"
     ],
     "AU": [
          "Johansson S",
          "Friedman W",
          "Arhem P"
     ],
     "AD": "Nobel Institute for Neurophysiology, Karolinska Institutet, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Animals",
          "Cells, Cultured",
          "Electric Stimulation",
          "Hippocampus/embryology/*physiology",
          "Membrane Potentials/physiology",
          "Neurons/cytology/*physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "PMC": "PMC1179973",
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1992 Jan;445:129-40.",
     "term": "hippocampus"
}