{
     "PMID": "1501130",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920917",
     "LR": "20100907",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "445",
     "DP": "1992 Jan",
     "TI": "Membrane currents in small cultured rat hippocampal neurons: a voltage-clamp study.",
     "PG": "141-56",
     "AB": "1. The currents underlying the graded impulses in small cultured hippocampal neurons from rat embryos were analysed under voltage-clamp conditions with the tight-seal whole-cell recording technique. 2. The leak and capacitative currents induced by a potential step were linearly related to the potential in the range studied (-60 to -100 mV). 3. With steps to potentials more positive than -40 mV, at least two different potential-activated currents were detected: an initial transient current and a delayed sustained one. In addition, 40% of the cells studied showed a delayed transient current. 4. The initial transient current showed sigmoid activation and roughly exponential inactivation. Its reversal potential depended on the Na+ concentration and was close to the Na+ equilibrium potential. Further, it was blocked by 3.0 microM-tetrodotoxin, and was abolished when choline was substituted for Na+ in the extracellular solution. We concluded that this current was carried mainly by Na+ ions. 5. The delayed sustained current showed sigmoid activation and almost no inactivation within 40 ms. The reversal potential was close to the K+ equilibrium potential. We concluded that this current was carried mainly by K+ ions. 6. The delayed transient current was outward in the potential range studied (-50 to +120 mV) and did not depend on the pipette Cl- concentration. It was assumed that this current was carried mainly by K+ ions. 7. A quantitative description of the initial transient and the delayed sustained currents was developed on the basis of earlier descriptions of excitable membranes.",
     "FAU": [
          "Johansson, S",
          "Arhem, P"
     ],
     "AU": [
          "Johansson S",
          "Arhem P"
     ],
     "AD": "Nobel Institute for Neurophysiology, Karolinska Institutet, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Electric Stimulation",
          "Electrophysiology",
          "Hippocampus/cytology/embryology/*physiology",
          "Mathematics",
          "Membrane Potentials/physiology",
          "Neurons/cytology/*physiology",
          "Rats"
     ],
     "PMC": "PMC1179974",
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1992 Jan;445:141-56.",
     "term": "hippocampus"
}