{
     "PMID": "15028576",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040426",
     "LR": "20131121",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "1009",
     "DP": "2003 Dec",
     "TI": "Is agmatine an endogenous factor against stress?",
     "PG": "127-32",
     "AB": "Agmatine is an endogenous amine synthesized from the decarboxylation of arginine. A proposed intracellular role of agmatine is to balance the production of polyamines (a promitotic process) and nitric oxide (an inflammatory process). Agmatine is also released from neurons upon depolarization. We previously reported that agmatine concentrations are increased in rat pups' brains shortly after hypoxic-ischemia and in the plasma of depressed patients. Herein, male rats (270-290 g) were divided into four groups receiving different degrees of known stress: 2-hour restraint at 21 degrees C, 4-hour restraint at 21 degrees C, 4-hour restraint at 4 degrees C, and control rats only handled at 21 degrees C. Cortex, cerebellum, medulla, hippocampus, hypothalamus, and blood plasma samples were collected for determination of endogenous agmatine levels. No changes in agmatine levels were detected after 2-hour and 4-hour restraint at room temperature, but concentrations of agmatine were increased in all brain regions except cerebellum after 4-hour restraint in the cold. Plasma agmatine levels (ng/mL) were 6.8 +/- 0.6 in controls versus 58.1 +/- 12.8 in the 4-hour restraint-plus-cold group. Cortical agmatine levels (ng/g wet tissue) were 15.3 +/- 2.4 in controls versus 57.4 +/- 19.6 in the 4-hour restraint-plus-cold group. Therefore, endogenous agmatine was increased in response to cold-restraint stress, possibly as a neuroprotective agent.",
     "FAU": [
          "Aricioglu, Feyza",
          "Regunathan, Soundar",
          "Piletz, John E"
     ],
     "AU": [
          "Aricioglu F",
          "Regunathan S",
          "Piletz JE"
     ],
     "AD": "Department of Pharmacology, Faculty of Pharmacy, Marmara University, Haydarpasa, Istanbul, Turkey. feyzak@turk.net",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Neuroprotective Agents)",
          "70J407ZL5Q (Agmatine)"
     ],
     "SB": "IM",
     "MH": [
          "Agmatine/chemistry/*metabolism",
          "Animals",
          "Brain/anatomy & histology/metabolism",
          "*Brain Chemistry",
          "Cold Temperature",
          "Male",
          "Neuroprotective Agents/chemistry/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "*Stress, Psychological"
     ],
     "EDAT": "2004/03/19 05:00",
     "MHDA": "2004/04/27 05:00",
     "CRDT": [
          "2004/03/19 05:00"
     ],
     "PHST": [
          "2004/03/19 05:00 [pubmed]",
          "2004/04/27 05:00 [medline]",
          "2004/03/19 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 2003 Dec;1009:127-32.",
     "term": "hippocampus"
}