{
     "PMID": "1502882",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920914",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "84",
     "IP": "1",
     "DP": "1992",
     "TI": "Intracerebral distribution of albumin after transient cerebral ischemia: light and electron microscopic immunocytochemical investigation.",
     "PG": "59-66",
     "AB": "The blood-brain barrier breaks down following cerebral ischemia, but the exact sequence of events for extravasation of serum proteins and their parenchymal distribution remain uncertain. We studied the distribution of serum albumin in the hippocampus of the gerbil brain using light and electron microscopic immunocytochemical techniques. With light microscopy, there was no reaction for albumin for the first 12 h after unilateral common carotid artery occlusion for 10 min and reperfusion. At 12 h, the reaction was weak and limited to the neuropil in the subiculum-CA1 region (between the subiculum and the medial CA1 region). After 24 h, the reaction became intense in the neuropil and neuronal perikarya in the subiculum-CA1 and medial CA1 regions. The electron microscopic immunocytochemical study of the subiculum-CA1 and medial CA1 regions revealed electron-dense immunoprecipitates in the extracellular space and the peripheral part of the apical dendrites as early as 30 min after reperfusion and in the astrocytic cytoplasm after reperfusion for 1 h. However, immunoprecipitates were not found in the neuronal perikarya until after reperfusion for 24 h. The present study demonstrated prompt appearance of albumin in the extracellular space of the brain parenchyma after re-establishment of cerebral circulation and prompt accumulation in the peripheral part of the dendrites with spreading to neuronal perikarya, likely in the process of degeneration and death.",
     "FAU": [
          "Maeda, M",
          "Akai, F",
          "Nishida, S",
          "Yanagihara, T"
     ],
     "AU": [
          "Maeda M",
          "Akai F",
          "Nishida S",
          "Yanagihara T"
     ],
     "AD": "Department of Neurology, Mayo Clinic, Rochester, Minnesota.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-06663/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Serum Albumin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism/pathology/ultrastructure",
          "Female",
          "Immunohistochemistry",
          "Ischemic Attack, Transient/*metabolism/pathology",
          "Male",
          "Microscopy, Electron",
          "Serum Albumin/*metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1992;84(1):59-66.",
     "term": "hippocampus"
}