{
     "PMID": "15028145",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040810",
     "LR": "20071115",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "54",
     "IP": "3",
     "DP": "2004 Mar",
     "TI": "Association between intravascular microthrombosis and cerebral ischemia in traumatic brain injury.",
     "PG": "687-91; discussion 691",
     "AB": "OBJECTIVE: To determine the association between traumatic cerebral ischemia and intravascular thrombosis, a common finding after traumatic brain injury (TBI). METHODS: We reviewed samples of the frontal cortex and hippocampus from individuals who had sustained a fatal TBI. Sections stained with hematoxylin and eosin were reviewed and rated for severity of selective neuronal necrosis (SNN). Because intravascular fibrin microthrombi may lyse within a few days of TBI, we restricted our analysis to patients who had died within 48 hours of injury. Medical records in all cases were reviewed to rule out severe or prolonged hypotension or hypoxemia. Eleven patients with severe or global SNN were compared with 11 patients in whom SNN was mild or absent. Slides adjacent to the hematoxylin and eosin sections were stained with an immunofluorescent antibody to antithrombin III and were reviewed for intravascular microthrombosis. The number of microthrombi on each slide was counted by an investigator blinded to the hematoxylin and eosin findings, and density of intravascular microthrombi was calculated. RESULTS: Intravascular microthrombi were noted in every section, excluding control (non-TBI) brain tissue. However, the density of microthrombi varied with the degree of SNN. We found a highly significant difference in the mean density of microthrombi between patients with severe SNN (7.74 +/- 3.7/cm(2)) and those with little or no SNN (2.58 +/- 1.0/cm(2)). Furthermore, a good correlation was noted between the location of intravascular microthrombi and that of SNN. CONCLUSION: These data support a strong link between intravascular microthrombosis and neuronal death after brain trauma in humans and may have important implications for new therapeutic approaches.",
     "FAU": [
          "Stein, Sherman C",
          "Graham, David I",
          "Chen, Xiao-Han",
          "Smith, Douglas H"
     ],
     "AU": [
          "Stein SC",
          "Graham DI",
          "Chen XH",
          "Smith DH"
     ],
     "AD": "Department of Neurosurgery, University of Pennsylvania, Philadelphia, Pennsylvania 19104, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG12527/AG/NIA NIH HHS/United States",
          "NS08803/NS/NINDS NIH HHS/United States",
          "NS38104/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "SB": "IM",
     "MH": [
          "Brain Injuries/*pathology",
          "Brain Ischemia/*pathology",
          "Cell Death/physiology",
          "Frontal Lobe/blood supply/*pathology",
          "Hippocampus/blood supply/*pathology",
          "Humans",
          "Intracranial Embolism/*pathology",
          "Microcirculation/pathology",
          "Microscopy, Fluorescence",
          "Necrosis",
          "Neurons/pathology",
          "Risk Factors",
          "Statistics as Topic"
     ],
     "EDAT": "2004/03/19 05:00",
     "MHDA": "2004/08/11 05:00",
     "CRDT": [
          "2004/03/19 05:00"
     ],
     "PHST": [
          "2003/01/07 00:00 [received]",
          "2003/10/31 00:00 [accepted]",
          "2004/03/19 05:00 [pubmed]",
          "2004/08/11 05:00 [medline]",
          "2004/03/19 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 2004 Mar;54(3):687-91; discussion 691.",
     "term": "hippocampus"
}