{
     "PMID": "15026506",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040419",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "75",
     "IP": "4",
     "DP": "2004 Apr",
     "TI": "Neuropsychological effects associated with temporal lobectomy and amygdalohippocampectomy depending on Wada test failure.",
     "PG": "600-7",
     "AB": "OBJECTIVE: To compare the neuropsychological effects of temporal lobectomy (TL) and amygdalohippocampectomy (AH), depending on whether the patients had passed or failed the Wada test. METHODS: We compared changes in neuropsychological scores in patients who underwent TL (n = 91) or AH (n = 15), and had passed or failed the Wada test. Comparisons were carried out in all 106 patients and among the 20 patients who failed the Wada test (12 who had TL and 8 who had AH). RESULTS: No patient became globally amnesic after surgery. Among all patients, no differences were found in pre-surgical or change scores (percentage of change after surgery compared with preoperative values) of neuropsychological tests between patients who underwent TL or AH. Among patients who failed the Wada test, those in the TL group showed higher visual memory impairment (p<0.05). There was a strong trend suggesting that TL is associated with higher verbal memory deficits than AH (p = 0.07). Of those TL patients who failed the Wada test, the contralateral Wada score correlated with change scores in verbal intelligence quotient (p<0.01), and there was a strong trend towards a correlation with the logical memory immediate recall version subtest of the Wechsler Memory Scale (p = 0.06). CONCLUSIONS: No profound changes in intelligence quotient or memory scores were found after TL or AH. Nevertheless, patients who underwent TL and failed the Wada test showed more deficits than those who passed the test or those who had AH. The presence of a correlation between contralateral Wada scores and verbal deficits in TL patients who failed the Wada test but not among AH patients suggests that, if temporal surgery is required, AH might be preferred to TL in patients who fail the Wada test.",
     "FAU": [
          "Lacruz, M E",
          "Alarcon, G",
          "Akanuma, N",
          "Lum, F C K",
          "Kissani, N",
          "Koutroumanidis, M",
          "Adachi, N",
          "Binnie, C D",
          "Polkey, C E",
          "Morris, R G"
     ],
     "AU": [
          "Lacruz ME",
          "Alarcon G",
          "Akanuma N",
          "Lum FC",
          "Kissani N",
          "Koutroumanidis M",
          "Adachi N",
          "Binnie CD",
          "Polkey CE",
          "Morris RG"
     ],
     "AD": "Division of Neuroscience, Guy's, King's and St. Thomas' School of Medicine, King's College Hospital, Denmark Hill, London SE5 9RS, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "RN": [
          "GWH6IJ239E (Amobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "*Amobarbital",
          "Amygdala/physiopathology/surgery",
          "Brain Damage, Chronic/*diagnosis/physiopathology/psychology",
          "Dominance, Cerebral/physiology",
          "Epilepsy, Temporal Lobe/physiopathology/psychology/*surgery",
          "Female",
          "Follow-Up Studies",
          "Hippocampus/physiopathology/surgery",
          "Humans",
          "Intelligence/physiology",
          "Male",
          "Memory, Short-Term/physiology",
          "Middle Aged",
          "Neuropsychological Tests/*statistics & numerical data",
          "Pattern Recognition, Visual/physiology",
          "Postoperative Complications/*diagnosis/physiopathology/psychology",
          "Retention (Psychology)/physiology",
          "Temporal Lobe/physiopathology/surgery",
          "Verbal Learning/physiology"
     ],
     "PMC": "PMC1739016",
     "EDAT": "2004/03/18 05:00",
     "MHDA": "2004/04/20 05:00",
     "CRDT": [
          "2004/03/18 05:00"
     ],
     "PHST": [
          "2004/03/18 05:00 [pubmed]",
          "2004/04/20 05:00 [medline]",
          "2004/03/18 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 2004 Apr;75(4):600-7.",
     "term": "hippocampus"
}