{
     "PMID": "15038612",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040629",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "29",
     "IP": "3",
     "DP": "2004 Mar",
     "TI": "Mitochondrial heterogeneity within and between different cell types.",
     "PG": "651-8",
     "AB": "Mitochondrial membrane potentials (MMP) reflect the functional status of mitochondria within cells. Our recently published method provides a semiquantitative estimate of the MMP of populations of mitochondrial-like particles within living cells at 37 degrees C using a combination of conventional fluorescence microscopy and three-dimensional deconvolution by exhaustive photon reassignment. The current studies demonstrate variations in the mean MMP among six different cell types (i.e., human skin fibroblasts, naive and differentiated PC12 cells, SH-SY5Y cells, dopaminergic cells, and primary cultured neurons) and MMP in different parts of the same cells (i.e., growth cones vs. cell bodies). The largest MMP was in nontransformed fibroblasts (mean MMP was -112 +/- 2 mV), while the lowest was in transformed neuroblastoma SH-SY5Y cells (-87 +/- 2 mV). This method revealed large variations in mean MMP among cells of the same type within a single culture dish. The percent area of the cell occupied by mitochondrial-like particles differed among different cell types, and ranged from 4% in SH-SY5Y to 24% in differentiated PC12 cells. The data can also be analyzed by calculating the sum potential of all of the pixels in a cell. The sum MMP per cell revealed a large range between cell types from -2238 +/- 355 mV/microm2 in SH-Y5Y to -15445 +/- 1039 mV/microm2 in PC12 cells. Although biological implications of heterogeneity of MMP are not clear, this approach provides a tool to address this question.",
     "FAU": [
          "Huang, Hsueh-Meei",
          "Fowler, Corinne",
          "Zhang, Hui",
          "Gibson, Gary E"
     ],
     "AU": [
          "Huang HM",
          "Fowler C",
          "Zhang H",
          "Gibson GE"
     ],
     "AD": "Dementia Research Service, Department of Neurology and Neuroscience, Weill Medical College of Cornell University at Burke Medical Research Institute, 785 Mamaroneck Avenue, White Plains, New York 10605, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG11921/AG/NIA NIH HHS/United States",
          "AG14930/AG/NIA NIH HHS/United States",
          "AG19589/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Line",
          "Cell Line, Tumor",
          "Hippocampus/physiology",
          "Humans",
          "Intracellular Membranes/physiology",
          "Membrane Potentials/*physiology",
          "Mitochondria/*physiology",
          "Organ Specificity",
          "PC12 Cells",
          "Rats"
     ],
     "EDAT": "2004/03/25 05:00",
     "MHDA": "2004/06/30 05:00",
     "CRDT": [
          "2004/03/25 05:00"
     ],
     "PHST": [
          "2004/03/25 05:00 [pubmed]",
          "2004/06/30 05:00 [medline]",
          "2004/03/25 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2004 Mar;29(3):651-8.",
     "term": "hippocampus"
}