{
     "PMID": "15037460",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040701",
     "LR": "20080214",
     "IS": "0195-6108 (Print) 0195-6108 (Linking)",
     "VI": "25",
     "IP": "3",
     "DP": "2004 Mar",
     "TI": "Increased anterior temporal lobe T2 times in cases of hippocampal sclerosis: a multi-echo T2 relaxometry study at 3 T.",
     "PG": "389-94",
     "AB": "BACKGROUND AND PURPOSE: Increased T2 relaxation times in the ipsilateral hippocampus are present in patients with hippocampal sclerosis. Visual assessment of T2-weighted images of these patients suggests increased signal intensity in the anterior temporal lobe as well. Our aim was to assess hippocampal and anterior temporal T2 relaxation times in patients with partial epilepsy by using a new T2-relaxometry sequence implemented by using a 3-T General Electric imaging unit. METHODS: Coronal view T2 maps were generated by using an eight-echo Carr-Purcell-Meiboom-Gill sequence (TE, 28-231) with an acquisition time of 7 min on a 3-T General Electric Signa Horizon LX imaging unit. T2 relaxation times were measured in the hippocampus and anterior temporal lobe of 30 healthy control volunteers and 20 patients with partial epilepsy. RESULTS: For the 30 control volunteers, the mean hippocampal T2 relaxation time was 98 +/- 2.8 ms. In all measured areas, the asymmetry index was small (<0.01). For the 15 patients with independent evidence of hippocampal sclerosis established by visual, volumetric, and, when available, pathologic criteria, mean hippocampal T2 relaxation times were 118 +/- 7 ms (P <.0001) on the ipsilateral side and 101 +/- 4 ms (P =.005) on the contralateral side. The T2 values were also increased in the anterior temporal lobe (ipsilateral: 82 +/- 6 ms, P <.0001; contralateral: 79 +/- 6 ms, P =.01) as compared with the values for the control volunteers (75 +/- 3 ms). The five patients with focal cortical dysplasia had hippocampal T2 relaxation times that were not different from control values. CONCLUSION: T2 relaxometry at 3 T is feasible and useful and confirmed marked ipsilateral hippocampal signal intensity increase in patients with hippocampal sclerosis. Importantly, definite signal intensity change was also present in the anterior temporal lobe. T2 relaxometry is a sensitive means of identifying abnormalities in the hippocampus and other brain structures.",
     "FAU": [
          "Briellmann, Regula S",
          "Syngeniotis, Ari",
          "Fleming, Steve",
          "Kalnins, Renate M",
          "Abbott, David F",
          "Jackson, Graeme D"
     ],
     "AU": [
          "Briellmann RS",
          "Syngeniotis A",
          "Fleming S",
          "Kalnins RM",
          "Abbott DF",
          "Jackson GD"
     ],
     "AD": "Brain Research Institute, Austin Health, Repatriation Campus, Heidelberg, Victoria 3081, Australia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "AJNR Am J Neuroradiol",
     "JT": "AJNR. American journal of neuroradiology",
     "JID": "8003708",
     "SB": "IM",
     "MH": [
          "Adult",
          "Cerebral Cortex/abnormalities/pathology",
          "Dominance, Cerebral/physiology",
          "Epilepsy, Temporal Lobe/*diagnosis",
          "Feasibility Studies",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Image Processing, Computer-Assisted/*methods",
          "Magnetic Resonance Imaging/*methods",
          "Male",
          "Sclerosis/diagnosis",
          "Software Design",
          "Temporal Lobe/pathology"
     ],
     "EDAT": "2004/03/24 05:00",
     "MHDA": "2004/07/02 05:00",
     "CRDT": [
          "2004/03/24 05:00"
     ],
     "PHST": [
          "2004/03/24 05:00 [pubmed]",
          "2004/07/02 05:00 [medline]",
          "2004/03/24 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "AJNR Am J Neuroradiol. 2004 Mar;25(3):389-94.",
     "term": "hippocampus"
}