{
     "PMID": "15053260",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040419",
     "LR": "20061115",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "63",
     "IP": "4",
     "DP": "2003",
     "TI": "Effect of unilateral ibotenate lesions of the ventral tegmental area on cortical and hippocampal EEG in freely behaving rats.",
     "PG": "369-75",
     "AB": "It was found previously that unilateral destruction of the ventral tegmental area (VTA) facilitated behavioral responses (exploration, eating) induced by electrical stimulation of the contralateral VTA. The same effect occurred after unilateral injections of pharmacological agents, which led to a decrease in dopaminergic transmission in the VTA. While trying to explain the mechanism behind this \"contralateral facilitation effect\" in the present experiment we examined whether augmentation of function of the contralateral hemisphere would be reflected in cortical and hippocampal EEG changes in conscious rats. Unilateral, cytotoxic lesion of the VTA caused a bilateral decrease in neocortical and hippocampal EEG power during both exploratory sniffing and eating. Depression involved all the frequency bands in the prefrontal cortex, mainly in the hemisphere contralateral to the VTA lesion. In the hippocampus the depression was slightly more intense ipsilaterally, also involving all the frequency bands although to different degrees. The results indicate that the VTA is involved in the regulation of cortical and hippocampal activity during VTA-dependent behavioral activation, and that the \"contralateral facilitation effect\" is concomitant with lateralized changes in EEG activity.",
     "FAU": [
          "Jurkowlaniec, Edyta",
          "Tokarski, Juliusz",
          "Trojniar, Weronika"
     ],
     "AU": [
          "Jurkowlaniec E",
          "Tokarski J",
          "Trojniar W"
     ],
     "AD": "Department of Animal Physiology, University of Gdansk, 24 Kladki St., 80-822 Gdansk, Poland. ejk@biotech.univ.gda.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "2552-55-8 (Ibotenic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects",
          "Cerebral Cortex/*drug effects",
          "Electroencephalography/*drug effects",
          "Excitatory Amino Acid Agonists/*toxicity",
          "Feeding Behavior/drug effects",
          "Functional Laterality/physiology",
          "Hippocampus/*drug effects",
          "Ibotenic Acid/*toxicity",
          "Rats",
          "Ventral Tegmental Area/*drug effects"
     ],
     "EDAT": "2004/04/01 05:00",
     "MHDA": "2004/04/20 05:00",
     "CRDT": [
          "2004/04/01 05:00"
     ],
     "PHST": [
          "2004/04/01 05:00 [pubmed]",
          "2004/04/20 05:00 [medline]",
          "2004/04/01 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 2003;63(4):369-75.",
     "term": "hippocampus"
}