{
     "PMID": "15052785",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040604",
     "LR": "20061115",
     "IS": "0033-2658 (Print) 0033-2658 (Linking)",
     "VI": "106",
     "IP": "2",
     "DP": "2004",
     "TI": "[Brain volumetric MRI study in healthy elderly persons using statistical parametric mapping].",
     "PG": "138-51",
     "AB": "PURPOSE: To investigate the age-related changes in the brains of healthy elderly subjects, a volumetric MRI was performed using Statistical Parametric Mapping (SPM) and Region of Interest (ROI) methods. We determined the volumes of the whole brain, the gray matter, the prefrontal cortex, the hippocampus and the entorhinal cortex. SUBJECTS AND METHODS: We examined 61 subjects (29 males and 32 females) aged 61 to 91 years (mean +/- SD = 72.4 +/- 7.85) who were residents of Okinawa prefecture, living at home and highly active as demonstrated by sustained participation in senior citizens clubs and/or group activities at senior citizen welfare centers. They had no history of psychiatric disorders, neurological or significant physical illness. They had Mini-Mental State Examination scores of 24 or above (mean +/- SD = 28.3 +/- 1.57), Japanese version of the Geriatric Depression Scale scores of 9 or below, and Tokyo Metropolitan Institute of Gerontology scores of 11 or above. All subjects were dextral. This study received prior approval by the participating medical institution. Informed consent was obtained from the individual subjects. Volumetric MRI was performed using a 1.5 Tesla MRI scanner (Magnetom Vision, Siemens). T1-weighted images were acquired in the coronal plane (perpendicular to anterior commissure-posterior commissure line) using a 3D-FLASH (fast low angle shot) sequence. Imaging parameters were: TR = 35 ms, TE = 5 ms, Flip angle = 45 deg., Field of View = 240 mm, Matrix 256 x 256, Pixel 0.9375 x 0.9375, Slice thickness 1.5 mm, Gapless. MR image data were analyzed by SPM using an imaging analysis software MEDx (Sensor Systems Inc.) running on UNIX workstation (Sun SPARC Solaris 7, Sun Microsystems, Inc.). Volumetry was performed by automatic segmentation technique using SPM for the whole brain and the gray matter, and manual tracing using ROI based quantitative methods for the prefrontal cortex, the hippocampus and the entorhinal cortex. Local volumes were normalized by the intracranial volume and the gray matter volume. Correlation to age was determined by Pearson's correlation coefficient. Volumetric MRI was performed under blinded conditions. RESULTS: Volumetric MRI of normal brain in healthy elderly subjects showed age-related changes. The whole brain (r = -0.568, p < 0.01), the gray matter (r = -0.406, p < 0.01), the prefrontal cortex (r = -0.470, p < 0.01), the hippocampus (r = -0.305, p < 0.05), and the entorhinal cortex (r = -0.455, p < 0.01) volume significantly decreased with age. The age-related hippocampal volume reduction was similar to the gray matter reduction, but the age-related prefrontal cortex and entorhinal cortex volume reductions were greater than the gray matter volume reduction. The prefrontal cortex and the hippocampal volumes differed by sex, being greater in females (p < 0.05). The hippocampal volume was lateralized: right side was greater than the left (p < 0.01). The entorhinal cortex volume was lateralized so that the left side was greater than the right (p < 0.01). CONCLUSION: As a result of volumetric MRI using SPM, age-related changes of normal brain in healthy elderly persons did not always show unified atrophy. The ratio of atrophy was different by a local area. Our findings suggested that the most marked age-related brain volume reductions were seen in the prefrontal cortex and the entorhinal cortex. The age-related hippocampal volume reduction was similar to the gray matter reduction.",
     "FAU": [
          "Miyahira, Yoshinao",
          "Yu, Jin",
          "Hiramatsu, Ken-Ichi",
          "Shimazaki, Yoriyuki",
          "Takeda, Yuko"
     ],
     "AU": [
          "Miyahira Y",
          "Yu J",
          "Hiramatsu K",
          "Shimazaki Y",
          "Takeda Y"
     ],
     "AD": "Department of Neuropsychiatry, Faculty of Medicine, University of the Ryukyus.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Seishin Shinkeigaku Zasshi",
     "JT": "Seishin shinkeigaku zasshi = Psychiatria et neurologia Japonica",
     "JID": "9801787",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aging/*pathology",
          "Atrophy",
          "Brain/*pathology",
          "Entorhinal Cortex/pathology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Magnetic Resonance Imaging/*methods",
          "Male",
          "Middle Aged",
          "Prefrontal Cortex/pathology"
     ],
     "EDAT": "2004/04/01 05:00",
     "MHDA": "2004/06/05 05:00",
     "CRDT": [
          "2004/04/01 05:00"
     ],
     "PHST": [
          "2004/04/01 05:00 [pubmed]",
          "2004/06/05 05:00 [medline]",
          "2004/04/01 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Seishin Shinkeigaku Zasshi. 2004;106(2):138-51.",
     "term": "hippocampus"
}