{
     "PMID": "15069820",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040715",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "54",
     "IP": "1",
     "DP": "2004 Jan-Feb",
     "TI": "[Three-dimensional reconstruction of synapse and dendritic spines in the hippocampus of rats and ground squirrels: new paradigms of the structure and function of a synapse].",
     "PG": "120-9",
     "AB": "The article reviews the literature data and results obtained by the authors concerning synaptic plasticity and remodeling of synaptic organelles in the central nervous system. Modern techniques of laser scanning confocal microscopy and serial thin sectioning for in vivo and in vitro studies of dendritic spines including a correlation between morphological changes and synaptic transmission efficiency are discussed, particularly, in relation to long-term potentiation. Organization of different types of dendritic spines and involvement of filopodia in spine genesis are examined. Significance of serial ultrathin sections for unbiased quantitative stereological analysis and three-dimensional reconstructions is discussed. The contact of one dendritic spine with two presynaptic boutons (multiple synapses) on both CA1 mushroom dendritic spines is discussed. The analyzed findings suggest new ideas for organization and functioning of synapses.",
     "FAU": [
          "Popov, V I",
          "Deev, A A",
          "Klimenko, O A",
          "Kraev, I V",
          "Kuz'minykh, S B",
          "Medvedev, N I",
          "Patrushev, I V",
          "Popov, R V",
          "Rogachevskii, V V",
          "Khutsian, S S",
          "Stewart, M G",
          "Fesenko, E E"
     ],
     "AU": [
          "Popov VI",
          "Deev AA",
          "Klimenko OA",
          "Kraev IV",
          "Kuz'minykh S",
          "Medvedev NI",
          "Patrushev IV",
          "Popov RV",
          "Rogachevskii VV",
          "Khutsian SS",
          "Stewart MG",
          "Fesenko EE"
     ],
     "AD": "Institute of Cell Biophysics, Institute of Theoretical and Experimental Byophysics, Branch of Shemyakin, Ovchinnikov Institute of Bioorganic Chemistry, Russian Academy of Sciences, Pushchino, Russia. popvi@mail.ru",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Trekhmernye rekonstruktsii sinapsov i dendritnykh shipikov v gippokampe krys i suslikov: novye strukturno-funktsional'nye paradigmy raboty sinapsa.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Dendrites/*ultrastructure",
          "Hippocampus/*anatomy & histology",
          "*Imaging, Three-Dimensional",
          "Rats",
          "Sciuridae",
          "Synapses/*ultrastructure"
     ],
     "EDAT": "2004/04/09 05:00",
     "MHDA": "2004/07/16 05:00",
     "CRDT": [
          "2004/04/09 05:00"
     ],
     "PHST": [
          "2004/04/09 05:00 [pubmed]",
          "2004/07/16 05:00 [medline]",
          "2004/04/09 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2004 Jan-Feb;54(1):120-9.",
     "term": "hippocampus"
}