{
     "PMID": "15068009",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040503",
     "LR": "20161019",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "147",
     "IP": "1-2",
     "DP": "2003 Dec 30",
     "TI": "Time-lapse analysis of ethanol's effects on axon growth in vitro.",
     "PG": "191-9",
     "AB": "The cortical abnormalities found in animal models of fetal alcohol syndrome (FAS) suggest a disruption of axon growth. After emerging from the cell body, axons exhibit saltatory growth, cycling between periods of extension and periods of retraction. The timing of neuronal process outgrowth an the balance between extension and retraction together determine the net rate of axon elongation, and may be independently regulated. In this study, we used time-lapse digital microscopy and custom-designed analytic software to assess the effects of ethanol on the growth of axons from embryonic rat hippocampal pyramidal neurons in culture during 24 h of development, beginning approximately 7 h after plating. We recorded the amount of time elapsed before axons emerged, the relative amount of time spent in periods of growth and nongrowth, and the rate and direction of change in axon length during both periods of growth and nongrowth. The initiation of axonal outgrowth was significantly delayed by ethanol in a dose-dependent fashion at concentrations in the medium at or above 100 mg/dl. However, once established, axons exhibited accelerated growth in the presence of ethanol. This increase in overall growth rate was primarily due to a significant decrease in axon retraction during nongrowth periods. Ethanol did not affect the duration or frequency of growth and nongrowth periods. We propose, therefore, that mechanisms underlying ethanol-mediated changes in axon growth are linked to signaling events that differentially regulate outgrowth and retraction.",
     "FAU": [
          "Lindsley, Tara A",
          "Kerlin, Aaron M",
          "Rising, Lisa J"
     ],
     "AU": [
          "Lindsley TA",
          "Kerlin AM",
          "Rising LJ"
     ],
     "AD": "Center for Neuropharmacology and Neuroscience, Albany Medical College, NY 12208, USA. lindslt@mail.amc.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 AA011416/AA/NIAAA NIH HHS/United States",
          "R01AA11416/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Central Nervous System Depressants)",
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/*drug effects/ultrastructure",
          "Cell Polarity/drug effects",
          "Central Nervous System Depressants/*toxicity",
          "Data Collection",
          "Data Interpretation, Statistical",
          "Ethanol/*toxicity",
          "Female",
          "Hippocampus/cytology/drug effects/growth & development",
          "Image Processing, Computer-Assisted",
          "Pregnancy",
          "Pyramidal Cells/cytology/drug effects/ultrastructure",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2004/04/08 05:00",
     "MHDA": "2004/05/05 05:00",
     "CRDT": [
          "2004/04/08 05:00"
     ],
     "PHST": [
          "2004/04/08 05:00 [pubmed]",
          "2004/05/05 05:00 [medline]",
          "2004/04/08 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 2003 Dec 30;147(1-2):191-9.",
     "term": "hippocampus"
}