{
     "PMID": "15069819",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040715",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "54",
     "IP": "1",
     "DP": "2004 Jan-Feb",
     "TI": "[Mechanisms of the regulation and functional significance of the theta rhythm. Roles of serotonergic and noradrenergic systems].",
     "PG": "101-19",
     "AB": "The evidence for the role of serotonergic and noradrenergic effects on the septohippocampal theta oscillations obtained by the author and her colleagues are reviewed. Analysis of neuronal activity in the medial septal area or hippocampus and hippocampal EEG simultaneously recorded in awake rabbits exposed to different kinds of brainstem influences led to the following conclusions. 1. Serotonergic median raphe nucleus and noradrenergic locus ceruleus act as functional antagonists in theta regulation: the former structure restricts the theta rhythm generation, whereas the latter enhances this process. 2. Both transmitter systems control sensory reactions of septal and hippocampal neurons through up and down regulation of the theta activity. 3. When continuous theta activity induced by various experimental manipulations is recorded, responsiveness of septohippocampal neurons to sensory stimulation is strongly reduced. These findings provide support for the view that the theta oscillations act as an active filter in the information selection and registration. Interaction of different transmitter systems in the theta rhythm control as well as attention and memory is discussed.",
     "FAU": [
          "Kichigina, V F"
     ],
     "AU": [
          "Kichigina VF"
     ],
     "AD": "Institute of Theoretical and Experimental Biophysics, Russian Academy of Sciences, Pushchino. Kitchigina@iteb.ru",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Mekhanizmy reguliatsii i funktsional'noe znachenie teta-ritma: rol' serotoninergicheskoi i noradrenergicheskoi sistem.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Attention/physiology",
          "Hippocampus/*metabolism",
          "Humans",
          "Locus Coeruleus/physiology",
          "Memory/physiology",
          "Norepinephrine/*metabolism",
          "Raphe Nuclei/metabolism",
          "Septum Pellucidum/*metabolism",
          "Serotonin/*metabolism",
          "*Theta Rhythm",
          "Up-Regulation/*physiology"
     ],
     "EDAT": "2004/04/09 05:00",
     "MHDA": "2004/07/16 05:00",
     "CRDT": [
          "2004/04/09 05:00"
     ],
     "PHST": [
          "2004/04/09 05:00 [pubmed]",
          "2004/07/16 05:00 [medline]",
          "2004/04/09 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2004 Jan-Feb;54(1):101-19.",
     "term": "hippocampus"
}