{
     "PMID": "15069814",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040715",
     "LR": "20071114",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "54",
     "IP": "1",
     "DP": "2004 Jan-Feb",
     "TI": "Membrane and network theta-rhythm generation in hippocampal slices.",
     "PG": "32-43",
     "AB": "The hippocampal rhythms observed in vivo are the result of a complex interplay between cellular and synaptic properties within the hippocampus, and extra-hippocampal tonic as well as periodic inputs. For the stable rhythm to occur, the hippocampal circuitry should have the potential to oscillate at the specific frequencies. The in vitro studies revealed multiple mechanisms supporting the generation of the theta rhythm, which is the main operational mode of the hippocampus. In the hippocampus and related structures cellular membranes can oscillate at theta rhythm when they are depolarized to near-threshold membrane potentials; membranes are also adjusted to resonate with the external signal applied at theta frequency. Synaptically connected hippocampal network alone can generate theta rhythm when a necessary tonic excitation is provided. Finally, rhythmic inputs in theta range from the septum and entorhinal cortex have a propensity to synchronize oscillations in the whole hippocampal formation and associated structures to operate in a unified mode of activity. Based on the results obtained in slices and slice cultures, the present review shows this multilevel hierarchy, which serves to guarantee easy occurrence and reliable maintenance of the theta rhythm in the hippocampus.",
     "FAU": [
          "Karnup, S V"
     ],
     "AU": [
          "Karnup SV"
     ],
     "AD": "Institute of Theoretical and Experimental Biophysics, Russian Academy of Sciences, Pushchino, Russia. skarn001@umaryland.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "DC 02588/DC/NIDCD NIH HHS/United States",
          "DC 05676/DC/NIDCD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Cell Membrane/physiology",
          "Hippocampus/*cytology/*physiology",
          "Humans",
          "Nerve Net/*physiology",
          "Pyramidal Cells/cytology/physiology",
          "*Theta Rhythm"
     ],
     "EDAT": "2004/04/09 05:00",
     "MHDA": "2004/07/16 05:00",
     "CRDT": [
          "2004/04/09 05:00"
     ],
     "PHST": [
          "2004/04/09 05:00 [pubmed]",
          "2004/07/16 05:00 [medline]",
          "2004/04/09 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2004 Jan-Feb;54(1):32-43.",
     "term": "hippocampus"
}