{
     "PMID": "15069818",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040715",
     "LR": "20170922",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "54",
     "IP": "1",
     "DP": "2004 Jan-Feb",
     "TI": "[Simulation of the hippocampal theta rhythm].",
     "PG": "85-100",
     "AB": "Centre of Theoretical and Computational Neuroscience, University of Plymouth, UK Basing on the hypothesis about the mechanisms of the theta rhythm generation, the article presents mathematical and computational models of theta activity in the hippocampus. The problem of the theta rhythm modeling is nontrivial because the slow theta oscillations (about 5 Hz) should be generated by a neural system composed of frequently firing neural populations. We studied a model of neural pacemakers in the septum. In this model, the pacemaker follows the frequency of the external signal if this frequency does not deviate too far from the natural frequency of the pacemaker, otherwise the pacemaker returns to the frequency of its own oscillations. These results are in agreement with the experimental records of medial septum neurons. Our model of the septal pacemaker of the theta rhythm is based on the hypothesis that the hippocampal theta appears as a result of the influence of the assemblies of neurons in the medial septum which are under control of pacemaker neurons. Though the model of the pacemaker satisfies many experimental facts, the synchronization of activity in different neural assemblies of the model is not as strong as it should be. Another model of the theta generation is based on the anatomical data about the existence of the inhibitory GABAergic loop between the medial septum and the hippocampus. This model shows stable oscillations at the frequency of the theta rhythm in a broad range of parameter values. It also provides explanation to the experimental data about the variation of the frequency and the amplitude of the theta rhythm under different external stimulations of the system. The role of the theta rhythm for information processing in the hippocampus is discussed.",
     "FAU": [
          "Borisiuk, R M"
     ],
     "AU": [
          "Borisiuk RM"
     ],
     "AD": "Institute of Mathematical Problems in Biology, Russian Academy of Sciences, Pushchino. rborisyuk@plymouth.ac.uk",
     "LA": [
          "rus"
     ],
     "GR": [
          "BB/G006369/1/Biotechnology and Biological Sciences Research Council/United",
          "Kingdom"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Modelirovanie gippokampal'nogo teta-ritma.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Computer Simulation",
          "Hippocampus/*physiology",
          "Humans",
          "*Models, Theoretical",
          "Nerve Net/physiology",
          "Neural Inhibition/physiology",
          "Pacemaker, Artificial",
          "Septum Pellucidum/physiology",
          "*Theta Rhythm"
     ],
     "EDAT": "2004/04/09 05:00",
     "MHDA": "2004/07/16 05:00",
     "CRDT": [
          "2004/04/09 05:00"
     ],
     "PHST": [
          "2004/04/09 05:00 [pubmed]",
          "2004/07/16 05:00 [medline]",
          "2004/04/09 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2004 Jan-Feb;54(1):85-100.",
     "term": "hippocampus"
}