{
     "PMID": "1507523",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920922",
     "LR": "20141120",
     "IS": "0021-5198 (Print) 0021-5198 (Linking)",
     "VI": "58",
     "IP": "2",
     "DP": "1992 Feb",
     "TI": "Working and reference memory in rats in the three-panel runway task following dorsal hippocampal lesions.",
     "PG": "175-83",
     "AB": "Using a three-panel runway task, the influence of dorsal hippocampal lesions on working and reference memory in rats was investigated. Despite 20 postoperative training sessions, rats with hippocampal lesions were unable to perform the working memory task. In the acquisition process of the reference memory task, however, there was no significant difference between hippocampal- and sham-lesioned rats. On the other hand, rats trained preoperatively with a working memory procedure, and then subjected to hippocampal lesions, showed more errors (pushes made on the two incorrect panels of the three panel-gates located at four choice points) than did sham-lesioned rats. The increase in working errors induced by hippocampal lesions was not reduced during 10 subsequent re-training sessions. Hippocampal lesions had no effect on retention of the reference memory performance. The increase in working errors in hippocampal-lesioned rats was significantly reduced by treatment with the cholinesterase inhibitor physostigmine at 0.1 mg/kg and the cholinergic activating drug minaprine at 10 mg/kg. These findings suggest that lesions of the dorsal hippocampus selectively impair the ability to carry out the working memory task whether rats are trained preoperatively or postoperatively, and that the working memory loss in hippocampal-lesioned rats is mediated by lowering of the cholinergic function.",
     "FAU": [
          "Kitajima, I",
          "Yamamoto, T",
          "Ohno, M",
          "Ueki, S"
     ],
     "AU": [
          "Kitajima I",
          "Yamamoto T",
          "Ohno M",
          "Ueki S"
     ],
     "AD": "Department of Pharmacology, Faculty of Pharmaceutical Sciences, Kyushu University, Fukuoka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "Jpn J Pharmacol",
     "JT": "Japanese journal of pharmacology",
     "JID": "2983305R",
     "RN": [
          "0 (Pyridazines)",
          "00U7GX0NLM (minaprine)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "7LP2MPO46S (S-Adenosylmethionine)",
          "9U1VM840SP (Physostigmine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*physiology",
          "Hot Temperature",
          "Male",
          "Memory/*physiology",
          "Physostigmine/pharmacology",
          "Pyridazines/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "S-Adenosylmethionine/pharmacology",
          "Scopolamine Hydrobromide/pharmacology"
     ],
     "EDAT": "1992/02/01 00:00",
     "MHDA": "1992/02/01 00:01",
     "CRDT": [
          "1992/02/01 00:00"
     ],
     "PHST": [
          "1992/02/01 00:00 [pubmed]",
          "1992/02/01 00:01 [medline]",
          "1992/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Pharmacol. 1992 Feb;58(2):175-83.",
     "term": "hippocampus"
}