{
     "PMID": "15074883",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040603",
     "LR": "20131121",
     "IS": "0031-1820 (Print) 0031-1820 (Linking)",
     "VI": "128",
     "IP": "Pt 3",
     "DP": "2004 Mar",
     "TI": "Remote sensing of intraperitoneal parasitism by the host's brain: regional changes of c-fos gene expression in the brain of feminized cysticercotic male mice.",
     "PG": "343-51",
     "AB": "Experimental intraperitoneal Taenia crassiceps cysticercosis in mice exhibits distinct genetical, immunological and endocrinological features possibly resulting from the complex interactive network of their physiological systems. Very notable is the tendency of parasites to grow faster in hosts of the female sex. It is also remarkable in the feminization process that the infection induces in chronically infected male mice, characterized by their estrogenization, deandrogenization and loss of sexual and aggressive patterns of behaviour. The proto-oncogene c-fos is a sex steroid-regulated transcription factor gene, expressed basally and upon stimulation by many organisms. In the CNS of rodents, c-fos is found expressed in association to sexual stimulation and to various immunological and stressful events. Hence, we suspected that changes in c-fos expression in the brain could be involved in the feminization of the infected male mice. Indeed, it was found that c-fos expression increased at different times during infection in the hypothalamus, hippocampus, less so in the preoptic area and cortex, and not in several other organs. The significant and distinctive regional changes of c-fos in the CNS of infected mice indicate that the brain of the host senses intraperitoneal cysticercosis and may also announce its active participation in the regulation of the host-parasite relationship. Possibly, the host's CNS activity is involved in the network that regulates the estrogenization and deandrogenization observed in the chronically infected male mice, as well as in the behavioural and immunological peculiarities observed in this parasitic infection.",
     "FAU": [
          "Morales-Montor, J",
          "Arrieta, I",
          "Del Castillo, L I",
          "Rodriguez-Dorantes, M",
          "Cerbon, M A",
          "Larralde, C"
     ],
     "AU": [
          "Morales-Montor J",
          "Arrieta I",
          "Del Castillo LI",
          "Rodriguez-Dorantes M",
          "Cerbon MA",
          "Larralde C"
     ],
     "AD": "Departamento de Inmunologia, Instituto de Investigaciones Biomedicas, Universidad Nacional Autonoma de Mexico, Mexico. jmontor66@hotmail.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Parasitology",
     "JT": "Parasitology",
     "JID": "0401121",
     "RN": [
          "0 (Proto-Oncogene Proteins c-fos)",
          "3XMK78S47O (Testosterone)",
          "4TI98Z838E (Estradiol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Cysticercosis/*genetics/metabolism/parasitology",
          "Estradiol/*blood",
          "Feminization/genetics/metabolism/*parasitology",
          "Gene Expression Regulation",
          "Male",
          "Mice",
          "Mice, Inbred BALB C",
          "Peritoneum/parasitology",
          "Proto-Oncogene Proteins c-fos/*biosynthesis/genetics",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Sequence Analysis, DNA",
          "Taenia/*growth & development/immunology",
          "Testosterone/*blood"
     ],
     "EDAT": "2004/04/13 05:00",
     "MHDA": "2004/06/04 05:00",
     "CRDT": [
          "2004/04/13 05:00"
     ],
     "PHST": [
          "2004/04/13 05:00 [pubmed]",
          "2004/06/04 05:00 [medline]",
          "2004/04/13 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Parasitology. 2004 Mar;128(Pt 3):343-51.",
     "term": "hippocampus"
}