{
     "PMID": "1507518",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920922",
     "LR": "20131121",
     "IS": "0021-5198 (Print) 0021-5198 (Linking)",
     "VI": "58",
     "IP": "2",
     "DP": "1992 Feb",
     "TI": "Effect of nebracetam on the disruption of spatial cognition in rats.",
     "PG": "117-26",
     "AB": "Central cholinergic hypofunction causes the disruption of spatial cognition, while cholinomimetics improve this disruption in rats. Scopolamine (0.5 mg/kg, i.p.) has also been reported to disrupt radial maze performance in rats. Nebracetam (WEB 1881 FU), a new nootropic candidate, was able to correct this scopolamine-induced disruption of spatial cognition at the dose of 10 mg/kg, p.o. Furthermore, nebracetam enhanced oxotremorine-induced tremors in mice. These results indicate that nebracetam has a cholinergic enhancing effect. The scopolamine-induced disruption of spatial cognition has been previously reported to improve not only by cholinomimetics but also by brain noradrenergic drugs such as L-threo-DOPS and amantadine. Nebracetam reversed the change of brain noradrenaline contents in the frontal cortex and hippocampus in which the noradrenaline content decreased by treatment with scopolamine. Nebracetam also decreased the delta 9-tetrahydrocannabinol (6 mg/kg, i.p.)-induced disruption of spatial cognition, which was reported to be related to the lymbic noradrenergic function. These results suggest that the cognitive enhancing effect of nebracetam involves not only cholinergic mechanisms but also involves lymbic and hippocampal noradrenergic mechanisms.",
     "FAU": [
          "Iwasaki, K",
          "Matsumoto, Y",
          "Fujiwara, M"
     ],
     "AU": [
          "Iwasaki K",
          "Matsumoto Y",
          "Fujiwara M"
     ],
     "AD": "Department of Physiology and Pharmacology, Faculty of Pharmaceutical Sciences, Fukuoka University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Jpn J Pharmacol",
     "JT": "Japanese journal of pharmacology",
     "JID": "2983305R",
     "RN": [
          "0 (Parasympathomimetics)",
          "0 (Pyrrolidinones)",
          "T30038QI8N (nebracetam)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Chemistry/drug effects",
          "Male",
          "Motor Activity/drug effects",
          "Norepinephrine/analysis",
          "Parasympathomimetics/administration & dosage/*pharmacology",
          "Pyrrolidinones/administration & dosage/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Space Perception/*drug effects",
          "Tremor/drug therapy"
     ],
     "EDAT": "1992/02/01 00:00",
     "MHDA": "1992/02/01 00:01",
     "CRDT": [
          "1992/02/01 00:00"
     ],
     "PHST": [
          "1992/02/01 00:00 [pubmed]",
          "1992/02/01 00:01 [medline]",
          "1992/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Pharmacol. 1992 Feb;58(2):117-26.",
     "term": "hippocampus"
}