{
     "PMID": "15072571",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040608",
     "LR": "20061115",
     "IS": "0022-0795 (Print) 0022-0795 (Linking)",
     "VI": "181",
     "IP": "1",
     "DP": "2004 Apr",
     "TI": "Ontogeny of glucocorticoid receptor and 11beta-hydroxysteroid dehydrogenase type-1 gene expression identifies potential critical periods of glucocorticoid susceptibility during development.",
     "PG": "105-16",
     "AB": "Glucocorticoids play important roles in organ development and 'fetal programming'. Fetal exposure to excess glucocorticoids reduces birth weight and causes later hypertension. To investigate these processes further we have determined the detailed ontogeny in the mouse of the glucocorticoid receptor (GR) and 11beta-hydroxysteroid dehydrogenase type-1 (11beta-HSD1), which amplifies glucocorticoid levels locally; the ontogeny was determined using in situ hybridisation from embryonic day 9.5 (E9.5, term=E19) until after birth. At E9.5 fetal GR mRNA levels are very low, except in fetal placenta. GR gene expression rises during gestation with striking tissue-specific differences in timing and extent. Before E13.5, an increase is clear in gastrointestinal (GI) and upper respiratory tracts, discrete central nervous system (CNS) regions, precartilage and especially in the liver (E10.5-E12). Later, further increases occur in lung, GI and upper respiratory tracts, muscle, pituitary and thymus. In a few tissues such increases are temporary, e.g. ureteric ducts (E13.5-E16.5) and pancreas (E14.5-E16.5, expression later falling sharply). Fetal 11beta-HSD1 mRNA expression is first clearly observed at E14.5-E15, initially in the fetal placenta then in the umbilical cord. Later, 11beta-HSD1 expression is seen as follows: (i) from E15 in lung and liver, rising strongly; (ii) thymus, from E15 (lower level); (iii) at low levels in a few brain regions, including the hippocampus (E16.5+); and (iv) in muscle group fascial planes and tendon insertions. This is the first detailed study of the ontogeny of these two genes and, in combination with previous work on the ontogeny of 11beta-HSD2 and the mineralocorticoid receptor, suggests potential critical periods of glucocorticoid sensitivity during development for several organ systems.",
     "FAU": [
          "Speirs, H J L",
          "Seckl, J R",
          "Brown, R W"
     ],
     "AU": [
          "Speirs HJ",
          "Seckl JR",
          "Brown RW"
     ],
     "AD": "Molecular Medicine Centre, Western General Hospital, Edinburgh EH4 2XU, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Endocrinol",
     "JT": "The Journal of endocrinology",
     "JID": "0375363",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Glucocorticoid)",
          "EC 1.1.1.146 (11-beta-Hydroxysteroid Dehydrogenases)"
     ],
     "SB": "IM",
     "MH": [
          "11-beta-Hydroxysteroid Dehydrogenases/*genetics",
          "Animals",
          "Animals, Newborn",
          "Embryonic and Fetal Development",
          "*Gene Expression Regulation, Developmental",
          "Gestational Age",
          "In Situ Hybridization/methods",
          "Mice",
          "Mice, Inbred C57BL",
          "RNA, Messenger/*analysis",
          "Receptors, Glucocorticoid/*genetics",
          "Tissue Distribution"
     ],
     "EDAT": "2004/04/10 05:00",
     "MHDA": "2004/06/21 10:00",
     "CRDT": [
          "2004/04/10 05:00"
     ],
     "PHST": [
          "2004/04/10 05:00 [pubmed]",
          "2004/06/21 10:00 [medline]",
          "2004/04/10 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Endocrinol. 2004 Apr;181(1):105-16.",
     "term": "hippocampus"
}