{
     "PMID": "15079014",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040802",
     "LR": "20101118",
     "IS": "1526-632X (Electronic) 0028-3878 (Linking)",
     "VI": "62",
     "IP": "7",
     "DP": "2004 Apr 13",
     "TI": "Alzheimer disease without neocortical neurofibrillary tangles: \"a second look\".",
     "PG": "1141-7",
     "AB": "OBJECTIVE: To compare the clinical and pathologic features of plaque only Alzheimer disease (POAD) with plaque and tangle Alzheimer disease (PTAD). METHODS: An autopsy series of 16 patients with POAD and 32 subjects with PTAD on whom extensive antemortem neuropsychological testing was available. Plaques, tangles, and cerebral amyloid angiopathy were examined in the neocortex and hippocampus using thioflavin S staining. In addition, immunocytochemical analysis with AT8 for phosphorylated tau was performed. Midfrontal (MF) synaptic density, MF choline acetyltransferase (ChAT) activity, and apolipoprotein E genotyping were also assessed. RESULTS: Initial neuropsychological test scores and rates of cognitive decline on the Mini-Mental State Examination and Blessed Information-Memory-Concentration were similar between the two groups. However, compared to PTAD, POAD patients tended to deteriorate more slowly on the Mattis Dementia Rating Scale. Furthermore, they were somewhat less impaired on all these measures at last examination. There was an older age at onset and death, and a trend toward a shorter disease duration, in POAD compared to PTAD patients. POAD subjects, by definition, had no neocortical neurofibrillary tangles (NFT) (Braak stages IV or less). In addition, they also had fewer hippocampal NFT, fewer neuritic plaques, and higher mean MF ChAT activity than PTAD subjects. On the other hand, the two groups did not differ significantly in brain weight or MF synaptic density. Although lacking overt tangle formation, the POAD group displayed abnormal phosphorylated tau immunoreactivity in neocortical pyramidal neurons. CONCLUSIONS: Dementing syndromes virtually indistinguishable from each other can, and do, develop in the presence or absence of neocortical NFT. Patients without neocortical NFT are, on average, older at disease onset and death, and show a trend toward a shorter disease duration with somewhat slower deterioration. Although neocortical NFT per se are not obligatory for the development of clinical dementia, more subtle neocortical cytoskeletal tau pathology may contribute to cognitive decline in these subjects.",
     "FAU": [
          "Tiraboschi, P",
          "Sabbagh, M N",
          "Hansen, L A",
          "Salmon, D P",
          "Merdes, A",
          "Gamst, A",
          "Masliah, E",
          "Alford, M",
          "Thal, L J",
          "Corey-Bloom, J"
     ],
     "AU": [
          "Tiraboschi P",
          "Sabbagh MN",
          "Hansen LA",
          "Salmon DP",
          "Merdes A",
          "Gamst A",
          "Masliah E",
          "Alford M",
          "Thal LJ",
          "Corey-Bloom J"
     ],
     "AD": "Dipartimento di Scienze Neurologiche, Ospedale Niguarda Ca' Granda, Milan, Italy.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG05131/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "0 (Apolipoproteins E)",
          "0 (Protein Isoforms)",
          "0 (Synaptophysin)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/genetics/metabolism/*pathology",
          "Apolipoproteins E/genetics",
          "California",
          "Choline O-Acetyltransferase/analysis",
          "Disease Progression",
          "Female",
          "Genotype",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Neocortex/metabolism/*pathology",
          "Neurofibrillary Tangles/*pathology",
          "Neuropsychological Tests/statistics & numerical data",
          "Organ Size",
          "Plaque, Amyloid/*pathology",
          "Protein Isoforms/genetics",
          "Synaptophysin/analysis"
     ],
     "EDAT": "2004/04/14 05:00",
     "MHDA": "2004/08/03 05:00",
     "CRDT": [
          "2004/04/14 05:00"
     ],
     "PHST": [
          "2004/04/14 05:00 [pubmed]",
          "2004/08/03 05:00 [medline]",
          "2004/04/14 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2004 Apr 13;62(7):1141-7.",
     "term": "hippocampus"
}