{
     "PMID": "15079909",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040712",
     "LR": "20061115",
     "IS": "0869-2092 (Print) 0869-2092 (Linking)",
     "VI": "67",
     "IP": "1",
     "DP": "2004 Jan-Feb",
     "TI": "[Dynamics of distribution of the low molecular weight fraction of cerebral in rat tissues upon intranasal administration].",
     "PG": "44-7",
     "AB": "A homogeneous low-molecular-weight fraction (MW, 350-500 Da) separated from a ready-to-use commercial form of the new neurotropic drug cerebral (for amino acid composition see Arkh. Psikh. 3(18), 138-143 (1998)) increases the survival of experimental rats upon experimental hemorrhagic stroke (HS). The distribution and accumulation of tritium-labeled preparation was studied in various tissues (tractus olfactorius, bulbus olfactorius, damaged neocortex region, hippocampus, hypothalamus, midbrain, pons, medulla oblongata, cerebrum, liver) and in the blood of intact, shame-operated (SO), and HS rats 20 and 120 min after intranasal administration. A significant amount of the labeled drug is accumulated for 20 min in all structures of the brain, liver, and blood. After 120 min, the level of accumulated drug proportionally increases. The amount of labeled preparation accumulated in SO and HS rats is greater than that in intact rats. The character of cerebral accumulation in tractus olfactorius and bulbus olfactorius upon intranasal administration is indicative of the effective drug transport to CNS via these pathways. Therefore, the intranasal administration can offer a promising means of clinical treatment of HS patients.",
     "FAU": [
          "Makarenko, A N",
          "Vasil'eva, I G",
          "Galanta, E S",
          "Kirichenko, S V",
          "Grigor'eva, E V"
     ],
     "AU": [
          "Makarenko AN",
          "Vasil'eva IG",
          "Galanta ES",
          "Kirichenko SV",
          "Grigor'eva EV"
     ],
     "AD": "Department of Pathophysiology, Institute of Pharmacology and Toxicology, Academy of Medical Sciences of Ukraine, 03022 Kiev, Ukraine.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Dinamika raspredeleniia nizkomolekuliarnykh veshchestv tserebrala v tkaniakh krys pri intranazal'nom vvedenii.",
     "PL": "Russia (Federation)",
     "TA": "Eksp Klin Farmakol",
     "JT": "Eksperimental'naia i klinicheskaia farmakologiia",
     "JID": "9215981",
     "RN": [
          "0 (Amino Acids)",
          "10028-17-8 (Tritium)"
     ],
     "SB": "IM",
     "MH": [
          "Administration, Intranasal",
          "Amino Acids/administration & dosage/chemistry/*pharmacokinetics",
          "Animals",
          "Brain/metabolism",
          "Cerebral Hemorrhage/blood/metabolism",
          "Chemical Fractionation",
          "Liver/metabolism",
          "Male",
          "Rats",
          "Tissue Distribution",
          "Tritium"
     ],
     "EDAT": "2004/04/15 05:00",
     "MHDA": "2004/07/13 05:00",
     "CRDT": [
          "2004/04/15 05:00"
     ],
     "PHST": [
          "2004/04/15 05:00 [pubmed]",
          "2004/07/13 05:00 [medline]",
          "2004/04/15 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eksp Klin Farmakol. 2004 Jan-Feb;67(1):44-7.",
     "term": "hippocampus"
}