{
     "PMID": "15074097",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040727",
     "LR": "20171116",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "24",
     "IP": "3",
     "DP": "2004 Mar",
     "TI": "[Effects of tonifying shen recipe on advanced glycation end products, amyloid-beta peptide in telencephalon and hippocampus of ovariectomized rats].",
     "PG": "247-50",
     "AB": "OBJECTIVE: To explore the effect of Tonifying Shen recipe (TSR) on advanced glycation end products (AGEPs), amyloid-beta peptide (A beta P) in telencephalon and hippocampus of ovariectomized rats. METHODS: Female SD rats, 9 months old, were randomly divided into 3 groups: the sham operation (Sh) group, the ovariectomized (OV) group and the TSR group. Medication via gastrogavage 4 weeks was given after ovariectomy consecutively for 16 weeks. Competitive ELISA and radioimmunoassay (RIA) was used to detect AGEPs and A beta P level in rats' telencephalon and hippocampus; florescent assay was used to determine the serum and urinary soluble AGE-peptide level; and also the rats' behavioral alteration and hippocampal morphological change were observed. RESULTS: Compared with those in the Sh group, the correct escape rate in the OV group was significantly lower (P < 0.05), content of A beta P in telencephalon and serum soluble AGE-peptide levels significantly higher (P < 0.05), contents of AGEPs in telencephalon and hippocampal tissue showed an increased tendency, but without significance (P > 0.05), argyrophil stain showed that nerve fiber thickened, senile plaques appeared in temporal cortex. In the TSR group after treatment, contents of AGEPs in telencephalon, A beta P in telencephalon and hippocampus significantly decreased (P < 0.05), the urinary soluble AGE-peptide level significantly increased (P < 0.05) and with markedly improvement of learning memory capability and above-mentioned pathological changes. CONCLUSION: TSR could reduce the accumulation of AGEPs in telencephalon and the contents of A beta P in telencephalon and hippocampal tissue, and improve the impaired ability of learning and memory caused by lack of estrogen. Its mechanism might be based on the elevation in excretion of AGE-peptide via kidney.",
     "FAU": [
          "Wang, Yue-fen",
          "Wang, Yan-gang",
          "Li, En"
     ],
     "AU": [
          "Wang YF",
          "Wang YG",
          "Li E"
     ],
     "AD": "Institute of Integrated, Chinese Traditional and Western Medicine, Hebei Medical University, Shijiazhuang 050017. WYF1222@eyou.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Drugs, Chinese Herbal)",
          "0 (Glycation End Products, Advanced)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides/metabolism",
          "Animals",
          "Drugs, Chinese Herbal/*pharmacology",
          "Female",
          "Glycation End Products, Advanced/*metabolism",
          "Hippocampus/*metabolism",
          "Maze Learning/drug effects",
          "Memory Disorders/etiology/*metabolism",
          "Ovariectomy",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Telencephalon/*metabolism"
     ],
     "EDAT": "2004/04/13 05:00",
     "MHDA": "2004/07/28 05:00",
     "CRDT": [
          "2004/04/13 05:00"
     ],
     "PHST": [
          "2004/04/13 05:00 [pubmed]",
          "2004/07/28 05:00 [medline]",
          "2004/04/13 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2004 Mar;24(3):247-50.",
     "term": "hippocampus"
}