{
     "PMID": "150906",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19781129",
     "LR": "20061115",
     "IS": "0037-9026 (Print) 0037-9026 (Linking)",
     "VI": "172",
     "IP": "1",
     "DP": "1978",
     "TI": "[Distribution of 1-14C palmitic acid in brain tissue after intraventricular injection in the conscious cat].",
     "PG": "79-83",
     "AB": "The distribution of (1-14C) palmitic acid in the brain tissue following the injection into the cerebral ventricles of conscious cats was investigated. The radioactive material was found in the brain tissue surrounding the cerebral ventricles and in the cerebral cortex, but in varying amounts : the smallest amounts were found in the cerebral cortex, while the highest in the thalamus and in the hippocampus. Radioactive material was also found in the peripheral venous blood. The amount of the radioactive material in the grey matter lining the cerebral ventricles as well as in the cerebral cortex was time-dependant. The labelled material in the structures surrounding the cerebral ventricles and in the cerebral cortex increased within first four hours after its intraventricular administration. Thereafter, throughout subsequent 48 hours either it slowly disappeared in the caudate nucleus and in the thalamus, or it was retained in the hypothalamus and in the floor of the IV ventricle.",
     "FAU": [
          "Stojanovic, N",
          "Dimitrijevic, M",
          "Samardzic, R",
          "Beleslin, D"
     ],
     "AU": [
          "Stojanovic N",
          "Dimitrijevic M",
          "Samardzic R",
          "Beleslin D"
     ],
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Distribution de l'acide (1-14C) palmitique dans le tissu cerebral apres injection intraventriculaire chez le chat conscient.",
     "PL": "France",
     "TA": "C R Seances Soc Biol Fil",
     "JT": "Comptes rendus des seances de la Societe de biologie et de ses filiales",
     "JID": "7505439",
     "RN": [
          "0 (Palmitic Acids)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Cats",
          "Cerebral Cortex/metabolism",
          "Injections, Intraventricular",
          "Palmitic Acids/*metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1978/01/01 00:00",
     "MHDA": "1978/01/01 00:01",
     "CRDT": [
          "1978/01/01 00:00"
     ],
     "PHST": [
          "1978/01/01 00:00 [pubmed]",
          "1978/01/01 00:01 [medline]",
          "1978/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "C R Seances Soc Biol Fil. 1978;172(1):79-83.",
     "term": "hippocampus"
}