{
     "PMID": "15090315",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040722",
     "LR": "20061115",
     "IS": "1000-2588 (Print) 1000-2588 (Linking)",
     "VI": "24",
     "IP": "4",
     "DP": "2004 Apr",
     "TI": "[Three-dimensional structural reconstruction of the neurons and astrocytes in rat hippocampal CA3 area].",
     "PG": "426-9",
     "AB": "OBJECTIVE: To observe the distribution of the pyramidal neurons and the surrounding astrocytes in rat hippocampal CA3 area and reconstruct their three-dimension structure. METHODS: Whole-cell patch-clamp recording of the brain slices, intracellular staining with Lucifer yellow, glial fibrillary acidic protein (GFAP) immunofluorescence, and confocal laser scanning microscopy were utilized in this study. RESULTS: According to the firing patterns, the hippocampal pyramidal neurons were classified into phasic or non-phasic firing neurons. Monolayer scanning and three-dimensional reconstruction showed that many astrocytes aggregated in tight clusters around the pyramidal neurons positive for Lucifer yellow staining, forming close contact. The two types of neurons contacted the astrocytes in different manners. Surrounding the cell body and dendrites of the non-phasic firing neurons, many astrocytes were seen to form contact with the neurons, whereas the phasic firing neurons formed contact with the astrocytes through the dendrites. CONCLUSION: The spatial distribution of the astrocytes surrounding different types of the hippocampal neurons may differ.",
     "FAU": [
          "Yang, Zhi-jun",
          "Rao, Zhi-ren",
          "Xu, Ru-xiang",
          "Wei, Ling",
          "Wang, Xiao-bin",
          "Jiang, Xiao-dan"
     ],
     "AU": [
          "Yang ZJ",
          "Rao ZR",
          "Xu RX",
          "Wei L",
          "Wang XB",
          "Jiang XD"
     ],
     "AD": "Department of Neurosurgery, Zhujiang Hospital, First Military Medical University, Guangzhou 510282, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Di Yi Jun Yi Da Xue Xue Bao",
     "JT": "Di 1 jun yi da xue xue bao = Academic journal of the first medical college of PLA",
     "JID": "9426110",
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*ultrastructure",
          "Hippocampus/*cytology/physiology",
          "Imaging, Three-Dimensional",
          "Male",
          "Microscopy, Confocal",
          "Neurons/*ultrastructure",
          "Patch-Clamp Techniques",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2004/04/20 05:00",
     "MHDA": "2004/07/23 05:00",
     "CRDT": [
          "2004/04/20 05:00"
     ],
     "PHST": [
          "2004/04/20 05:00 [pubmed]",
          "2004/07/23 05:00 [medline]",
          "2004/04/20 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Di Yi Jun Yi Da Xue Xue Bao. 2004 Apr;24(4):426-9.",
     "term": "hippocampus"
}