{
     "PMID": "15098470",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040722",
     "LR": "20131121",
     "IS": "1000-8020 (Print) 1000-8020 (Linking)",
     "VI": "33",
     "IP": "1",
     "DP": "2004 Jan",
     "TI": "[Study on toxic effects of toluene on primary cultured hippocampus neurons].",
     "PG": "18-22",
     "AB": "OBJECTIVE: Study the cytotoxicity of toluene and its mechanism, the hippocampus neurons were primarily cultured and were exposed to toluene in vitro. METHODS: The neurons from newborn SD rat's hippocampus were primarily cultured for two weeks, then administered with toluene (3, 6, 9 mmol/L), with blank control group and excipient group being also set up. 24 hours later, Morphology and viability of the cells, the LDH activity, [Ca2+]i, and cell apoptosis were examined. RESULTS: Protuberances of neurons of the toluene-exposed groups were damaged; the bodies of the neurons became round and swollen; the number of the cells decreased; the LDH activity of neurons of high-dose group increased significantly compared with control group (P < 0.05). [Ca2+]i of toluene-exposed groups also increased significantly compared with control group(P < 0.05) in a dose-dependent manner; after diltizem as antagonist of calcium tunnel was added, no increase of [Ca2+]i was found; and evident apoptosis of the exposed cells were also found. CONCLUSION: Toluene was toxic to the neurons after being administered in vitro, which might be ascribed to higher lipid solubility of toluene and it's ability to increase calcium influx, the latter facilitating apoptosis.",
     "FAU": [
          "Yan, Shiyong",
          "Yin, Muquan",
          "Wei, Yi",
          "Guo, Fengtao"
     ],
     "AU": [
          "Yan S",
          "Yin M",
          "Wei Y",
          "Guo F"
     ],
     "AD": "Department of Toxicology, Secondary Military Medical University, Shanghai 200433, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Wei Sheng Yan Jiu",
     "JT": "Wei sheng yan jiu = Journal of hygiene research",
     "JID": "9426367",
     "RN": [
          "3FPU23BG52 (Toluene)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Apoptosis/*drug effects",
          "Calcium/metabolism",
          "Cells, Cultured",
          "Hippocampus/*cytology",
          "Neurons/cytology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Toluene/*toxicity"
     ],
     "EDAT": "2004/04/22 05:00",
     "MHDA": "2004/07/23 05:00",
     "CRDT": [
          "2004/04/22 05:00"
     ],
     "PHST": [
          "2004/04/22 05:00 [pubmed]",
          "2004/07/23 05:00 [medline]",
          "2004/04/22 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Wei Sheng Yan Jiu. 2004 Jan;33(1):18-22.",
     "term": "hippocampus"
}