{
     "PMID": "15095561",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040625",
     "LR": "20131121",
     "IS": "1051-2284 (Print) 1051-2284 (Linking)",
     "VI": "14",
     "IP": "2",
     "DP": "2004 Apr",
     "TI": "Functional magnetic resonance imaging of working memory among multiple sclerosis patients.",
     "PG": "150-7",
     "AB": "BACKGROUND AND PURPOSE: Verbal working memory (VWM) deficits have been a well-replicated finding among patients with multiple sclerosis (MS). Functional magnetic resonance imaging (FMRI) studies have described a VWM system in healthy samples; however, functional neuroimaging of this system among MS patients is just beginning to appear. METHODS: Fifteen MS patients and 15 sex-, age-, education-, and IQ-matched healthy control (HC) participants completed a 2-Back VWM task as whole-brain FMRI was conducted. RESULTS: Each group exhibited increased brain activity compared to the O-Back control task in regions associated with the 2-Back in previous neuroimaging studies. These included Broca's area, supplementary motor area (SMA), premotor cortices (PMC), and dorsolateral prefrontal cortices (DLPFC). MS patients exhibited greater cortical activity than did HC participants in left primary motor and somatosensory cortices, PMC, DLPFC, anterior cingulate, and bilateral SMA. MS patients exhibited relatively less activation in Broca's area, bilateral cerebellum, and other regions not typically associated with the 2-Back (e.g., right fusiform gyrus, left lingual gyrus, right hippocampus). Performance accuracy and reaction time did not differ between groups. CONCLUSIONS: Normal performance of a challenging VWM task among high-functioning MS patients is associated with a shift toward greater activity in regions related to sensorimotor functions and anterior attentional/executive components of the VWM system. Posterior memory storage systems appeared unaffected, while portions of the visual processing and subvocal rehearsal systems were less active. Although a shift in neural activity was noted relative to HC participants, deviation from regions normally involved in VWM function was not observed in this patient sample.",
     "FAU": [
          "Sweet, Lawrence H",
          "Rao, Stephen M",
          "Primeau, Margaret",
          "Mayer, Andrew R",
          "Cohen, Ronald A"
     ],
     "AU": [
          "Sweet LH",
          "Rao SM",
          "Primeau M",
          "Mayer AR",
          "Cohen RA"
     ],
     "AD": "Medical College of Wisconsin, USA. lawrence_sweet@brown.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neuroimaging",
     "JT": "Journal of neuroimaging : official journal of the American Society of Neuroimaging",
     "JID": "9102705",
     "RN": [
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Attention/physiology",
          "Brain/*physiopathology",
          "Brain Mapping",
          "Cerebellum/physiopathology",
          "Cerebral Cortex/physiopathology",
          "Discrimination Learning/physiology",
          "Dominance, Cerebral/physiology",
          "Female",
          "Hippocampus/physiopathology",
          "Humans",
          "Longitudinal Studies",
          "*Magnetic Resonance Imaging",
          "Male",
          "Memory, Short-Term/*physiology",
          "Middle Aged",
          "Multiple Sclerosis/diagnosis/*physiopathology",
          "Neuropsychological Tests",
          "Oxygen/blood",
          "Pattern Recognition, Visual/*physiology",
          "Psychomotor Performance/*physiology",
          "Reference Values",
          "Verbal Learning/*physiology"
     ],
     "EDAT": "2004/04/21 05:00",
     "MHDA": "2004/06/26 05:00",
     "CRDT": [
          "2004/04/21 05:00"
     ],
     "PHST": [
          "2004/04/21 05:00 [pubmed]",
          "2004/06/26 05:00 [medline]",
          "2004/04/21 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuroimaging. 2004 Apr;14(2):150-7.",
     "term": "hippocampus"
}