{
     "PMID": "15109078",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040617",
     "LR": "20171030",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "34",
     "IP": "1",
     "DP": "2004 Jan",
     "TI": "Reflection of an orienting reflex in the phases of evoked potentials in the rabbit visual cortex and hippocampus during substitution of stimulus intensity.",
     "PG": "19-28",
     "AB": "Experiments on conscious rabbits were performed using the oddball paradigm, in which a rare (deviant) and common (standard) stimuli were of the same color but different intensities. Deviant stimuli were of lesser intensity. Recordings were made of evoked potentials induced by series of uniform deviant stimuli (without using standard stimuli), which were presented at the beginning and end of stimulation. Visual evoked potentials recorded in response to deviant stimuli in the visual cortex and hippocampus showed increases in the amplitudes of phases, shifted towards positivity as compared with responses to standard stimuli and uniform deviant stimuli at the beginning and end of stimulus blocks. Significant changes affected phases P1 and P2 of visual evoked potentials in the cortex and phases P1, N1, and P2 in the hippocampus. The most significant increase in evoked potentials in the cortex was seen for the P2 peak (P130). It is suggested that changes in responses to oddball-deviant stimuli result from an orienting reflex to rare, unexpected stimuli and that the P2 (P130) peak in the cortex is associated with transmission of information regarding changes in the intensity of the light. The amplitude of this peak was shown to be decreased in responses to uniform deviant stimuli at the beginning and end of stimulus blocks. It was also demonstrated that the clearest and most contrasting changes in visual evoked potentials in responses to deviant and standard stimuli were seen with the smallest differences in intensity between these types of stimulus, this reflecting increases in the orienting reflex at threshold differences.",
     "FAU": [
          "Polyanskii, V B",
          "Evtikhin, D V",
          "Sokolov, E N"
     ],
     "AU": [
          "Polyanskii VB",
          "Evtikhin DV",
          "Sokolov EN"
     ],
     "AD": "Department of Higher Nervous Activity and Psychophysiology, M. V. Lomonosov Moscow State University. pol@protein.bio.msu.ru",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Attention/*physiology",
          "Evoked Potentials, Visual/*physiology",
          "Field Dependence-Independence",
          "Hippocampus/*physiology",
          "Orientation/physiology",
          "Photic Stimulation",
          "Rabbits",
          "Reflex/*physiology",
          "Visual Cortex/*physiology",
          "Visual Perception/physiology"
     ],
     "EDAT": "2004/04/28 05:00",
     "MHDA": "2004/06/18 05:00",
     "CRDT": [
          "2004/04/28 05:00"
     ],
     "PHST": [
          "2004/04/28 05:00 [pubmed]",
          "2004/06/18 05:00 [medline]",
          "2004/04/28 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 2004 Jan;34(1):19-28.",
     "term": "hippocampus"
}