{
     "PMID": "15106845",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040527",
     "LR": "20041117",
     "IS": "0959-4965 (Print) 0959-4965 (Linking)",
     "VI": "15",
     "IP": "1",
     "DP": "2004 Jan 19",
     "TI": "Different cortical activations for subjects using allocentric or egocentric strategies in a virtual navigation task.",
     "PG": "135-40",
     "AB": "Subjects were required to navigate through a virtual 3D labyrinth presented on a screen while fMRI images were obtained. Contrasting the fMRI images obtained during the navigation trials with appropriate control conditions revealed a bilateral network comprising the parietal lobe (including the intraparietal sulcus) and various lateral and medial premotor areas. The subjects using an allocentric strategy showed stronger activation in the medial temporal areas including the parahippocampal region, the hippocampus, and the thalamus. In addition, the cerebellum was also active in those subjects. We believe that this activation pattern is related to visually guided memory retrieval based on generalized spatial maps. The stronger activation in the thalamic-basal ganglia-cerebellar-loop points to a more automatic support of memory and attentional processes possibly supporting memorization of spatial maps.",
     "FAU": [
          "Jordan, Kirsten",
          "Schadow, Jeanette",
          "Wuestenberg, Torsten",
          "Heinze, Hans-Jochen",
          "Jancke, Lutz"
     ],
     "AU": [
          "Jordan K",
          "Schadow J",
          "Wuestenberg T",
          "Heinze HJ",
          "Jancke L"
     ],
     "AD": "Institute of Experimental Psychology, Otto-von-Guericke University Magdeburg, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuroreport",
     "JT": "Neuroreport",
     "JID": "9100935",
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain Mapping/*methods",
          "Cerebral Cortex/*physiology",
          "*Computer Simulation",
          "*Defense Mechanisms",
          "Ego",
          "Humans",
          "Magnetic Resonance Imaging/methods",
          "Male",
          "Photic Stimulation/methods",
          "Psychomotor Performance/*physiology"
     ],
     "EDAT": "2004/04/27 05:00",
     "MHDA": "2004/05/28 05:00",
     "CRDT": [
          "2004/04/27 05:00"
     ],
     "PHST": [
          "2004/04/27 05:00 [pubmed]",
          "2004/05/28 05:00 [medline]",
          "2004/04/27 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuroreport. 2004 Jan 19;15(1):135-40.",
     "term": "hippocampus"
}