{
     "PMID": "1510549",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920924",
     "LR": "20091005",
     "IS": "0003-9829 (Print) 0003-9829 (Linking)",
     "VI": "130",
     "IP": "3",
     "DP": "1992 Jul",
     "TI": "Single unit activity in the guinea-pig cochlear nucleus during sleep and wakefulness.",
     "PG": "179-89",
     "AB": "The effects of waking and sleep on the response properties of auditory units in the ventral cochlear nucleus (CN) were explored by using extracellular recordings in chronic guinea-pigs. Significant increases and decreases in firing rate were detected in two neuronal groups, a) the \"sound-responding\" and b) the \"spontaneous\" (units that do not show responses to any acoustic stimuli controlled by the experimenter). The \"spontaneous\" may be considered as belonging to the auditory system because the corresponding units showed a suppression of their discharge when the receptor was destroyed. The auditory CN units were characterized by their PSTH in response to tones at their characteristic frequency and also by the changes in firing rate and probability of discharge evaluated during periods of waking, slow wave and paradoxical sleep. The CNS performs functions dependent on sensory inputs during wakefulness and sleep phases. By studying the auditory input at the level of the ventral CN with constant sound stimuli, it was shown that, in addition to the firing rate shifts, some units presented changes in the temporal probability of discharge, implying central actions on the corresponding neurons. The mean latency of the responses, however, did not show significant changes throughout the sleep-waking cycle. The auditory efferent pathways are postulated to modulate the auditory input at CN level during different animal states. The probability of firing and the changes in the temporal pattern, as shown by the PSTH, are thus dependent on both the auditory input and the functional brain state related to the sleep-waking cycle.",
     "FAU": [
          "Pena, J L Jr",
          "Pedemonte, M",
          "Ribeiro, M F",
          "Velluti, R"
     ],
     "AU": [
          "Pena JL Jr",
          "Pedemonte M",
          "Ribeiro MF",
          "Velluti R"
     ],
     "AD": "Departamento de Fisiologia, Facultad de Medicina, Montevideo, Uruguay.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Italy",
     "TA": "Arch Ital Biol",
     "JT": "Archives italiennes de biologie",
     "JID": "0372441",
     "SB": "IM S",
     "MH": [
          "Acoustic Stimulation",
          "Action Potentials",
          "Animals",
          "Arousal",
          "Cochlear Nerve/*physiology",
          "Electroencephalography",
          "Electromyography",
          "Electronystagmography",
          "Guinea Pigs",
          "Hippocampus/physiology",
          "Neck Muscles/physiology",
          "Sleep/*physiology",
          "Vestibular Nuclei/*physiology",
          "Wakefulness/*physiology"
     ],
     "EDAT": "1992/07/11 19:15",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1992/07/11 19:15"
     ],
     "PHST": [
          "1992/07/11 19:15 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1992/07/11 19:15 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Ital Biol. 1992 Jul;130(3):179-89.",
     "term": "hippocampus"
}