{
     "PMID": "15119911",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040525",
     "LR": "20131121",
     "IS": "0160-6689 (Print) 0160-6689 (Linking)",
     "VI": "65",
     "IP": "4",
     "DP": "2004 Apr",
     "TI": "Hippocampal and amygdala changes in patients with major depressive disorder and healthy controls during a 1-year follow-up.",
     "PG": "492-9",
     "AB": "BACKGROUND: Although the hippocampus has been found to be smaller in patients with depression, prospective longitudinal in vivo studies are necessary to investigate whether depression can result in a further diminution of hippocampal volumes or whether a smaller hippocampal volume predisposes an individual to the development of depression. METHOD: Thirty patients with DSM-IV major depressive disorder as well as 30 healthy control subjects matched for age, gender, and handedness were examined at admission to the hospital and 1 year later using a documentation of the medical history and high-resolution magnetic resonance imaging (MRI) for the presence of depression and to determine changes in hippocampal as well as amygdala volumes. Patients were enrolled from March 2000 to August 2002. RESULTS: No significant hippocampal and amygdala volume changes were observed in patients or controls between baseline and 1-year follow-up investigations. However, the subgroup of patients who were nonremitted at the time of the follow-up investigation showed significantly reduced left and right hippocampal volumes at both baseline and the 1-year follow-up compared with remitted patients. Moreover, the right hippocampal volumes of nonremitted patients were significantly smaller compared with matched healthy controls. CONCLUSION: These results do not support the hypothesis that hippocampal volumes diminish during the 1-year follow-up period. However, smaller hippocampal volumes may be related to a poor clinical outcome after 1 year.",
     "FAU": [
          "Frodl, Thomas",
          "Meisenzahl, Eva M",
          "Zetzsche, Thomas",
          "Hohne, Tom",
          "Banac, Sandra",
          "Schorr, Constanze",
          "Jager, Markus",
          "Leinsinger, Gerda",
          "Bottlender, Ronald",
          "Reiser, Maximilian",
          "Moller, Hans-Jurgen"
     ],
     "AU": [
          "Frodl T",
          "Meisenzahl EM",
          "Zetzsche T",
          "Hohne T",
          "Banac S",
          "Schorr C",
          "Jager M",
          "Leinsinger G",
          "Bottlender R",
          "Reiser M",
          "Moller HJ"
     ],
     "AD": "Department of Psychiatry, Clinical Center Innenstadt, Ludwig-Maximilians-University, Nussbaumstrasse 7, 80336 Munich, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Clin Psychiatry",
     "JT": "The Journal of clinical psychiatry",
     "JID": "7801243",
     "RN": [
          "0 (Antidepressive Agents)",
          "9FN79X2M3F (Lithium)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/*anatomy & histology",
          "Antidepressive Agents/therapeutic use",
          "Depressive Disorder/*diagnosis/*drug therapy",
          "Diagnostic and Statistical Manual of Mental Disorders",
          "Female",
          "Follow-Up Studies",
          "Functional Laterality",
          "Hippocampus/*anatomy & histology",
          "Hospitalization",
          "Humans",
          "Lithium/therapeutic use",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Outcome Assessment (Health Care)",
          "Psychiatric Status Rating Scales"
     ],
     "EDAT": "2004/05/04 05:00",
     "MHDA": "2004/05/27 05:00",
     "CRDT": [
          "2004/05/04 05:00"
     ],
     "PHST": [
          "2004/05/04 05:00 [pubmed]",
          "2004/05/27 05:00 [medline]",
          "2004/05/04 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Clin Psychiatry. 2004 Apr;65(4):492-9.",
     "term": "hippocampus"
}