{
     "PMID": "15119948",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050419",
     "LR": "20161020",
     "IS": "0862-8408 (Print) 0862-8408 (Linking)",
     "VI": "53 Suppl 1",
     "DP": "2004",
     "TI": "From spreading depression to spatial cognition.",
     "PG": "S177-85",
     "AB": "The Laboratory of Neurophysiology of Memory started its existence in 1954 by systematic research into spreading depression of EEG activity of laboratory rodents and by the use of this remarkable phenomenon as a functional ablation method in behavioral research. Its main contributions were in the study of memory formation and consolidation, interhemispheric transfer, motor learning, conditioned taste aversion and spatial orientation and navigation. In the last five years it concentrated on navigation of rats in multiple reference frames, on electrophysiological evidence for the role of hippocampal place cells support of behavior in such dissociated frames, on the analysis of idiothetic and allothetic forms of navigation and on the mathematical methods allowing assessment of the contribution of goal directed locomotion to place cell activity. The methods used in spatial memory research in rats were used for examination of human subjects in a laboratory equipped with a tracking system for humans in the hospital Homolka. Animal models of Alzheimer disease were studied in transgenic mice with the human gene for the beta amyloid precursor protein.",
     "FAU": [
          "Bures, J",
          "Lansky, P"
     ],
     "AU": [
          "Bures J",
          "Lansky P"
     ],
     "AD": "Laboratory of Neurophysiology of Memory, Institute of Physiology, Academy of Sciences of the Czech Republic, Prague, Czech Republic. bures@biomed.cas.cz",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Czech Republic",
     "TA": "Physiol Res",
     "JT": "Physiological research",
     "JID": "9112413",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning",
          "*Behavior, Animal",
          "Cortical Spreading Depression/*physiology",
          "Electroencephalography",
          "Locomotion/*physiology",
          "Memory",
          "Mice",
          "Rats",
          "Space Perception/*physiology",
          "Spatial Behavior"
     ],
     "RF": "39",
     "EDAT": "2004/05/04 05:00",
     "MHDA": "2005/04/20 09:00",
     "CRDT": [
          "2004/05/04 05:00"
     ],
     "PHST": [
          "2004/05/04 05:00 [pubmed]",
          "2005/04/20 09:00 [medline]",
          "2004/05/04 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Physiol Res. 2004;53 Suppl 1:S177-85.",
     "term": "place cells"
}