{
     "PMID": "15111256",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20050412",
     "LR": "20171110",
     "IS": "1029-8428 (Print) 1029-8428 (Linking)",
     "VI": "3",
     "IP": "3",
     "DP": "2001 Jul",
     "TI": "Neurodegeneration and glia response in rat hippocampus following nitro-L-arginine methyl ester (L-NAME).",
     "PG": "307-19",
     "AB": "Hippocampal neurodegeneration and glia response was examined following administration of the nitric oxide synthase inhibitor, Nomega-nitro-L-arginine methyl ester (L-NAME). Male Long-Evans rats received L-NAME (50 mg/kg, ip) either once or twice a day for 4 days. Both dosing schedules decreased NOS-activity by approximately 90%. At 10 and 30 days following cessation of L-NAME (2x/day), moderate neuronal death was evident in CA1-2 pyramidal cells and dentate granule cells. Neurodegeneration was accompanied by increased astrocyte glial fibrillary acidic protein (GFAP) immunoreactivity yet, minimal astrocyte hypertrophy. Microglia response was limited to an increase in ramified microglia at 10 days, returning to normal by 30 days. As early as 4 days post-dosing (2x/day), GFAP mRNA levels were significantly elevated as were mRNA levels for tumor necrosis factor-alpha (TNFalpha), interleukin-1alpha (IL-1alpha), and interleukin 6 (IL-6). No alterations were seen with L-NAME dosing limited to once a day. The co-administration of a hippocampal neurotoxicant, trimethyltin (TMT), with the last dose of L-NAME (2x/day), produced an additive response pattern of neuronal degeneration including both CA1-2 and CA3-4 pyramidal neurons accompanied by TMT-induced astrocyte hypertrophy and prominent microglia reactivity. This was preceded by elevations in mRNA levels for GFAP, TNFalpha, IL-1alpha, and IL-6 similar to those seen with each substance alone. These data suggest that high levels of L-NAME can produce a pro-inflammatory environment in the brain and that neurodegeneration and neuroglia responses in the hippocampus can be induced by an alteration in the balance and regulation of local nitric oxide levels.",
     "FAU": [
          "Harry, G J",
          "Sills, R",
          "Schlosser, M J",
          "Maier, W E"
     ],
     "AU": [
          "Harry GJ",
          "Sills R",
          "Schlosser MJ",
          "Maier WE"
     ],
     "AD": "National Institute for Environmental Health Sciences, Research Triangle Park, NC, USA. harry@niehs.nih.gov",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurotox Res",
     "JT": "Neurotoxicity research",
     "JID": "100929017",
     "EDAT": "2004/04/28 05:00",
     "MHDA": "2004/04/28 05:01",
     "CRDT": [
          "2004/04/28 05:00"
     ],
     "PHST": [
          "2004/04/28 05:00 [pubmed]",
          "2004/04/28 05:01 [medline]",
          "2004/04/28 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotox Res. 2001 Jul;3(3):307-19.",
     "term": "hippocampus"
}