{
     "PMID": "15111239",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040525",
     "LR": "20161019",
     "IS": "1029-8428 (Print) 1029-8428 (Linking)",
     "VI": "5",
     "IP": "8",
     "DP": "2004",
     "TI": "Trimethyltin-induced neurogenesis in the murine hippocampus.",
     "PG": "623-7",
     "AB": "Neurogenesis continues to occur in the mature rodent brain with one of the most prominent sources for new neurons being the subgranular layer (SGL) of the dentate gyrus (DG) in the hippocampus. A number of factors can stimulate this process including synaptic activity and injury. To determine if this process would occur upon a direct injury to the dentate region, we exposed young, 21 day old male CD-1 mice to the hippocampal toxicant, trimethyltin (TMT). An acute i.p. injection of TMT (2 mg/kg) produced extensive damage and loss of dentate granule neurons within 72 h. This active period of degeneration was accompanied by an increase in the generation of progenitor cells within the SGL as identified by BrdU uptake and Ki-67 immunostaining. As additional markers for neurogenesis, both nestin and doublecortin showed increased staining patterns within the blades of the dentate. In these young weanling mice, the level of proliferation was sufficient to significantly repopulate the dentate region by 4 weeks post-TMT, suggesting a high level of regenerative potential. Our data indicate a significant level of neurogenesis occurring during the active process of degeneration and in an environment of microglia activation. The TMT-induced injury offers a model system for further examination of the process of neurogenesis, neural adaptation, and the influence of inflammatory factors and glia interactions.",
     "FAU": [
          "Harry, G Jean",
          "McPherson, Christopher A",
          "Wine, Robert N",
          "Atkinson, Kelly",
          "Lefebvre d'Hellencourt, Christian"
     ],
     "AU": [
          "Harry GJ",
          "McPherson CA",
          "Wine RN",
          "Atkinson K",
          "Lefebvre d'Hellencourt C"
     ],
     "AD": "Neurotoxicology Group, Laboratory of Molecular Toxicology, Department of Health and Human Services, National Institutes of Health, National Institute of Environmental Health Sciences, MD C1-04, Research Triangle Park, NC 27709, USA. harry@niehs.nih.gov",
     "LA": [
          "eng"
     ],
     "GR": [
          "Z01 ES021164-09/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurotox Res",
     "JT": "Neurotoxicity research",
     "JID": "100929017",
     "RN": [
          "0 (Trimethyltin Compounds)",
          "1631-73-8 (trimethyltin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Death/drug effects/physiology",
          "Cell Differentiation/drug effects/physiology",
          "Hippocampus/*cytology/*drug effects",
          "Male",
          "Mice",
          "Neurons/*cytology/*drug effects",
          "Trimethyltin Compounds/*pharmacology"
     ],
     "PMC": "PMC1361258",
     "MID": [
          "NIHMS7107"
     ],
     "EDAT": "2004/04/28 05:00",
     "MHDA": "2004/05/27 05:00",
     "CRDT": [
          "2004/04/28 05:00"
     ],
     "PHST": [
          "2004/04/28 05:00 [pubmed]",
          "2004/05/27 05:00 [medline]",
          "2004/04/28 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotox Res. 2004;5(8):623-7.",
     "term": "hippocampus"
}