{
     "PMID": "15129834",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040603",
     "LR": "20141021",
     "IS": "1059-1311 (Print) 1059-1311 (Linking)",
     "VI": "13",
     "IP": "2",
     "DP": "2004 Mar",
     "TI": "Enterocolitis: an adverse event in refractory epilepsy patients treated with levetiracetam?",
     "PG": "76-81",
     "AB": "INTRODUCTION: Levetiracetam (LEV) is a recently marketed novel anti-epileptic drug with a promising efficacy and safety profile. In this report we describe two patients who presented with enterocolitis and discuss the possible relationship with concurrent LEV intake. PATIENTS: In two patients. LEV was initiated to control refractory complex partial seizures (CPS). The first patient was treated with 1500 mg/day and complained of abdominal pain and weight loss 6 months later. Internal examination and colonoscopy revealed a punctate colitis. The second patient presented with bloody stool 1 month after LEV initiation. Colonoscopy showed punctate colitis. In both patients gastrointestinal symptoms disappeared following tapering of LEV. DISCUSSION: There are no reports in the literature describing colitis related to LEV intake. Three possible mechanisms of action are discussed. Colitis may be part of a hypersensitivity syndrome caused by LEV. Pharmacodynamic interactions with other anti-epileptic drugs, for example, carbamazepine may play a role. A haematological adverse event is another possibility since piracetam, a related molecule, has a known impact on erythrocytes and platelets. CONCLUSION: The close temporal relationship between initiation of LEV intake, symptomatic colitis and clinical improvement following LEV tapering, suggests that colitis may be a possible and previously undescribed adverse effect of LEV.",
     "FAU": [
          "Bosman, Tommy",
          "Vonck, Kristl",
          "Claeys, Pieter",
          "Van Vlierberghe, Hans",
          "De Clercq, Matti",
          "De Reuck, Jacques",
          "Boon, Paul"
     ],
     "AU": [
          "Bosman T",
          "Vonck K",
          "Claeys P",
          "Van Vlierberghe H",
          "De Clercq M",
          "De Reuck J",
          "Boon P"
     ],
     "AD": "Department of Neurology, Reference Centre for Refractory Epilepsy, Ghent University Hospital, De Pintelaan 185, B-9000 Gent, Belgium.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Seizure",
     "JT": "Seizure",
     "JID": "9306979",
     "RN": [
          "0 (Anticonvulsants)",
          "230447L0GL (etiracetam)",
          "ZH516LNZ10 (Piracetam)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Anticonvulsants/*adverse effects",
          "Electroencephalography",
          "Enterocolitis/*chemically induced",
          "Epilepsy/diagnosis/*drug therapy",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Piracetam/*adverse effects/analogs & derivatives"
     ],
     "EDAT": "2004/05/08 05:00",
     "MHDA": "2004/06/04 05:00",
     "CRDT": [
          "2004/05/08 05:00"
     ],
     "PHST": [
          "2004/05/08 05:00 [pubmed]",
          "2004/06/04 05:00 [medline]",
          "2004/05/08 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Seizure. 2004 Mar;13(2):76-81.",
     "term": "hippocampus"
}