{
     "PMID": "15127126",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040722",
     "LR": "20131121",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "56",
     "IP": "2",
     "DP": "2004 Apr 25",
     "TI": "[The expression of Smac and XIAP in rat hippocampus following limbic seizure induced by kainic acid injection into amygdaloid nucleus].",
     "PG": "172-7",
     "AB": "To determine whether Smac/DIABLO (second mitochondrial activator of caspases/direct inhibitor of apoptosis protein-binding protein of low isoelectric point [PI]) and XIAP (X-chromosome-linked inhibitor of apoptosis protein) serve to regulate neuronal apoptosis following seizures, we investigated seizure-induced changes in caspase-9, Smac/DIABLO and XIAP protein expression and the in vivo effect of caspase-9 inhibition. Animals received unilateral intra-amygdaloid injection of kainic acid (0.5 microg) to induce seizures for 1 h. The seizures were then terminated by diazepam (30 mg/kg). Animals were killed 0, 2, 4, 8, 24 or 72 h following diazepam administration. The apoptotic and surviving neurons in hippocampus were observed by terminal deoxynucleotidyl transferase-mediated dUTP nick end labeling (TUNEL) and cresyl violet staining, the expression of Smac/DIABLO, XIAP and caspase-9 was detected with immunofluorescence and western blot. The results showed that the levels of XIAP and the 46-kDa proenzyme form of caspase-9 were unaffected by the seizures. The expression of Smac increased at 2 h and the 37-kD cleaved fragment of caspase-9 was detected at 4 h, TUNEL-positive neurons appeared at 8 h and reached maximal at 24 h following seizure cessation within the ipsilateral (the same side as the intra-amygdaloid injection of kainic acid) CA3 subfield of the hippocampus. Intracerebroventricular infusion of caspase-9 inhibitor z-LEHD-fluoromethyl ketone (z-LEHD-fmk) significantly decreased TUNEL-positive neurons and increased the number of surviving cells. Caspase-9 immunoreactivity increased and Smac/DIABLO, XIAP immunoreactivity became extensive within the ipsilateral CA3 neurons. TUNEL-positive neurons and the alterations of the expression of Smac/DIABLO and XIAP within the ipsilateral CA3 were not detected within the contralateral hippocampus. These results suggest that seizures lead the translocation of Smac/DIABLO into the cytosol, the activation of caspase-9 and the change of subcellular locoalization of XIAP. These changes may play a role in the brain damage induced by seizures. Caspase-9 is possibly a potential therapeutic target in the treatment of brain injury associated with seizures.",
     "FAU": [
          "Li, Tian-Fu",
          "Luo, Yu-Min",
          "Lu, Chuan-Zhen"
     ],
     "AU": [
          "Li TF",
          "Luo YM",
          "Lu CZ"
     ],
     "AD": "Department of Neurology, Huashan Hospital, Fudan University, Shanghai 200040, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Complement Membrane Attack Complex)",
          "0 (Glycoproteins)",
          "0 (Proteins)",
          "0 (SC5b-9 protein complex)",
          "0 (X-Linked Inhibitor of Apoptosis Protein)",
          "9007-36-7 (Complement System Proteins)",
          "EC 3.4.22.- (Casp9 protein, rat)",
          "EC 3.4.22.- (Caspase 9)",
          "EC 3.4.22.- (Caspases)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Caspase 9",
          "Caspases/biosynthesis/genetics",
          "Complement Membrane Attack Complex",
          "Complement System Proteins",
          "Glycoproteins/*biosynthesis/genetics",
          "Hippocampus/*metabolism",
          "Kainic Acid",
          "Limbic System",
          "Male",
          "Microinjections",
          "*Protein Biosynthesis",
          "Proteins/genetics",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/chemically induced/*metabolism",
          "X-Linked Inhibitor of Apoptosis Protein"
     ],
     "EDAT": "2004/05/06 05:00",
     "MHDA": "2004/07/23 05:00",
     "CRDT": [
          "2004/05/06 05:00"
     ],
     "PHST": [
          "2004/05/06 05:00 [pubmed]",
          "2004/07/23 05:00 [medline]",
          "2004/05/06 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2004 Apr 25;56(2):172-7.",
     "term": "hippocampus"
}