{
     "PMID": "15124712",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040803",
     "LR": "20151119",
     "IS": "0161-8105 (Print) 0161-8105 (Linking)",
     "VI": "27",
     "IP": "2",
     "DP": "2004 Mar 15",
     "TI": "Kindling stimuli delivered at different times in the sleep-wake cycle.",
     "PG": "203-12",
     "AB": "STUDY OBJECTIVES: Clinical and experimental observations argue that sleep disturbances are common and coexist in patients with epilepsy. Our previous observations have suggested that neural-immune interactions between corticotropin-releasing hormone (CRH) and interleukin-1 (IL-1) are involved in the regulation of physiological sleep-wake behavior. In the present study, we determined the involvement of CRH and IL-1 in the alteration of sleep-wake activities in rats when amygdala kindling was given either at the beginning of the light period (light-onset kindling) or at the beginning of the dark period (dark-onset kindling). DESIGN: The analysis of sleep-wake activities was performed before and after full-blown kindling, and the actions of CRH and IL-1 were tested by pharmacological blockade. SETTING: Neuroscience Laboratory at China Medical University Hospital. PARTICIPANT AND INTERVENTIONS: Male Sprague-Dawley rats were implanted with electroencephalogram (EEG) electrodes and an intracerebroventricular (ICV) guide cannula. Kindling stimuli delivered via a bipolar electrode placing in the right central nucleus of the amygdala. MEASUREMENT AND RESULTS: Amygdala kindling induced diverse effects on sleep. Slow-wave sleep (SWS) and rapid eye movement (REM) sleep decreased during the first 12-hour light period when rats were kindled at light onset. When dark-onset kindling was given, SWS increased but REM sleep was not altered during the first 12-hour dark period. After light-onset kindling, the circulating corticosterone concentrations increased and were blocked by ICV administration of the CRH receptor antagonist, astressin or alpha-hCRH. The ICV administration of the CRH antagonist blocked the light-onset kindling-induced decrease of SWS in a dose-dependent manner. After dark-onset kindling, IL-1 mRNA expression in the hippocampus and cortex increased. The dark-onset kindling-induced SWS was blocked in a dose-dependent manner by ICV administration of IL-1 receptor antagonist (IL-1 ra). The slow-wave activity during SWS was enhanced regardless of when kindling occurred, but both CRH antagonists and IL-1 ra had little effect on the alteration of slow-wave activity. CONCLUSION: These observations argue that amygdala-kindling-induced sleep-wake alterations are modulated by central increases in CRH or IL-1.",
     "FAU": [
          "Yi, Pei-Lu",
          "Tsai, Chon-Haw",
          "Lin, Jaung-Geng",
          "Lee, Cheng-Chun",
          "Chang, Fang-Chia"
     ],
     "AU": [
          "Yi PL",
          "Tsai CH",
          "Lin JG",
          "Lee CC",
          "Chang FC"
     ],
     "AD": "Department of Nursing, Jen-Teh Junior College of Medicine, Nursing and Management, Miaoli, Taiwan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Sleep",
     "JT": "Sleep",
     "JID": "7809084",
     "RN": [
          "0 (Interleukin-1)",
          "0 (Peptide Fragments)",
          "0 (RNA, Messenger)",
          "170809-51-5 (astressin)",
          "9015-71-8 (Corticotropin-Releasing Hormone)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/metabolism/physiopathology",
          "Animals",
          "Corticosterone/blood",
          "Corticotropin-Releasing Hormone/antagonists & inhibitors/*metabolism",
          "Electrodes, Implanted",
          "Electroencephalography",
          "Interleukin-1/metabolism",
          "Kindling, Neurologic/drug effects/*metabolism",
          "Peptide Fragments",
          "RNA, Messenger/blood",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sleep/drug effects",
          "Sleep Disorders, Circadian Rhythm/*metabolism/*physiopathology",
          "Sleep, REM/drug effects"
     ],
     "EDAT": "2004/05/06 05:00",
     "MHDA": "2004/08/04 05:00",
     "CRDT": [
          "2004/05/06 05:00"
     ],
     "PHST": [
          "2004/05/06 05:00 [pubmed]",
          "2004/08/04 05:00 [medline]",
          "2004/05/06 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sleep. 2004 Mar 15;27(2):203-12.",
     "term": "hippocampus"
}