{
     "PMID": "15139591",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040617",
     "LR": "20080310",
     "IS": "0919-6544 (Print) 0919-6544 (Linking)",
     "VI": "24",
     "IP": "2",
     "DP": "2004 Jun",
     "TI": "Expression of glial fibrillary acidic protein in developing rat brain after intrauterine infection.",
     "PG": "136-43",
     "AB": "In order to investigate the neuropathological effects on the developing rat brain after intrauterine infection, identification of GFAP was observed. Escherichia coli (E. coli) was inoculated into uterine horn of pregnant rats when gestation was 70% complete (15 days) and the control group was inoculated with normal saline. Immunohistochemistry was used for evaluation of GFAP expression in pup brains at postnatal day 1 (P1), P3, P7, P14 and P21, and RT-PCR was used to analyze GFAP mRNA, interleukin-1beta, mRNA (IL-1beta mRNA) and tumor necrosis factor-alpha mRNA (TNF-alpha mRNA) expression in pup brains at P1, P3 and P7. At P1 and P3, GFAP was expressed very scarcely in periventricular white matter but not in other brain regions between the two groups. Compared with the control group, at P7 GFAP expression of the E. coli-treated pups was remarkably increased in periventricular white matter and hippocampus. The E. coli-treated pups at P14 showed a marked increase of GFAP expression in periventricular white matter, corpus callosum and cortex. However, no significant difference in levels of GFAP expression in any brain regions were found at P21 between the two groups. GFAP mRNA expression of the E. coli-treated pups was higher than the control at P1 and P3, but there was no significant difference between the two groups at P7. IL-1beta mRNA and TNF-alpha mRNA expressions of the E. coli-treated pups were higher than the control at P1 but there was no significant difference between the two groups at P3 and P7. These present results suggest that intrauterine infection could increase GFAP expression in the pup brain and indicate that intrauterine infection might damage the developing white matter and IL-1beta, TNF-alpha might be a mechanism mediating between the two events.",
     "FAU": [
          "Yu, Hui-Min",
          "Yuan, Tian-Ming",
          "Gu, Wei-Zhong",
          "Li, Jian-Ping"
     ],
     "AU": [
          "Yu HM",
          "Yuan TM",
          "Gu WZ",
          "Li JP"
     ],
     "AD": "Department of Neonatology, Children's Hospital, Zhejiang University School of Medicine, Hangzhou, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Australia",
     "TA": "Neuropathology",
     "JT": "Neuropathology : official journal of the Japanese Society of Neuropathology",
     "JID": "9606526",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Interleukin-1)",
          "0 (RNA, Messenger)",
          "0 (Tumor Necrosis Factor-alpha)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain/*growth & development/*metabolism/pathology",
          "Escherichia coli Infections/*metabolism/pathology",
          "Female",
          "Glial Fibrillary Acidic Protein/*biosynthesis",
          "Immunohistochemistry",
          "Interleukin-1/biosynthesis",
          "Pregnancy",
          "Pregnancy Complications, Infectious/*metabolism/pathology",
          "RNA, Messenger/analysis",
          "Rats",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Tumor Necrosis Factor-alpha/biosynthesis"
     ],
     "EDAT": "2004/05/14 05:00",
     "MHDA": "2004/06/18 05:00",
     "CRDT": [
          "2004/05/14 05:00"
     ],
     "PHST": [
          "2004/05/14 05:00 [pubmed]",
          "2004/06/18 05:00 [medline]",
          "2004/05/14 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathology. 2004 Jun;24(2):136-43.",
     "term": "hippocampus"
}