{
     "PMID": "15143488",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040809",
     "LR": "20161020",
     "IS": "0869-8139 (Print) 0869-8139 (Linking)",
     "VI": "90",
     "IP": "1",
     "DP": "2004 Jan",
     "TI": "[Change in serotonin metabolism in the rat brain in response to the repeated stimulus presentation].",
     "PG": "11-9",
     "AB": "The content of serotonin (5-HT), its metabolite 5-hydroxyindoleacetic acid (5-HIAA), monoamine oxidase (MAO) activity and kinetic parameters (K(m) and Vmax) for the reaction of 5-HT deamination, were examined in various regions of the rat brain after repeated presentation of a contextual stimulus. Habituation to the stimulus was accompanied by an increase of 5-HT metabolism and active transport of 5-HIAA in the amygdala, striatum and midbrain, while these changes were not found in the prefrontal cortex and hippocampus. Kinetic studies have revealed that the enhancement of 5-HT deamination by MAO in the brain structures was mediated by different catalytic mechanisms. A significant decrease in K(m) value for 5-HT deamination in the amygdala indicated an increase in the affinity of enzyme towards 5-HT. In the striatum the enhanced MAO activity was provided by increasing maximal rate of 5-HT deamination. It is concluded that an activation of presynaptic mechanisms of the serotonergic transmission in the amygdala and striatum is involved in the inhibition of biological significance and attention to repeated presentation of stimulus.",
     "FAU": [
          "Molodtsova, G F"
     ],
     "AU": [
          "Molodtsova GF"
     ],
     "AD": "State Institute of Physiology, SB RAMS, 630117, Novosibirsk, Timakova St. 4, Russia.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Izmenenie metabolizma serotonina v mozgu krys pri pred''iavlenii privychnogo stimula.",
     "PL": "Russia (Federation)",
     "TA": "Ross Fiziol Zh Im I M Sechenova",
     "JT": "Rossiiskii fiziologicheskii zhurnal imeni I.M. Sechenova",
     "JID": "9715665",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "EC 1.4.3.4 (Monoamine Oxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/anatomy & histology/*metabolism",
          "Exploratory Behavior",
          "*Habituation, Psychophysiologic",
          "Hydroxyindoleacetic Acid/metabolism",
          "Male",
          "Monoamine Oxidase/metabolism",
          "Oxidation-Reduction",
          "Rats",
          "Rats, Wistar",
          "Serotonin/*metabolism"
     ],
     "EDAT": "2004/05/18 05:00",
     "MHDA": "2004/08/10 05:00",
     "CRDT": [
          "2004/05/18 05:00"
     ],
     "PHST": [
          "2004/05/18 05:00 [pubmed]",
          "2004/08/10 05:00 [medline]",
          "2004/05/18 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ross Fiziol Zh Im I M Sechenova. 2004 Jan;90(1):11-9.",
     "term": "hippocampus"
}