{
     "PMID": "15147235",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041122",
     "LR": "20131121",
     "IS": "1210-0668 (Print) 1210-0668 (Linking)",
     "VI": "38",
     "IP": "1",
     "DP": "2004 Mar",
     "TI": "Effect of excitatory amino acids on activity of vasopressinergic and oxytocinergic neurons.",
     "PG": "23-8",
     "AB": "A few compounds function as the excitatory amino acid (EAA) transmitters in the central nervous system (CNS), but glutamate (Glu) is the most important. Data on Glu participation in the control of vasopressinergic (AVP-ergic) and oxytocinergic (OXT-ergic) neuronal activity have been collected mainly on the basis of observations of hypothalamic AVP-ergic and OXT-ergic neurons. In vivo and in vitro experiments have demonstrated that Glu enhances bioelectric activity of the aforementioned neurons and increases AVP and OXT release. However, inhibitory effect of Glu on AVP-ergic neurons, mediated by local GABA-ergic interneurons, is also possible. Both ionotropic and metabotropic receptors participate in EAA effect on AVP-ergic and OXT-ergic neurons. EAA involvement in AVP and OXT release after osmotic stimuli and in OXT release during the milk ejection reflex has been demonstrated. Recent findings demonstrated that EAA enhanced AVP release into the extracellular fluid of hippocampus in the rabbit.",
     "FAU": [
          "Orlowska-Majdak, Monika"
     ],
     "AU": [
          "Orlowska-Majdak M"
     ],
     "AD": "Department of Experimental and Clinical Physiology, Institute of Physiology and Biochemistry, Medical University of Lodz, Mazowiecka 6/8, 92-215 Lodz, Poland. morlowska@zdn.am.lodz.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Endocr Regul",
     "JT": "Endocrine regulations",
     "JID": "9112018",
     "RN": [
          "0 (Excitatory Amino Acids)",
          "11000-17-2 (Vasopressins)",
          "3KX376GY7L (Glutamic Acid)",
          "50-56-6 (Oxytocin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Central Nervous System/cytology/*physiology",
          "Excitatory Amino Acids/metabolism/*physiology",
          "Glutamic Acid/metabolism",
          "Hippocampus/physiology",
          "Hypothalamus/physiology",
          "Oxytocin/*metabolism",
          "Rabbits",
          "Vasopressins/*metabolism"
     ],
     "RF": "50",
     "EDAT": "2004/05/19 05:00",
     "MHDA": "2004/12/16 09:00",
     "CRDT": [
          "2004/05/19 05:00"
     ],
     "PHST": [
          "2004/05/19 05:00 [pubmed]",
          "2004/12/16 09:00 [medline]",
          "2004/05/19 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Endocr Regul. 2004 Mar;38(1):23-8.",
     "term": "hippocampus"
}