{
     "PMID": "15146959",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040719",
     "LR": "20101118",
     "IS": "1295-0661 (Print) 1295-0661 (Linking)",
     "VI": "198",
     "IP": "1",
     "DP": "2004",
     "TI": "[An ambiguous role of steroidogenic factor 1 in the rat GnRH receptor gene expression. Lessons from transgenic mice].",
     "PG": "73-9",
     "AB": "Because the GnRH receptor plays a paramount role within the reproductive axis, the understanding of the molecular apparatus that governs the tissue-specific expression and regulation of this gene must lead to a better knowledge of the physiology and the physiopathology of the gonadotrope function. To elucidate these mechanisms, we have used two complementary in vivo and in vitro approaches. Firstly, we have isolated the pituitary promoter of the rat GnRH receptor gene and investigated its activity using transient transfection into two gonadotrope-derived cell lines, the alphaT3-1 and the LbetaT2 cell lines. We have thus defined a primary set of transcription factors involved in the tissue-specific expression of the GnRH receptor gene. These include the steroidogenic factor-1 (SF-1) which plays a decisive role while functionally interacting with proteins related to the GATA and LIM homeodomain families of transcription factors. In addition, we highlighted the critical implication of SF-1 and its functional interaction with a CREB-related factor in the stimulatory action of PACAP (Pituitary Adenylate Cyclase Activating Polypeptide) on promoter activity. These results have led us to analyze the activity of this promoter by transgenesis in the mouse using human placental alkaline phosphatase as a reporter gene. In agreement with the in vitro data, the pituitary promoter was found to confer gonadotrope-specific activity in the pituitary. It was also able to direct transgene expression in several areas of the central nervous system known to express the endogenous GnRH receptor, in particular in the hippocampo-septal complex. Some of these tissue do not express SF-1, suggesting that, in vivo, its role would not be as decisive as suggested by the in vitro experiments. Surprisingly, during pituitary ontogenesis, the transgene is expressed as early as E 13.5 whereas SF-1 is not yet present in the pituitary. Thus, in vivo, SF-1 would not be necessary for the activation of the GnRH receptor gene during the early developmental stages in the pituitary. These results are consistent with data obtained following general or pituitary-specific knockout of the gene encoding SF-1, suggesting that the GnRH receptor is expressed despite the absence of this factor. Identifying the factors responsible for the activation of the GnRH receptor gene at these early developmental stages should make it possible to refine the role of SF-1, not only in gene regulation but more generally, in the physiology and the physiopathology of the gonadotrope function.",
     "FAU": [
          "Laverriere, Jean-Noel",
          "Granger, Anne",
          "Pincas, Hanna",
          "Ngo-Muller, Valerie",
          "Bleux, Christian",
          "Tixier-Vidal, Andree",
          "Magre, Solange",
          "Guigon, Celine",
          "Daegelen, Dominique",
          "Counis, Raymond"
     ],
     "AU": [
          "Laverriere JN",
          "Granger A",
          "Pincas H",
          "Ngo-Muller V",
          "Bleux C",
          "Tixier-Vidal A",
          "Magre S",
          "Guigon C",
          "Daegelen D",
          "Counis R"
     ],
     "AD": "Signalisation Cellulaire, Regulation de Genes et Physiologie de l'Axe Gonadotrope, CNRS UMR 7079, Physiologie et Physiopathologie, Universite Pierre et Marie Curie, 4 place Jussieu, 75252 Paris 05, France. jean-noel.laverriere@snv.jussieu.fr",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Le role ambigu du facteur de transcription SF-1 dans l'expression genique du recepteur de la GnRH. Lecons de la transgenese.",
     "PL": "France",
     "TA": "J Soc Biol",
     "JT": "Journal de la Societe de biologie",
     "JID": "100890617",
     "RN": [
          "0 (ADCYAP1 protein, human)",
          "0 (Adcyap1 protein, mouse)",
          "0 (Adcyap1 protein, rat)",
          "0 (DNA-Binding Proteins)",
          "0 (Fushi Tarazu Transcription Factors)",
          "0 (GPI-Linked Proteins)",
          "0 (Homeodomain Proteins)",
          "0 (Isoenzymes)",
          "0 (NR5A1 protein, human)",
          "0 (Neuropeptides)",
          "0 (Pituitary Adenylate Cyclase-Activating Polypeptide)",
          "0 (Receptors, Cytoplasmic and Nuclear)",
          "0 (Receptors, LHRH)",
          "0 (Steroidogenic Factor 1)",
          "0 (Transcription Factors)",
          "0 (steroidogenic factor 1, mouse)",
          "0 (steroidogenic factor 1, rat)",
          "EC 3.1.3.1 (Alkaline Phosphatase)",
          "EC 3.1.3.1 (alkaline phosphatase, placental)"
     ],
     "SB": "IM",
     "MH": [
          "Alkaline Phosphatase",
          "Animals",
          "Cell Line",
          "DNA-Binding Proteins/*physiology",
          "Fushi Tarazu Transcription Factors",
          "GPI-Linked Proteins",
          "Gene Expression Regulation/drug effects/*physiology",
          "Gene Expression Regulation, Developmental",
          "Genes, Reporter",
          "Gestational Age",
          "Hippocampus/metabolism",
          "Homeodomain Proteins/physiology",
          "Humans",
          "Isoenzymes/genetics",
          "Mice",
          "Mice, Transgenic",
          "Models, Biological",
          "Neuropeptides/physiology",
          "Organ Specificity",
          "Pituitary Adenylate Cyclase-Activating Polypeptide",
          "Pituitary Gland, Anterior/embryology/metabolism",
          "Promoter Regions, Genetic",
          "Rats",
          "Receptors, Cytoplasmic and Nuclear",
          "Receptors, LHRH/*biosynthesis/genetics",
          "Septum Pellucidum/metabolism",
          "Steroidogenic Factor 1",
          "Transcription Factors/*physiology",
          "Transfection"
     ],
     "RF": "22",
     "EDAT": "2004/05/19 05:00",
     "MHDA": "2004/07/20 05:00",
     "CRDT": [
          "2004/05/19 05:00"
     ],
     "PHST": [
          "2004/05/19 05:00 [pubmed]",
          "2004/07/20 05:00 [medline]",
          "2004/05/19 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Soc Biol. 2004;198(1):73-9.",
     "term": "hippocampus"
}