{
     "PMID": "15143502",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040823",
     "LR": "20161020",
     "IS": "0869-8139 (Print) 0869-8139 (Linking)",
     "VI": "90",
     "IP": "2",
     "DP": "2004 Feb",
     "TI": "[Interhemispheric asymmetry of the hippocampal damage after bilateral ligation of common carotid arteries].",
     "PG": "146-56",
     "AB": "Permanent bilateral occlusion of common carotid arteries in rats with different behaviour types led to non-uniform structural alterations in the hippocampus. In the majority of animals, morphological changes were diffuse (i.e. having no clear localisation in a definite region of the brain structure) and symmetrical (i.e. having no evident prevalence in one of the brain hemispheres). In 6.6% of survived animals, apart from diffuse structural changes, local and asymmetrical sites of lesions occurred in the hippocampus and mostly in the dorso-lateral thalamic nuclei of the right brain hemisphere. These local zones of strongly pronounced pathology corresponded to ischemic insults which were described earlier by other authors under transient cerebral ischemia. It is supposed that the occurrence of unilateral ischemic insults in a definite region of hippocampus and thalamus after bilateral occlusion of common carotid arteries is due to individual features of the anatomy of the vascular brain system which are found more frequently in rats with passive type of behaviour and in rats of the middle group than in rats with active type of behaviour.",
     "FAU": [
          "Artiukhina, N I",
          "Sarkisova, K Iu"
     ],
     "AU": [
          "Artiukhina NI",
          "Sarkisova KIu"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Acad. Sci., 117485, Moscow, Butlerov St., 5a, Russia.",
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Mezhpolusharnaia asimmetriia povrezhdenii gippokampa posle dvukhstoronnei pereviazki obshchikh sonnykh arterii.",
     "PL": "Russia (Federation)",
     "TA": "Ross Fiziol Zh Im I M Sechenova",
     "JT": "Rossiiskii fiziologicheskii zhurnal imeni I.M. Sechenova",
     "JID": "9715665",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal",
          "Brain Ischemia/etiology/*pathology",
          "Carotid Artery Diseases/*complications",
          "Carotid Artery, Common",
          "Hippocampus/*pathology/ultrastructure",
          "Ligation",
          "Male",
          "Rats",
          "Species Specificity"
     ],
     "EDAT": "2004/05/18 05:00",
     "MHDA": "2004/08/24 05:00",
     "CRDT": [
          "2004/05/18 05:00"
     ],
     "PHST": [
          "2004/05/18 05:00 [pubmed]",
          "2004/08/24 05:00 [medline]",
          "2004/05/18 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ross Fiziol Zh Im I M Sechenova. 2004 Feb;90(2):146-56.",
     "term": "hippocampus"
}