{
     "PMID": "15144716",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040623",
     "LR": "20160607",
     "IS": "0578-1310 (Print) 0578-1310 (Linking)",
     "VI": "42",
     "IP": "3",
     "DP": "2004 Mar",
     "TI": "[Long-term effect of repeated febrile convulsions on seizure susceptibility in immature rats].",
     "PG": "202-5",
     "AB": "OBJECTIVE: To elucidate the long-term effect of repeated febrile convulsions (FC) on seizure susceptibility in immature rats. METHODS: Warm-water-immersion rat FC model was developed with SD rats 22 days of age, 15 attacks of seizures were induced in the rats every other day, and some of the rats were left un-stimulated for 3 months, then were re-stimulated. Seizure phenomenon was observed, including the latency and the duration of seizures and the temperature of rats. Hippocampal neuron loss and mossy fiber sprouting were detected by thionine staining and Timm staining. RESULTS: After the 15th bath, the latency, the duration of seizures, and the temperature of rats were respectively (4.3 +/- 0.8) min, (5.5 +/- 2.9) min, (42.2 +/- 0.7) degrees C. Three months later, on re-stimulation, in 14 of 19 rats with previous FC experience seizures occurred while in only one of 13 non-FC rats seizure occurred and lasted for 8.5 min. Three months later, the latency, the duration of seizures, and the temperature of rats were respectively (5.4 +/- 0.6) min, (19.3 +/- 5.1) min, and (42.4 +/- 0.4) degrees C (4 rats with status epileptics were not included). The incidence of seizures on re-stimulation in rats of FC group (74%) was significantly higher than that in non-FC group (8%) (chi(2) = 13.50, P < 0.01), and the duration of seizures [(19.3 +/- 5.1) min] was significantly longer than those induced in early life [(5.5 +/- 2.9) min] (t = 10.49, P < 0.01). After the 15th bath, no significant change was demonstrated in rats of different groups. While 3 months later, prominent neuron loss was observed in hippocampal CA(3) region in rats with previous FC experience (P < 0.01). Significant mossy fiber sprouting phenomenon was detected after the 15th bath and 3 months later (P < 0.05). CONCLUSION: Repeated FC in early life enhances long term susceptibility of rats to seizure.",
     "FAU": [
          "Chang, Xing-zhi",
          "Qin, Jiong",
          "You, Shi-qiong",
          "Wu, Xi-ru"
     ],
     "AU": [
          "Chang XZ",
          "Qin J",
          "You SQ",
          "Wu XR"
     ],
     "AD": "Department of Pediatrics, First Hospital, Peking University, Beijing 100034, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Er Ke Za Zhi",
     "JT": "Zhonghua er ke za zhi = Chinese journal of pediatrics",
     "JID": "0417427",
     "SB": "IM",
     "MH": [
          "Animals",
          "Disease Models, Animal",
          "*Disease Susceptibility",
          "Hippocampus/pathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/*pathology",
          "Seizures, Febrile/*pathology",
          "Time Factors"
     ],
     "EDAT": "2004/05/18 05:00",
     "MHDA": "2004/06/24 05:00",
     "CRDT": [
          "2004/05/18 05:00"
     ],
     "PHST": [
          "2004/05/18 05:00 [pubmed]",
          "2004/06/24 05:00 [medline]",
          "2004/05/18 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Er Ke Za Zhi. 2004 Mar;42(3):202-5.",
     "term": "hippocampus"
}