{
     "PMID": "15152529",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040608",
     "LR": "20061115",
     "IS": "1300-0012 (Print) 1300-0012 (Linking)",
     "VI": "16",
     "IP": "2",
     "DP": "2004 Apr",
     "TI": "[New immune system approach to pain pathology--interaction with the sensory system].",
     "PG": "7-16",
     "AB": "Recently, it is suggested that peripheric and central immune activation play primary role in hyperalgesia and allodynia. Non-neuronal cells that are immune cells in the periphery and glia (microglia, astrocyte) within the brain and spinal cord can drive hyperalgesic and allodynic states. Microglia and astrocytes, activated in response to noxious stimuli in the body tissues, in the peripheral nerves and also in the spinal cord, produce and release proteins called proinflammatory cytokines (PIC). Release of PIC from activated glia cause excessive release of excitatory neurotransmitters from synaptic terminals of primary afferent neuron and then spinal cord dorsal horn pain transmission neurons to become so hyperexcitable. However, in addition to this effect, PIC appears to interfere with the functions of the hippocampus that are involved in cognition, memory and mood. So PIC are important mediators of enhanced pain both in the periphery and in the central nervous system. As a new approach, it is important that this sight indicates alteration of targets in pain management.",
     "FAU": [
          "Aydinli, I",
          "Keskinbora, K"
     ],
     "AU": [
          "Aydinli I",
          "Keskinbora K"
     ],
     "AD": "Istanbul Universitesi Cerrahpasa Tip Fakultesi, Anesteziyoloji Anabilim Dali, Agri Bilim Dali Baskani, Istanbul, Turkey. iaydinli@istanbul.edu.tr",
     "LA": [
          "tur"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Agri patolojisinde yeni yaklasim immun sistem--sensoryal sistem etkilesimi.",
     "PL": "Turkey",
     "TA": "Agri",
     "JT": "Agri : Agri (Algoloji) Dernegi'nin Yayin organidir = The journal of the Turkish Society of Algology",
     "JID": "9426197",
     "RN": [
          "0 (Cytokines)"
     ],
     "SB": "IM",
     "MH": [
          "Astrocytes/immunology",
          "Central Nervous System/*immunology",
          "Cytokines/biosynthesis/*metabolism/physiology",
          "Humans",
          "Hyperalgesia/*etiology/immunology",
          "Immune System/*physiology",
          "Microglia/immunology",
          "Pain/*etiology"
     ],
     "RF": "44",
     "EDAT": "2004/05/22 05:00",
     "MHDA": "2004/06/21 10:00",
     "CRDT": [
          "2004/05/22 05:00"
     ],
     "PHST": [
          "2004/05/22 05:00 [pubmed]",
          "2004/06/21 10:00 [medline]",
          "2004/05/22 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Agri. 2004 Apr;16(2):7-16.",
     "term": "hippocampus"
}