{
     "PMID": "15157296",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040824",
     "LR": "20041117",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "54",
     "IP": "6",
     "DP": "2004 Jun",
     "TI": "Failure of gamma knife radiosurgery for mesial temporal lobe epilepsy: report of five cases.",
     "PG": "1395-402; discussion 1402-4",
     "AB": "OBJECTIVE: We sought to determine the efficacy of gamma knife radiosurgery (GKRS) in controlling mesial temporal lobe epilepsy. METHODS: From August 1999 to January 2001, five patients with drug-resistant mesial temporal lobe epilepsy due to hippocampal sclerosis underwent GKRS amygdalohippocampectomy. All of the patients underwent standard epilepsy preoperative evaluation at the comprehensive epilepsy center of the Cleveland Clinic Foundation. A marginal dose of 20 Gy to the 50% isodose line was delivered to the mesial temporal structures in all patients. Postoperative follow-up included serial neurological examinations, neuroimaging studies, and neuropsychological evaluations. RESULTS: None of the patients were seizure-free after GKRS. Two patients died, 1 month and 1 year after the procedure, as a result of complications related to recurrent seizures. At 1 year, T2-weighted magnetic resonance imaging changes were noted in all three patients, which suggested radiational changes. None of the three surviving patients had any seizure reduction, so 18, 20, and 22 months after GKRS, they underwent temporal lobectomy, which resulted in complete seizure control in all patients. CONCLUSION: GKRS at the 20-Gy dose level did not lead to seizure control in patients with mesial temporal lobe epilepsy due to hippocampal sclerosis.",
     "FAU": [
          "Srikijvilaikul, Teeradej",
          "Najm, Imad",
          "Foldvary-Schaefer, Nancy",
          "Lineweaver, Tara",
          "Suh, John H",
          "Bingaman, William E"
     ],
     "AU": [
          "Srikijvilaikul T",
          "Najm I",
          "Foldvary-Schaefer N",
          "Lineweaver T",
          "Suh JH",
          "Bingaman WE"
     ],
     "AD": "Department of Neurosurgery, The Cleveland Clinic Foundation, Cleveland, Ohio 44195, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Clinical Trial",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "SB": "IM",
     "MH": [
          "Adult",
          "Epilepsy, Temporal Lobe/diagnosis/etiology/*surgery",
          "Female",
          "Follow-Up Studies",
          "Hippocampus/pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "*Radiosurgery",
          "Reoperation",
          "Sclerosis",
          "Temporal Lobe/surgery",
          "Treatment Failure"
     ],
     "EDAT": "2004/05/26 05:00",
     "MHDA": "2004/08/25 05:00",
     "CRDT": [
          "2004/05/26 05:00"
     ],
     "PHST": [
          "2003/08/21 00:00 [received]",
          "2004/02/12 00:00 [accepted]",
          "2004/05/26 05:00 [pubmed]",
          "2004/08/25 05:00 [medline]",
          "2004/05/26 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 2004 Jun;54(6):1395-402; discussion 1402-4.",
     "term": "hippocampus"
}