{
     "PMID": "15159469",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041026",
     "LR": "20061115",
     "IS": "1526-632X (Electronic) 0028-3878 (Linking)",
     "VI": "62",
     "IP": "10",
     "DP": "2004 May 25",
     "TI": "Temporal lobe volumes in patients with hippocampal sclerosis with or without cortical dysplasia.",
     "PG": "1729-35",
     "AB": "BACKGROUND: Recent MRI-based volume reconstruction studies in intractable temporal lobe epilepsy (TLE) due to hippocampal sclerosis (HS) suggested atrophy that extends to the adjacent neocortical areas. OBJECTIVE: To study the extent of temporal lobe volume (TLV) abnormalities in patients with pathologically confirmed HS (with or without cortical dysplasia [CD]) who underwent anterior temporal lobectomy for the treatment of drug-resistant TLE. METHODS: Fifty patients (right TLE: n = 24; left TLE: n = 26) were found to have HS (hippocampal cell loss of >30%). Associated neocortical CD was seen in 20 patients (43%). MRI-based TLVs and hippocampal and hemispheric volume reconstructions in all patients were compared between pathologic groups and with volumes acquired from 10 age-matched control subjects. RESULTS: TLVs ipsilateral to the epileptogenic zone in patients with TLE were smaller than TLVs in control subjects (p < 0.01). In patients with left TLE, TLVs ipsilateral to the epileptogenic zone were smaller than contralateral TLVs (left: 66.6 +/- 8.3 cm3, right: 74.9 +/- 10.0 cm3; p < 0.001). In patients with right TLE, there were no significant asymmetries. The contralateral TLVs (regardless of the side of surgery) were smaller in the HS + CD group than the HS group (HS + CD group: 74.9 +/- 8.6 cm3, HS group: 79.7 +/- 6.6 cm3; p < 0.05). Patients with HS + CD had a tendency to have less hippocampal atrophy and slightly smaller TLVs ipsilateral to the epileptogenic zone, accounting for significantly smaller TLV/hippocampal volume ratios compared with patients with HS alone. CONCLUSIONS: Drug-resistant TLE due to HS is associated with extrahippocampal temporal lobe atrophy. The presence of bilateral temporal lobe atrophy is suggestive of a more widespread (bilateral) temporal lobe involvement in patients with HS and CD.",
     "FAU": [
          "Diehl, B",
          "Najm, I",
          "LaPresto, E",
          "Prayson, R",
          "Ruggieri, P",
          "Mohamed, A",
          "Ying, Z",
          "Lieber, M",
          "Babb, T",
          "Bingaman, W",
          "Luders, H O"
     ],
     "AU": [
          "Diehl B",
          "Najm I",
          "LaPresto E",
          "Prayson R",
          "Ruggieri P",
          "Mohamed A",
          "Ying Z",
          "Lieber M",
          "Babb T",
          "Bingaman W",
          "Luders HO"
     ],
     "AD": "Department of Neurology, The Cleveland Clinic Foundation, OH 44195, USA. diehlb@ccf.org",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "0 (Anticonvulsants)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Anterior Temporal Lobectomy",
          "Anticonvulsants/pharmacology/therapeutic use",
          "Atrophy",
          "Cell Count",
          "Cerebral Cortex/*abnormalities",
          "Child",
          "Combined Modality Therapy",
          "Drug Resistance",
          "Epilepsy, Temporal Lobe/drug therapy/pathology/surgery",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Neurons/pathology",
          "Organ Size",
          "Sclerosis",
          "Temporal Lobe/*pathology"
     ],
     "EDAT": "2004/05/26 05:00",
     "MHDA": "2004/10/27 09:00",
     "CRDT": [
          "2004/05/26 05:00"
     ],
     "PHST": [
          "2004/05/26 05:00 [pubmed]",
          "2004/10/27 09:00 [medline]",
          "2004/05/26 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2004 May 25;62(10):1729-35.",
     "term": "hippocampus"
}