{
     "PMID": "15151768",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160423",
     "LR": "20040520",
     "IS": "1007-8738 (Print) 1007-8738 (Linking)",
     "VI": "19",
     "IP": "2",
     "DP": "2003 Mar",
     "TI": "[The study of primary culture methods for hippocampal neurons of newborn rats].",
     "PG": "197-9",
     "AB": "AIM: To compare three different methods for neuron culture, so as to provide a culture technique with higher neuron purity and survival rate. METHODS: Neurons in hippocampal region of newborn SD rats were cultured by common culture method, cytosine arabinoside (Ara-c)-supplementing method, Ara-c and nerve growth factor (NGF)-supplementing method. Then morphology of neurons was observed under microscope. The survival rates of the neurons at different culture times were compared by inverted microscope observation and MTT colorimetry. The purity of neurons cultured by 3 methods was detected by immunocytochemical staining. RESULTS: Neurons cultured by Ara-c and NGF-supplementing method grew well. The purity and survival rate of neurons cultured by Ara-c and NGF-supplementing method was highest. CONCLUSION: Ara-c and NGF-supplementing method is a good method for neuron culture.",
     "FAU": [
          "Wang, Ying",
          "Che, Yu",
          "Miao, Jian-Ting",
          "Li, Zhu-Yi",
          "Wang, Zhe-Jin"
     ],
     "AU": [
          "Wang Y",
          "Che Y",
          "Miao JT",
          "Li ZY",
          "Wang ZJ"
     ],
     "AD": "PLA Center of Neurology, Tangdu Hospital, Fourth Military Medical University, Xi'an 710038, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Xi Bao Yu Fen Zi Mian Yi Xue Za Zhi",
     "JT": "Xi bao yu fen zi mian yi xue za zhi = Chinese journal of cellular and molecular immunology",
     "JID": "101139110",
     "RN": [
          "0 (Nerve Growth Factors)",
          "04079A1RDZ (Cytarabine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Cytarabine",
          "*Hippocampus/cytology",
          "Nerve Growth Factors",
          "*Neurons/cytology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2004/05/21 05:00",
     "MHDA": "2016/04/24 06:00",
     "CRDT": [
          "2004/05/21 05:00"
     ],
     "PHST": [
          "2004/05/21 05:00 [pubmed]",
          "2016/04/24 06:00 [medline]",
          "2004/05/21 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Xi Bao Yu Fen Zi Mian Yi Xue Za Zhi. 2003 Mar;19(2):197-9.",
     "term": "hippocampus"
}