{
     "PMID": "15151831",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040930",
     "LR": "20101118",
     "IS": "1000-2588 (Print) 1000-2588 (Linking)",
     "VI": "24",
     "IP": "5",
     "DP": "2004 May",
     "TI": "[Two-dimensional electrophoregram for proteomic analysis of rat brain with intrahippocampal amyloid beta injection and normal rat brain].",
     "PG": "553-5",
     "AB": "OBJECTIVE: To investigate the molecular mechanisms of Alzheimer's disease by comparing global protein patterns in two-dimensional electrophoregram (2-DE) of the brain of rats with intrahippocampal amyloid beta injection and normal rats. METHODS: From adult SD rats with intrahippocampal injection of amyloid beta, 200 microg brain proteins were extracted with 9 mol/L urea, 4% CHAPS, 1% DTT, 0.5% CA and a cocktail of protease inhibitors. Immobilized pH gradient (IPG) isoelectric focusing electrophoresis of the extracted proteins was performed to obtain the electrophoretogram of the first dimension, with the second dimension obtained by vertical SDS-PAGE. The electrophoretograms were visualized using silver staining and analyzed with ImageMaster 2D-Elite software. RESULTS: On average, 496 and 491 protein spots could be obtained in the electrophoregraphs for rats with amyloid beta and the control rats, respectively, and 30 of these spots exhibited quantitative changes. Another 11 and 6 spots were exclusively shown on the protein maps for amyloid beta-treated rats and control rats, respectively. CONCLUSION: The differentially displayed proteins in the brain identified between the rats with intrahippocampal amyloid beta injection and control rats may provide further insight into the pathogenesis of Alzheimer's disease and useful clues for developing new drugs for its treatment.",
     "FAU": [
          "Yang, Guo-feng",
          "Wang, Lu-ning",
          "Zhao, Xin",
          "Nie, Yong-hui"
     ],
     "AU": [
          "Yang GF",
          "Wang LN",
          "Zhao X",
          "Nie YH"
     ],
     "AD": "Department of Geriatric Neurology, General Hospital of PLA, Beijing 100853, China. yang.guofeng@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Di Yi Jun Yi Da Xue Xue Bao",
     "JT": "Di 1 jun yi da xue xue bao = Academic journal of the first medical college of PLA",
     "JID": "9426110",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Nerve Tissue Proteins)",
          "0 (Proteome)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*etiology",
          "Amyloid beta-Peptides/*toxicity",
          "Animals",
          "*Brain Chemistry",
          "Disease Models, Animal",
          "Electrophoresis, Gel, Two-Dimensional",
          "Female",
          "Hippocampus/*drug effects",
          "Nerve Tissue Proteins/*analysis",
          "Proteome",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2004/05/21 05:00",
     "MHDA": "2004/10/01 05:00",
     "CRDT": [
          "2004/05/21 05:00"
     ],
     "PHST": [
          "2004/05/21 05:00 [pubmed]",
          "2004/10/01 05:00 [medline]",
          "2004/05/21 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Di Yi Jun Yi Da Xue Xue Bao. 2004 May;24(5):553-5.",
     "term": "hippocampus"
}