{
     "PMID": "15169654",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040630",
     "LR": "20121115",
     "IS": "1007-8738 (Print) 1007-8738 (Linking)",
     "VI": "19",
     "IP": "5",
     "DP": "2003 Sep",
     "TI": "[Expressions of c-fos in different brain regions after microinjection of 5-HT3 receptors agonist in hippocampus].",
     "PG": "454-5, 458",
     "AB": "AIM: To explore the neuronal circuit and possible pathway related to the 5-HT3 receptors in hippocampus neuroimmunomodulation. METHODS: SABC immunocytochemical staining was used to detect the c-fos expression. RESULTS: A large number of FOS-positive neurons expression were found in the hippocampus and brain cortex at 1 hour after microinjection of 5-HT3 receptor agonist (I-PBG) in the hippocampus, but as time went on, the number of FOS positive-neurons gradually decrease. A small number of FOS positive-neurons were found only in the hypothalamus and gray matter around acqueduct of midbrain, respectively at 8 and 16 hs after injection of 1-PBG. The expression of c-fos induced by 1-PBG could be blocked by pre-microinjection of tropisetron. CONCLUSION: Brain cortex-hippocampus hypothalamus-gray matter around acqueduct of midbrain forma neuronal network, which may be related to immunomodulation.",
     "FAU": [
          "Liu, She-lan",
          "Zhang, Xiao-yu",
          "Xu, De-yi"
     ],
     "AU": [
          "Liu SL",
          "Zhang XY",
          "Xu DY"
     ],
     "AD": "Jiangsu Province Center for Disease Prevention and Control, Nanjing 210009, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Xi Bao Yu Fen Zi Mian Yi Xue Za Zhi",
     "JT": "Xi bao yu fen zi mian yi xue za zhi = Chinese journal of cellular and molecular immunology",
     "JID": "101139110",
     "RN": [
          "0 (Biguanides)",
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (Serotonin Receptor Agonists)",
          "W8PKA3T2I3 (phenyl biguanide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biguanides/*pharmacology",
          "Brain Chemistry/*drug effects",
          "Female",
          "Hippocampus/*drug effects",
          "Immunohistochemistry",
          "Male",
          "Microinjections",
          "Proto-Oncogene Proteins c-fos/*analysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Serotonin Receptor Agonists/*pharmacology"
     ],
     "EDAT": "2004/06/01 05:00",
     "MHDA": "2004/07/01 05:00",
     "CRDT": [
          "2004/06/01 05:00"
     ],
     "PHST": [
          "2004/06/01 05:00 [pubmed]",
          "2004/07/01 05:00 [medline]",
          "2004/06/01 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Xi Bao Yu Fen Zi Mian Yi Xue Za Zhi. 2003 Sep;19(5):454-5, 458.",
     "term": "hippocampus"
}