{
     "PMID": "15174211",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041109",
     "LR": "20141120",
     "IS": "2522-9028 (Print) 2522-9028 (Linking)",
     "VI": "50",
     "IP": "2",
     "DP": "2004",
     "TI": "[Effect of oxygen-glucose deprivation of different duration on rat hippocampal slice cultures].",
     "PG": "94-100",
     "AB": "We studied morphofunctional changes in organotypic hippocampal slice cultures (OHSC) subjected to oxygen-glucose deprivation (OGD) for 10, 30, and 60 min followed by normoxic reoxygenation for 1, 4, and 24 h. Cell viability was estimated using trypan blue (TB) staining, lactate dehydrogenase (LDH) assay, and MTT/formazan assay. Structural changes in CA1 area of OHSC were analyzed by light and electron microscopy. No significant signs of destruction were found in the cultures 1 h following 10 min OGD; moreover, clear increase in cell metabolic activity was determined by MTT/formazan assay. Ultrastructural analysis of CA1 stratum radiatum revealed an increase in the number of glial processes and the number of perforated and multiple synapses as compared to the control, where simple synapses were relatively more numerous. 4 h following 10 min OGD, manifestations of cell damage in the cultures appeared and become profound at 24 h after OGD. We suppose that mild (10 min) OGD leads to plastic changes in neurons and delayed cell damage. 30 and 60 min OGD resulted in more early and pronounced cell damage as compared to 10 min OGD. To conclude, clear dependence of cell damage on the duration of deprivation as well as reoxygenation was observed. The model of ischemic damage in the slice cultures appears convenient to be used to analyze properties and mechanisms of neural cell response to OGD and to test neuroprotective tools.",
     "FAU": [
          "Lushnikova, I V",
          "Voronin, K Iu",
          "Maliarevs'kyi, P Iu",
          "Smozhanyk, K H",
          "Skibo, H H"
     ],
     "AU": [
          "Lushnikova IV",
          "Voronin KIu",
          "Maliarevs'kyi PIu",
          "Smozhanyk KH",
          "Skibo HH"
     ],
     "AD": "A.A. Bogomoletz Institute of Physiology, National Academy of Sciences of Ukraine, Kiev.",
     "LA": [
          "ukr"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vplyv kysnevo-hliukoznoi depryvatsii riznoi tryvalosti na kul'tyvovani zrizy hipokampa shchuriv.",
     "PL": "Ukraine",
     "TA": "Fiziol Zh",
     "JT": "Fiziolohichnyi zhurnal (Kiev, Ukraine : 1994)",
     "JID": "9601541",
     "RN": [
          "0 (Culture Media)",
          "IY9XDZ35W2 (Glucose)",
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Survival/drug effects/physiology",
          "Culture Media",
          "Glucose/*metabolism/pharmacology",
          "Hippocampus/metabolism/*pathology/ultrastructure",
          "Microscopy, Confocal",
          "Microscopy, Electron",
          "Neurons/metabolism/ultrastructure",
          "Organ Culture Techniques",
          "Oxygen/*metabolism/pharmacology",
          "Rats",
          "Time Factors"
     ],
     "EDAT": "2004/06/04 05:00",
     "MHDA": "2004/11/13 09:00",
     "CRDT": [
          "2004/06/04 05:00"
     ],
     "PHST": [
          "2004/06/04 05:00 [pubmed]",
          "2004/11/13 09:00 [medline]",
          "2004/06/04 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fiziol Zh. 2004;50(2):94-100.",
     "term": "hippocampus"
}