{
     "PMID": "15172942",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040820",
     "LR": "20061115",
     "IS": "0007-1250 (Print) 0007-1250 (Linking)",
     "VI": "184",
     "DP": "2004 Jun",
     "TI": "Hippocampal volume change in depression: late- and early-onset illness compared.",
     "PG": "488-95",
     "AB": "BACKGROUND: Evidence for structural hippocampal change in depression is limited despite reports of neuronal damage due to hypercortisolaemia and vascular pathology. AIMS: To compare hippocampal and white matter structural change in demographically matched controls and participants with early-onset and late-onset depression. METHOD: High-resolution volumetric magnetic resonance imaging (MRI) and rating of MRI hyperintensities. RESULTS: A total of 51 people with depression and 39 control participants were included. Participants with late-onset depression had bilateral hippocampal atrophy compared with those with early-onset depression and controls. Hippocampal volumes did not differ between control participants and those with early-onset depression. Age of depression onset correlated (negatively) with hippocampal volume but lifetime duration of depression did not. Hyperintensity ratings did not differ between groups. CONCLUSIONS: Results suggest that acquired biological factors are of greater importance in late-than in early-onset illness and that pathological processes other than exposure to hypercortisolaemia of depression underlie hippocampal atrophy in depression of late life.",
     "FAU": [
          "Lloyd, Adrian J",
          "Ferrier, I Nicol",
          "Barber, Robert",
          "Gholkar, Anil",
          "Young, Allan H",
          "O'Brien, John T"
     ],
     "AU": [
          "Lloyd AJ",
          "Ferrier IN",
          "Barber R",
          "Gholkar A",
          "Young AH",
          "O'Brien JT"
     ],
     "AD": "School of Neurology, Neurobiology and Psychiatry, University of Psychiatry, University Newcastle, Royal Victoria Infirmary, Newcastle upon Tyne, UK. a.j.lloyd@ncl.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Br J Psychiatry",
     "JT": "The British journal of psychiatry : the journal of mental science",
     "JID": "0342367",
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Age of Onset",
          "Aged",
          "Aged, 80 and over",
          "Atrophy",
          "Case-Control Studies",
          "Cerebral Ventricles/pathology",
          "Depression/*pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging/methods",
          "Male",
          "Middle Aged",
          "Risk Factors",
          "Sex Factors",
          "Vascular Diseases/complications"
     ],
     "EDAT": "2004/06/03 05:00",
     "MHDA": "2004/08/21 05:00",
     "CRDT": [
          "2004/06/03 05:00"
     ],
     "PHST": [
          "2004/06/03 05:00 [pubmed]",
          "2004/08/21 05:00 [medline]",
          "2004/06/03 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Psychiatry. 2004 Jun;184:488-95.",
     "term": "hippocampus"
}