{
     "PMID": "15179935",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040708",
     "LR": "20101118",
     "IS": "0140-525X (Print) 0140-525X (Linking)",
     "VI": "26",
     "IP": "5",
     "DP": "2003 Oct",
     "TI": "The evolutionary origin of the mammalian isocortex: towards an integrated developmental and functional approach.",
     "PG": "535-52; discussion 552-85",
     "AB": "The isocortex is a distinctive feature of mammalian brains, which has no clear counterpart in the cerebral hemispheres of other amniotes. This paper speculates on the evolutionary processes giving rise to the isocortex. As a first step, we intend to identify what structure may be ancestral to the isocortex in the reptilian brain. Then, it is necessary to account for the transformations (developmental, connectional, and functional) of this ancestral structure, which resulted in the origin of the isocortex. One long-held perspective argues that part of the isocortex derives from the ventral pallium of reptiles, whereas another view proposes that the isocortex originated mostly from the dorsal pallium. We consider that, at this point, evidence tends to favor correspondence of the isocortex with the dorsal cortex of reptiles. In any case, the isocortex may have originated partly as a consequence of an overall \"dorsalizing\" effect (that is, an expansion of the territories expressing dorsal-specific genes) during pallial development. Furthermore, expansion of the dorsal pallium may have been driven by selective pressures favoring the development of associative networks between the dorsal cortex, the olfactory cortex, and the hippocampus, which participated in spatial or episodic memory in the early mammals. In this context, sensory projections that in reptiles end in the ventral pallium, are observed to terminate in the isocortex (dorsal pallium) of mammals, perhaps owing to their participation in these associative networks.",
     "FAU": [
          "Aboitiz, Francisco",
          "Morales, Daniver",
          "Montiel, Juan"
     ],
     "AU": [
          "Aboitiz F",
          "Morales D",
          "Montiel J"
     ],
     "AD": "Departamento de Psiquiatria and Centro de Investigaciones Medicas, Facultad de Medicina, Pontificia Universidad Catolica de Chile, Millennium Nucleus for Integrative Neuroscience, Marcoleta 387, 2 Piso, Casilla 114-D, Santiago 1, Chile. faboitiz@med.puc.cl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "England",
     "TA": "Behav Brain Sci",
     "JT": "The Behavioral and brain sciences",
     "JID": "7808666",
     "SB": "IM",
     "MH": [
          "Anatomy, Comparative",
          "Animals",
          "Basal Ganglia/anatomy & histology/physiology",
          "*Biological Evolution",
          "Cerebral Cortex/anatomy & histology/physiology",
          "Humans",
          "Mammals",
          "Models, Neurological",
          "Morphogenesis",
          "Neocortex/*anatomy & histology/*physiology",
          "Perception/*physiology",
          "Reptiles",
          "Smell/physiology"
     ],
     "RF": "459",
     "EDAT": "2004/06/08 05:00",
     "MHDA": "2004/07/09 05:00",
     "CRDT": [
          "2004/06/08 05:00"
     ],
     "PHST": [
          "2004/06/08 05:00 [pubmed]",
          "2004/07/09 05:00 [medline]",
          "2004/06/08 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Sci. 2003 Oct;26(5):535-52; discussion 552-85.",
     "term": "hippocampus"
}