{
     "PMID": "15171543",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040722",
     "LR": "20061115",
     "IS": "1000-503X (Print) 1000-503X (Linking)",
     "VI": "26",
     "IP": "2",
     "DP": "2004 Apr",
     "TI": "[Estrogen receptor alpha and colocalization of Bcl-2 in hippocampus of Alzheimer's disease].",
     "PG": "108-11",
     "AB": "OBJECTIVE: To investigate the possible mechanism by which estrogen regulates apoptosis through the estrogen receptor. METHODS: By means of fluorescence immunocytochemistry, the present study investigated the distribution of Bcl-2 and the colocolization of Bcl-2 and ERalpha immunoreactivity in the hippocampus of 10 Alzheimer's disease (AD) patients and 10 aged controls. RESULTS: Bcl-2 immunoreactivity was widely distributed in neurons, concentrating predominantly on the subfields CA3 and CA4 in the stratum pyramidale of hippocampus both in controls and in AD patients. Bcl-2 staining in the labeled neuron was observed mainly in the cytoplasm and neuritic processes, but a few nuclei were also positive. Bcl-2 labeling was also detected in the astrocytes mainly in AD, but sparsely in controls. Double-labeled fluorescence immunocytochemistry showed that most Bcl-2-immunolabeled neurons also exhibited positive staining for ERalpha. CONCLUSIONS: Estrogen may function as a regulator of apoptosis to modulate the expression of Bcl-2 in neurons and astrocytes in hippocampus of AD through ERalpha.",
     "FAU": [
          "Zeng, Mei",
          "Lu, Ya-ping",
          "Xu, Hao",
          "Zhou, Jiang-ning"
     ],
     "AU": [
          "Zeng M",
          "Lu YP",
          "Xu H",
          "Zhou JN"
     ],
     "AD": "Department of Neurobiology, Life Science School, University of Science and Technology of China, Hefei 230027, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Yi Xue Ke Xue Yuan Xue Bao",
     "JT": "Zhongguo yi xue ke xue yuan xue bao. Acta Academiae Medicinae Sinicae",
     "JID": "8006230",
     "RN": [
          "0 (Estrogen Receptor alpha)",
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "0 (Receptors, Estrogen)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/genetics/*metabolism",
          "Apoptosis",
          "Astrocytes/metabolism",
          "Estrogen Receptor alpha",
          "Female",
          "Hippocampus/*metabolism/pathology",
          "Humans",
          "Neurons/metabolism",
          "Proto-Oncogene Proteins c-bcl-2/*biosynthesis/genetics",
          "Receptors, Estrogen/*genetics/metabolism/physiology"
     ],
     "EDAT": "2004/06/03 05:00",
     "MHDA": "2004/07/23 05:00",
     "CRDT": [
          "2004/06/03 05:00"
     ],
     "PHST": [
          "2004/06/03 05:00 [pubmed]",
          "2004/07/23 05:00 [medline]",
          "2004/06/03 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Yi Xue Ke Xue Yuan Xue Bao. 2004 Apr;26(2):108-11.",
     "term": "hippocampus"
}