{
     "PMID": "15176485",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040726",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "29",
     "IP": "6",
     "DP": "2004 Jun",
     "TI": "Gene expression profiling in fetal, aged, and Alzheimer hippocampus: a continuum of stress-related signaling.",
     "PG": "1287-97",
     "AB": "While specific components of normal brain aging and Alzheimer's disease (AD) appear to be genetically determined, it is not well understood whether AD is due to accelerated aging or if AD represents an independent disease entity superimposed upon senescence. Using gene expression profiling, significant alterations in brain-specific transcription patterns have been observed between AD and age-matched controls. In AD, although a general depression in brain genetic output has been reported, there are robust increases in the expression of potentially neuropathological genes. The data in this study show increases in the RNA abundance patterns for a stress-response, proinflammatory, apoptotic, and angiogenic gene family that occur during the transition from fetal to aged, and again during the transformation from aged to AD brain. Significantly up-regulated RNAs include those encoding stress-induced factors (HSP70), transcriptional repressors (DAXX), pentraxins (SAP), proapoptosis factors (FAS and DAXX), and several inflammatory markers (betaAPP, CEX1, NF-IL6, NF-kappaBp100, cyclooxygenase-2, IL-1alpha and IL-1beta precursors and cPLA2). These findings support the hypothesis that there is a continuum of stress-related gene expression as the brain ages and an advancement of inflammatory, apoptotic, and angiogenic gene signaling that correlates with the transition to AD.",
     "FAU": [
          "Lukiw, Walter J"
     ],
     "AU": [
          "Lukiw WJ"
     ],
     "AD": "LSU Neuroscience Center and Department of Ophthalmology, Louisiana State University Health Sciences Center, New Orleans, Louisiana 70112-2272, USA. wlukiw@lsuhsc.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG18031/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (DNA Primers)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Alzheimer Disease/*genetics",
          "Base Sequence",
          "DNA Primers",
          "Fetus",
          "Gene Expression Profiling/*methods",
          "Humans",
          "Nucleic Acid Hybridization",
          "Oligonucleotide Array Sequence Analysis/methods",
          "Signal Transduction/genetics",
          "Stress, Psychological/genetics",
          "Transcription, Genetic/genetics"
     ],
     "EDAT": "2004/06/05 05:00",
     "MHDA": "2004/07/28 05:00",
     "CRDT": [
          "2004/06/05 05:00"
     ],
     "PHST": [
          "2004/06/05 05:00 [pubmed]",
          "2004/07/28 05:00 [medline]",
          "2004/06/05 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2004 Jun;29(6):1287-97.",
     "term": "hippocampus"
}