{
     "PMID": "15174266",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041005",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "54",
     "IP": "2",
     "DP": "2004 Mar-Apr",
     "TI": "[Dopaminergic regulation of theta activity of septohippocampal neuron in the awake rabbit].",
     "PG": "210-5",
     "AB": "The effects of dopamine reuptake blocker nomifensine and nonselective antagonist of dopamine receptors haloperidol on the theta rhythmicity of the medial septal neurons and hippocampal EEG were investigated in the rabbit. Bilateral intracerebroventricular infusion of nomifensine (9 micrograms in each ventriculus) produced an increase in both the rate of firing and the theta modulation of medial septal neurons; the theta power of the hippocampal EEG also augmented. The degree of neuronal theta stability (time constant of damping, tao theta) significantly increased. The frequency of rhythmic bursts in the neuronal firing also substantially elevated. The amplitude, regularity and frequency of theta waves in the hippocampal EEG also increased. The antagonist haloperidol (12.5 mg) caused the opposite effect. The theta activity of medial septal neurons and the theta power of the hippocampal EEG decreased after haloperidol injection. Theta rhythmicity of septal neurons significantly diminished, the rate of rhythmic bursts in the neuronal firing also decreased, although not substantially. The theta amplitude and regularity in the hippocampal EEG also decreased. Effects of both drugs built up rapidly and then gradually attenuated. Nomifensine infusion against the background of exposure to haloperidol provoked neither increasing neuronal firing rate, nor elevating theta activity. These finding suggest that dopaminergic system produces activation of the septohippocampal system in situations that require selective attention to functionally important information.",
     "FAU": [
          "Kichigina, V F"
     ],
     "AU": [
          "Kichigina VF"
     ],
     "AD": "Institute of Theoretical and Experimental Biophysics, Pushchino. kitchigina@iteb.ru",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Dofaminergicheskaia reguliatsiia teta-aktivnosti septo-gippokampal'nykh neironov u bodrstvuiushchikh krolikov.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Dopamine Antagonists)",
          "0 (Dopamine Uptake Inhibitors)",
          "1LGS5JRP31 (Nomifensine)",
          "J6292F8L3D (Haloperidol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dopamine Antagonists/administration & dosage/pharmacology",
          "Dopamine Uptake Inhibitors/administration & dosage/*pharmacology",
          "Electroencephalography",
          "Haloperidol/administration & dosage/pharmacology",
          "Hippocampus/*drug effects",
          "Neurons/*drug effects",
          "Nomifensine/administration & dosage/antagonists & inhibitors/*pharmacology",
          "Rabbits",
          "Septum Pellucidum/*drug effects",
          "Theta Rhythm/*drug effects",
          "Wakefulness/*drug effects"
     ],
     "EDAT": "2004/06/04 05:00",
     "MHDA": "2004/10/06 09:00",
     "CRDT": [
          "2004/06/04 05:00"
     ],
     "PHST": [
          "2004/06/04 05:00 [pubmed]",
          "2004/10/06 09:00 [medline]",
          "2004/06/04 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2004 Mar-Apr;54(2):210-5.",
     "term": "hippocampus"
}