{
     "PMID": "15170078",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040720",
     "LR": "20141120",
     "IS": "0015-5691 (Print) 0015-5691 (Linking)",
     "VI": "123",
     "IP": "6",
     "DP": "2004 Jun",
     "TI": "[Regulation by astrocytic ATP of synaptic transmission].",
     "PG": "389-96",
     "AB": "Originally ascribed to having only passive roles in the CNS, astrocytes are now known to have an active role in the regulation of synaptic transmission. Neuronal activity can evoke Ca(2+) transients in astrocytes and Ca(2+) transients in astrocytes can evoke changes in neuronal activity. The excitatory neurotransmitter glutamate has been shown to mediate such bi-directional communication between astrocytes and neurons. We demonstrate here that ATP, a primary mediator of intercellular Ca(2+) signaling among astrocytes, also mediates intercellular signaling between astrocytes and neurons in hippocampal cultures. Mechanical stimulation of astrocytes evoked Ca(2+) waves mediated by the release of ATP and activation of P2 receptors. Mechanically evoked Ca(2+) waves led to decreased excitatory glutamatergic synaptic transmission in an ATP-dependent manner. Exogenous application of ATP does not affect post-synaptic glutamatergic responses but decreased pre-synaptic exocytotic events. Finally, we show that astrocytes exhibit spontaneous Ca(2+) oscillations mediated by extracellular ATP and that inhibition of these Ca(2+) responses enhanced excitatory glutamatergic transmission. We therefore conclude that ATP released from astrocytes exerts tonic and activity-dependent down-regulation of synaptic transmission via pre-synaptic mechanisms.",
     "FAU": [
          "Koizumi, Schuichi",
          "Inoue, Kazuhide"
     ],
     "AU": [
          "Koizumi S",
          "Inoue K"
     ],
     "AD": "Division of Pharmacology, National Institute of Health Sciences. skoizumi@nihs.go.jp",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Nihon Yakurigaku Zasshi",
     "JT": "Nihon yakurigaku zasshi. Folia pharmacologica Japonica",
     "JID": "0420550",
     "RN": [
          "3KX376GY7L (Glutamic Acid)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphate/*secretion",
          "Animals",
          "Astrocytes/*physiology",
          "Calcium/physiology",
          "Glutamic Acid/physiology",
          "Hippocampus/physiology",
          "Humans",
          "In Vitro Techniques",
          "Neurons/physiology",
          "Synaptic Transmission/*physiology"
     ],
     "RF": "31",
     "EDAT": "2004/06/01 05:00",
     "MHDA": "2004/07/21 05:00",
     "CRDT": [
          "2004/06/01 05:00"
     ],
     "PHST": [
          "2004/06/01 05:00 [pubmed]",
          "2004/07/21 05:00 [medline]",
          "2004/06/01 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Yakurigaku Zasshi. 2004 Jun;123(6):389-96.",
     "term": "hippocampus"
}