{
     "PMID": "15174265",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041005",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "54",
     "IP": "2",
     "DP": "2004 Mar-Apr",
     "TI": "[Influence of experimental epileptogenesis on memory: the role of lipids in cognitive disorders].",
     "PG": "202-9",
     "AB": "Learning and memory disorders accompanying epileptogenesis were studied in rats with the use of two experimental models of epilepsy, picrotoxin kindling and kainic treatment. Rise of exploratory activity and decrease in animal's capability for experimental extinction of a response were characteristic of the initial stage of epileptogenesis. It was suggested that a dysfunction of brain hippocampal system can be responsible for cognitive disorders. To reveal their mechanisms, lipid contents were determined in the neocortex and hippocampus in appropriate periods after exposure to epileptogenic factors. Long-term changes in hippocampal lipid spectrum were found five days after the exposure to kainic acid. In particular, after sodium valproate treatment (the compensation of kainic effects), the total content of phospholipids in hippocampus was decreased. The hippocampal sphingomyelin level dropped as a result of picrotoxin kindling. The sphingomyelin changes suggest some recovery processes in hippocampal cells and point to an adaptive role of membrane lipids in the mechanisms of the damaging epiptogenous effects.",
     "FAU": [
          "Arkhipov, V I",
          "Kulagina, T P",
          "Shevchenko, N A"
     ],
     "AU": [
          "Arkhipov VI",
          "Kulagina TP",
          "Shevchenko NA"
     ],
     "AD": "Institute of Theoretical and Experimental Biophysics, Institute of Cell Biophysics, Russian Academy of Sciences, Pushchino. arkhipov@iteb.ru",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vliianie eksperimental'nogo epileptogeneza na protsessy pamiati: rol' lipidov v mekhanizmakh kognitivnykh narushenii.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Sphingomyelins)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cognition Disorders/*etiology",
          "Disease Models, Animal",
          "Epilepsy/chemically induced/*complications",
          "Excitatory Amino Acid Agonists/administration & dosage/adverse effects",
          "Hippocampus/drug effects/*metabolism",
          "Kainic Acid/administration & dosage/adverse effects",
          "Kindling, Neurologic/drug effects",
          "Learning/drug effects",
          "Male",
          "Memory Disorders/*etiology",
          "Rats",
          "Rats, Wistar",
          "Sphingomyelins/*metabolism",
          "Time Factors"
     ],
     "EDAT": "2004/06/04 05:00",
     "MHDA": "2004/10/06 09:00",
     "CRDT": [
          "2004/06/04 05:00"
     ],
     "PHST": [
          "2004/06/04 05:00 [pubmed]",
          "2004/10/06 09:00 [medline]",
          "2004/06/04 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2004 Mar-Apr;54(2):202-9.",
     "term": "hippocampus"
}