{
     "PMID": "15174262",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041005",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "54",
     "IP": "2",
     "DP": "2004 Mar-Apr",
     "TI": "[Specifics of monoaminergic regulation of the central nervous system of hibernating animals (Citellus undulatus)].",
     "PG": "174-82",
     "AB": "Seasonal features of open-field behavior of Yakut ground squirrels (Citellus undulatus) and changes in the brain MAO A activity were studied. It was found that all parameters of exploratory activity in the open field and holeboard test reached the values characteristic of summer animals very rapidly, within a few days or (in some cases) even within the first 24 hours after the arousal from hibernation in the middle of April. In autumn these parameters decreased to their minimum values 1.5-2 months prior to hibernation. Biochemical analysis showed that in April the activity of MAO A measured with serotonin as a substrate in the hippocampus was 1.8 times (p < 0.05) higher than the activity of MAO A with respect to noradrenaline. In contrast, in autumn the MAO A activity determined with noradrenaline as a substrate was 2.5 (p < 0.05) times higher than the activity a MAO A with respect to serotonin. Taken together, these data indicate that the seasonal features of the higher nervous activity of hibernating animals depend on the balance between serotonergic and noradrenergic systems in different periods of the annual cycle.",
     "FAU": [
          "Semenova, T P"
     ],
     "AU": [
          "Semenova TP"
     ],
     "AD": "Institute of Cell Biophysics, Russian Academy of Sciences, Pushchino. tat_semenova@mail.ru",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Osobennosti monoaminergicheskoi reguliatsii vysshei nervnoi deiatel'nosti giberniruiushchikh zhivotnykh (Citellus undulatus).",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "EC 1.4.3.4 (Monoamine Oxidase)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Affect/physiology",
          "Animals",
          "Behavior, Animal/physiology",
          "Central Nervous System/*metabolism",
          "Circadian Rhythm/physiology",
          "Hibernation/*physiology",
          "Hippocampus/metabolism",
          "Monoamine Oxidase/*metabolism",
          "Norepinephrine/metabolism",
          "Sciuridae",
          "Serotonin/metabolism"
     ],
     "EDAT": "2004/06/04 05:00",
     "MHDA": "2004/10/06 09:00",
     "CRDT": [
          "2004/06/04 05:00"
     ],
     "PHST": [
          "2004/06/04 05:00 [pubmed]",
          "2004/10/06 09:00 [medline]",
          "2004/06/04 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2004 Mar-Apr;54(2):174-82.",
     "term": "hippocampus"
}