{
     "PMID": "15174273",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041005",
     "LR": "20161124",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "54",
     "IP": "2",
     "DP": "2004 Mar-Apr",
     "TI": "[The effects of Mexidol on food conditioning and synaptic fine structure of hippocampal field CA1 in rats exposed to a single acoustic stimulation with ultrasonic components].",
     "PG": "269-76",
     "AB": "The effect of exposure of rats to a complex acoustic signal with ultrasonic components on line structure of synapses of the CA1 field of the hippocampus was studied during a course treatment (two weeks) with broad-spectrum antioxidant Mexidol. Under the same conditions, the time course of food conditioning by a conditioned tone stimulus and acquisition of trace conditioned reflex (time interval counting) were studied in the same rat group. Rats non-exposed to stress against the background of Mexidol and without Mexidol treatment served as control. Analysis of fine structure of the vesicle redistribution in CA1 synapses revealed a reduction of the efficacy of synaptic transmission a day after the exposure to the complex acoustic stimulus. We found a negative effect of the complex acoustic stimulus on conditioning by tone and acquisition of time-counting trace reflex by rats. This effect was shown to be normalized by the course Mexidol treatment. The results suggests the expediency of Mexidol application for prevention of cognitive disorders, which are frequent under stress-inducing conditions.",
     "FAU": [
          "Alekseeva, T G",
          "Loseva, E V",
          "Mering, T A"
     ],
     "AU": [
          "Alekseeva TG",
          "Loseva EV",
          "Mering TA"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Brain Research Institute, Russian Academy of Medical Sciences, Moscow.",
     "LA": [
          "rus"
     ],
     "PT": [
          "Evaluation Studies",
          "Journal Article"
     ],
     "TT": "Vliianie meksidola na vyrabotku pishchevykh uslovnykh refleksov i ul'trastrukturu sinapsov polia CA1 gippokampa krys posle odnokratnogo vozdeistviia akusticheskogo signala s ul'trazvukovymi sostavliaiushchimi.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Antioxidants)",
          "0 (Picolines)",
          "0 (Psychotropic Drugs)",
          "2R985002CT (emoxypine succinate)"
     ],
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation/*methods",
          "Animals",
          "Antioxidants/administration & dosage/*pharmacology",
          "Behavior, Animal/drug effects",
          "Conditioning (Psychology)/*drug effects",
          "Feeding Behavior/*drug effects",
          "Female",
          "*Food",
          "Hippocampus/*anatomy & histology/*drug effects",
          "Picolines/administration & dosage/*pharmacology",
          "Psychotropic Drugs/administration & dosage/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "Synapses/*drug effects",
          "*Ultrasonics"
     ],
     "EDAT": "2004/06/04 05:00",
     "MHDA": "2004/10/06 09:00",
     "CRDT": [
          "2004/06/04 05:00"
     ],
     "PHST": [
          "2004/06/04 05:00 [pubmed]",
          "2004/10/06 09:00 [medline]",
          "2004/06/04 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2004 Mar-Apr;54(2):269-76.",
     "term": "hippocampus"
}