{
     "PMID": "15171542",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040722",
     "LR": "20061115",
     "IS": "1000-503X (Print) 1000-503X (Linking)",
     "VI": "26",
     "IP": "2",
     "DP": "2004 Apr",
     "TI": "[Morphological and quantatitive capillary changes in aging human brain].",
     "PG": "104-7",
     "AB": "OBJECTIVE: To investigate morphological changes of capillary in aging brain and explore the role of vascular factor in brain aging. METHODS: Twenty-eight brains of individuals (mean age 65 years) who died without clinical or pathological involvement of nervous system and 6 brains of Alzheimer's disease (AD) patients (mean age 83 years) were obtained at autopsy. Sections from frontal lobe, occipital lobe, striatum and hippocampus of normal subjects and sections from hippocampus of AD patients were used for hematoxylin eosin (HE), lox fast blue (LFB), toluidine blue stains and ulex europaeus agglutinin (UEA) immunostaining. After observations of morphological changes of neuron and capillary, computer-aid image analysis was performed to quantify numerical density and area density of neuron and capillary in frontal lobe, occipital lobe, putamen, CA3 sector of normal subjects and CA3 sector of AD patients. Numerical ratio and area ratio of neuron and capillary were then calculated. Correlations between neuron/capillary ratio and age were estimated using Pearson's correlation test. Difference of neuron/capillary ratio in CA3 sectors between AD patients and advanced aged normal subjects (> 75 years) was analyzed with Student's t-test. RESULTS: Several pathological microvascular changes, including increased tortuosity, looping, bundling, stringing, and effacement of endothelia were seen in aged subjects and more prevalent in AD patients. Numerical ratio and area ratio of neuron and capillary of frontal lobe, occipital lobe and putamen significantly increased with age in normal aging subjects. CONCLUSIONS: Morphological changes and relative decrease in number and capacity of capillary in aging brain may reduce cerebral blood flow and metabolism, and consequently result in functional impairment of aging brain. Vascular factors may play an important role in the development of brain aging.",
     "FAU": [
          "Wang, Lu-ning",
          "Xu, Dan",
          "Gui, Qiu-ping",
          "Zhu, Ming-wei",
          "Zhang, Hong-hong",
          "Hu, Ya-zhuo"
     ],
     "AU": [
          "Wang LN",
          "Xu D",
          "Gui QP",
          "Zhu MW",
          "Zhang HH",
          "Hu YZ"
     ],
     "AD": "Department of Geriatric Neurology, Chinese PLA General Hospital, Beijing 100853, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Yi Xue Ke Xue Yuan Xue Bao",
     "JT": "Zhongguo yi xue ke xue yuan xue bao. Acta Academiae Medicinae Sinicae",
     "JID": "8006230",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "*Aging",
          "Alzheimer Disease/etiology/*pathology",
          "Capillaries/anatomy & histology/pathology",
          "Cell Count",
          "Cerebral Cortex/*blood supply/pathology",
          "Female",
          "Frontal Lobe/blood supply/pathology",
          "Hippocampus/*blood supply/pathology",
          "Humans",
          "Image Processing, Computer-Assisted",
          "Male",
          "Middle Aged",
          "Neurons/pathology",
          "Occipital Lobe/blood supply/pathology"
     ],
     "EDAT": "2004/06/03 05:00",
     "MHDA": "2004/07/23 05:00",
     "CRDT": [
          "2004/06/03 05:00"
     ],
     "PHST": [
          "2004/06/03 05:00 [pubmed]",
          "2004/07/23 05:00 [medline]",
          "2004/06/03 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Yi Xue Ke Xue Yuan Xue Bao. 2004 Apr;26(2):104-7.",
     "term": "hippocampus"
}