{
     "PMID": "15179796",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040708",
     "LR": "20061115",
     "IS": "0033-2658 (Print) 0033-2658 (Linking)",
     "VI": "106",
     "IP": "4",
     "DP": "2004",
     "TI": "[Alterations of symptoms with borderline personality disorder after fronto-temporal traumatic brain injury. A case study].",
     "PG": "458-66",
     "AB": "We report a case of borderline personality disorder in which severe self-mutilation, sense of futility and tendency to manipulate others disappeared after fronto (orbital cortex and dorso-lateral surface) temporal traumatic brain injury. The patient, a right-handed 34 year-old woman began having severe depressive moods, irritability, and performed recurrent self-mutilation by wrist cutting after her marriage at age 20. She was diagnosed as having borderline personality disorder. At the age of 30, she attempted to kill herself by leaping from a building, and sustained a frontotemporal traumatic brain injury. After 5 years of follow-up, she recovered from Wernicke's-like aphasia, but could not understand anything complex. She also showed disturbances of writing, calculating, attention, working memory, recent and remote memories, motivation, and sense of self. The results of tests of higher brain function were as follows: Wisconsin card sorting test (Keio version), C = 1, D = 2, P = 23; FAB (Frontal Assessment Battery) = 7/18; Trail making test B = impossible. Brain MRI demonstrated left frontal lobe (orbital cortex and dorso-lateral surface) contusions, severe atrophy in the left temporal cortex including the hippocampus and amygdala, and diffuse axonal injury in the left frontal white matter. Although her recurrent self-mutilation had disappeared after brain injury, a certain type of anxiety, which occasionally induced irritability, unstable moods and devaluation of others, occurred without any trigger once or twice a month. This anxiety continued two or three days and faded away within a week. Because of its frequency and duration, this anxiety can be considered to originate not from the traumatic brain injury, but from her intrinsic nature, and seems to be parallel to annihilation anxiety (Reich A, Klein M) and abandonment anxiety (DSM-IV). Because she showed this anxiety after a severe higher brain dysfunction including disturbances of language, attention, working memory, recent and remote memories, motivation, and sense of self, we considered this anxiety to be an unarticulated form of annihilation anxiety and abandonment anxiety.",
     "FAU": [
          "Ohara, Kazuyuki",
          "Nishii, Rie",
          "Nakajima, Takaya",
          "Kokai, Masahiro",
          "Morita, Yoshio"
     ],
     "AU": [
          "Ohara K",
          "Nishii R",
          "Nakajima T",
          "Kokai M",
          "Morita Y"
     ],
     "AD": "Department of Neuropsychiatry, Hyogo College of Medicine.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Seishin Shinkeigaku Zasshi",
     "JT": "Seishin shinkeigaku zasshi = Psychiatria et neurologia Japonica",
     "JID": "9801787",
     "SB": "IM",
     "MH": [
          "Adult",
          "Borderline Personality Disorder/*psychology",
          "Brain Injuries/complications/psychology",
          "Female",
          "Frontal Lobe/*injuries",
          "Humans",
          "Suicide, Attempted",
          "Temporal Lobe/*injuries"
     ],
     "EDAT": "2004/06/08 05:00",
     "MHDA": "2004/07/09 05:00",
     "CRDT": [
          "2004/06/08 05:00"
     ],
     "PHST": [
          "2004/06/08 05:00 [pubmed]",
          "2004/07/09 05:00 [medline]",
          "2004/06/08 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Seishin Shinkeigaku Zasshi. 2004;106(4):458-66.",
     "term": "hippocampus"
}