{
     "PMID": "15174260",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041005",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "54",
     "IP": "2",
     "DP": "2004 Mar-Apr",
     "TI": "[The hippocampus and neuro-transplantation].",
     "PG": "149-62",
     "AB": "A review of the author's histological and electron-microscopic studies of differentiation of hippocampal transplants with different levels of the graft/host integration. The grafts developing in the anterior eye chamber were the experimental model of complete isolation from the brain. The effects of various factors (age of the donor fetal tissue, host age and strain, degree of the integration with the recipient brain) on the growth and neural organization of grafts were studied. Analysis of fine structure of intraocular and intracortical grafts, as a rule, showed mature highly differentiated neurons and glia and normal density of typical synaptic contacts. However, morphological features suggesting both hyperactivity of some neurons and continuous growth of some neural processes were observed. The expression of nonsynaptic and transport-metabolic interactions between the cells was increased. The observed ultrastructural deviations can be regarded as a compensatory adaptation of the tissue to the deficit of specific afferent signals. It was shown that in the absence of normal cellular targets, axons of the grafted neurons establish functional synaptic contacts with improper neural elements in the host brain.",
     "FAU": [
          "Zhuravleva, Z N"
     ],
     "AU": [
          "Zhuravleva ZN"
     ],
     "AD": "Institute of Theoretical and Experimental Biophysics, Russian Academy of Sciences, Pushchino. zhuravleva@iteb.ru",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Gippokamp i neirotransplantatsiia.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/physiology",
          "Cell Communication/physiology",
          "Hippocampus/embryology/*transplantation",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Septum Pellucidum/embryology/transplantation",
          "Synapses/physiology"
     ],
     "EDAT": "2004/06/04 05:00",
     "MHDA": "2004/10/06 09:00",
     "CRDT": [
          "2004/06/04 05:00"
     ],
     "PHST": [
          "2004/06/04 05:00 [pubmed]",
          "2004/10/06 09:00 [medline]",
          "2004/06/04 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2004 Mar-Apr;54(2):149-62.",
     "term": "hippocampus"
}