{
     "PMID": "15171627",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041130",
     "LR": "20061115",
     "IS": "0090-6964 (Print) 0090-6964 (Linking)",
     "VI": "32",
     "IP": "5",
     "DP": "2004 May",
     "TI": "Stochastic and coherence resonance in an in silico neural model.",
     "PG": "732-43",
     "AB": "We show that it is possible for chaotic systems to display the main features of stochastic and coherence resonance. In particular, a model of coupled nonlinear oscillators which emulates the transmembrane voltage activities in CA3 neurons, operating in a chaotic regime and in the presence of noise, can exhibit coherence resonance and stochastic resonance. Certain firing frequencies become more \"rhythmic\" for some optimal values of noise intensity. The effect of noise in different coupling pathways is investigated. We found that the effect of coherence resonance and stochastic resonance are more prominent if noise is presented in either electric field or gap junction coupling pathways. Frequency sensitivity of the model is investigated as a preliminary step in illustrating the principles of possible epileptic seizure control strategies using \"chaos control\" concepts. Significant effects of stochastic resonance are observed in the 4-8 Hz range. Weaker effects can be found in the 1-4 Hz and 8-10 Hz ranges whereas 0.5 Hz does not exhibit any resonance phenomenon. Our results suggest that: (a) Stochastic resonance could enhance the intrinsic 4-8 Hz rhythms in CA3 neurons more prominently via field coupling pathways. It could also help explain why some reported seizure control strategies using pulse-trains would only be effective at 0.5 Hz. (b) Stochastic resonance-like behavior can occur in the gamma range only if noise is presented via chemical synaptic pathways.",
     "FAU": [
          "Chiu, Alan W L",
          "Bardakjian, Berj L"
     ],
     "AU": [
          "Chiu AW",
          "Bardakjian BL"
     ],
     "AD": "Institute of Biomaterials and Biomedical Engineering, Edward S. Rogers Sr. Department of Electrical and Computer Engineering, University of Toronto, Toronto, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Evaluation Studies",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Validation Studies"
     ],
     "PL": "United States",
     "TA": "Ann Biomed Eng",
     "JT": "Annals of biomedical engineering",
     "JID": "0361512",
     "SB": "IM",
     "MH": [
          "Action Potentials/*physiology",
          "Adaptation, Physiological/physiology",
          "Animals",
          "Biological Clocks/*physiology",
          "Computer Simulation",
          "Feedback/physiology",
          "Hippocampus/*physiology",
          "*Models, Neurological",
          "Models, Statistical",
          "Nerve Net/*physiology",
          "Neurons/*physiology",
          "Rats",
          "Stochastic Processes",
          "Synaptic Transmission/*physiology"
     ],
     "EDAT": "2004/06/03 05:00",
     "MHDA": "2004/12/16 09:00",
     "CRDT": [
          "2004/06/03 05:00"
     ],
     "PHST": [
          "2004/06/03 05:00 [pubmed]",
          "2004/12/16 09:00 [medline]",
          "2004/06/03 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Biomed Eng. 2004 May;32(5):732-43.",
     "term": "hippocampus"
}