{
     "PMID": "15174263",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041005",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "54",
     "IP": "2",
     "DP": "2004 Mar-Apr",
     "TI": "[Double evoked responses to the electrical stimulation of Shaffer's collaterals in CA1 hippocampal field].",
     "PG": "183-91",
     "AB": "Double evoked responses to single current pulses applied to Shaffer's collaterals were observed in CAI hippocampal field in freely moving rats. The second response was an irregular population EPSP with constant latency sometimes accompanied by a population spike. The effect was observed in 22 of 54 tested rats (40.74%). In 10 of these 22 animals (45.45%) the second response was evoked by a weak testing stimulus of at least of a single collateral, in the remaining 12 rats the second response appeared to stimulation with increased current or after potentiation of the stimulated pathways. The second responses were very sensitive to the functional state of an animal and were recorded at the state of rest or during sleep. The latencies of the second response measured from the beginning of the first response were very close in different animals and with low intraindividual variability indicating that the same circuits are involved in its generation. It is suggested that hippocampus can support dynamic processes such as reverberation of signals.",
     "FAU": [
          "Korshunov, V A",
          "Popov, V A",
          "Tennova, N V",
          "Zosimovskii, V A",
          "Markevich, V A"
     ],
     "AU": [
          "Korshunov VA",
          "Popov VA",
          "Tennova NV",
          "Zosimovskii VA",
          "Markevich VA"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Dvoinye vyzvannye otvety v pole CA1 gippokampa pri stimuliatsii kollateralei Shaffera.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/physiology",
          "Electric Stimulation/instrumentation",
          "Electrodes, Implanted",
          "Evoked Potentials/*physiology",
          "Female",
          "Functional Laterality/physiology",
          "Hippocampus/*anatomy & histology/*physiology",
          "Male",
          "Rats",
          "Synapses/physiology"
     ],
     "EDAT": "2004/06/04 05:00",
     "MHDA": "2004/10/06 09:00",
     "CRDT": [
          "2004/06/04 05:00"
     ],
     "PHST": [
          "2004/06/04 05:00 [pubmed]",
          "2004/10/06 09:00 [medline]",
          "2004/06/04 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2004 Mar-Apr;54(2):183-91.",
     "term": "hippocampus"
}