{
     "PMID": "15184600",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041220",
     "LR": "20101118",
     "IS": "1526-632X (Electronic) 0028-3878 (Linking)",
     "VI": "62",
     "IP": "11",
     "DP": "2004 Jun 8",
     "TI": "Impact of APOE genotype on neuropathologic and neurochemical markers of Alzheimer disease.",
     "PG": "1977-83",
     "AB": "BACKGROUND: The APOE epsilon4 allele has emerged as a major genetic factor for Alzheimer disease (AD), and its presence has been associated with an increase in beta-amyloid senile plaques (SPs) and neuritic plaques (NPs). Whether it affects neurofibrillary tangle (NFT) accumulation or cholinergic losses in AD remains controversial. In contrast, the epsilon2 allele has been reported to decrease the risk for AD. However, its effect on neuropathologic and neurochemical markers of disease is unclear. OBJECTIVE: To investigate the relationship between APOE genotype and both pathologic severity and cholinergic dysfunction in AD. METHODS: In an autopsy series of 296 patients with AD, APOE genotype was determined in blood or postmortem brain tissue. NPs and NFTs were counted in the midfrontal (MF), inferior parietal (IP), and superior temporal (ST) cortices and the hippocampus. Choline acetyltransferase (ChAT) activity was assessed in the MF, IP, and ST cortices. RESULTS: Compared with patients with no epsilon4 alleles, epsilon4 carriers (patients with either one or two epsilon4 alleles) did not differ significantly with regard to any pathologic or neurochemical measures, except for increased ST NPs. However, when cases were stratified into three groups according to the number of epsilon4 alleles, patients with two epsilon4 alleles had significantly more NPs and NFTs in all neocortical regions than those with either one or no epsilon4 alleles. The association of the epsilon4/4 genotype with neocortical pathologic severity remained significant even after adjusting for age at onset or age at death. In contrast, there were no significant group differences with regard to neocortical ChAT activity. When pathologic and neurochemical measures were compared between patients with the epsilon2 allele and those without, a strong relationship emerged between the epsilon2 allele and decreased NPs in all neocortical regions. CONCLUSIONS: The epsilon4 allele does not predict cholinergic decline in AD. Although the presence of a single epsilon4 allele appears to have no effect, the presence of two epsilon4 alleles is an important determinant of both NP and NFT accumulation. A putative protective role for the epsilon2 allele in AD may be mediated by reduced plaque burden.",
     "FAU": [
          "Tiraboschi, P",
          "Hansen, L A",
          "Masliah, E",
          "Alford, M",
          "Thal, L J",
          "Corey-Bloom, J"
     ],
     "AU": [
          "Tiraboschi P",
          "Hansen LA",
          "Masliah E",
          "Alford M",
          "Thal LJ",
          "Corey-Bloom J"
     ],
     "AD": "Dipartimento di Scienze Neurologiche, Ospedale Niguarda Ca' Granda, Milano, Italy.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG05131/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "0 (Apolipoprotein E2)",
          "0 (Apolipoprotein E4)",
          "0 (Apolipoproteins E)",
          "0 (Nerve Tissue Proteins)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Age of Onset",
          "Aged",
          "Aged, 80 and over",
          "Alleles",
          "Alzheimer Disease/epidemiology/*genetics/metabolism/pathology",
          "Apolipoprotein E2",
          "Apolipoprotein E4",
          "Apolipoproteins E/genetics/*physiology",
          "Brain/enzymology/pathology",
          "California/epidemiology",
          "Choline O-Acetyltransferase/analysis",
          "Cohort Studies",
          "Female",
          "Follow-Up Studies",
          "Gene Frequency",
          "Genetic Predisposition to Disease",
          "Genotype",
          "Humans",
          "Male",
          "Middle Aged",
          "Nerve Tissue Proteins/analysis",
          "Neurofibrillary Tangles/genetics",
          "Plaque, Amyloid/genetics",
          "Single-Blind Method"
     ],
     "EDAT": "2004/06/09 05:00",
     "MHDA": "2004/12/21 09:00",
     "CRDT": [
          "2004/06/09 05:00"
     ],
     "PHST": [
          "2004/06/09 05:00 [pubmed]",
          "2004/12/21 09:00 [medline]",
          "2004/06/09 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 2004 Jun 8;62(11):1977-83.",
     "term": "hippocampus"
}