{
     "PMID": "1519290",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921006",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "23",
     "IP": "9",
     "DP": "1992 Sep",
     "TI": "Increases in cerebral blood flow in rat hippocampus after medial septal injection of naloxone.",
     "PG": "1325-9; discussion 1330",
     "AB": "BACKGROUND AND PURPOSE: In a previous study, we occasionally found that the rat given naloxone in the preoptic region develops behavioral seizures. In view of knowledge that the forebrain including the medial septal nucleus provides cholinergic projections to the hippocampal formation, the present study examined the effects of naloxone injected into the medial septal nucleus on the local blood flow in the hippocampus. METHODS: A polyurethane-coated platinum electrode with a 1-mm bare tip for measurement of blood flow and a guide cannula made of stainless steel tube for naloxone injection were implanted chronically into the brain. The cerebral blood flow was measured by the hydrogen clearance method in freely moving rats. RESULTS: The injection of 50 micrograms naloxone caused a significant increase in hippocampal blood flow, with its peak at 20 minutes. Twenty micrograms naloxone caused a similar increase, but 10 micrograms caused only a slight increase that peaked at 30 minutes, suggesting a dose-response of naloxone effect. Hippocampal blood flow was not changed after the injection of saline into the medial septal nucleus and after the injection of naloxone into the caudate nucleus. CONCLUSIONS: Taken together with previous findings, the results suggest that endogenous opioids exert a decreasing effect on the local blood flow in the hippocampus, probably mediated by the magnocellular cholinergic neurons projecting to the hippocampus.",
     "FAU": [
          "Nishimura, J",
          "Endo, Y",
          "Kimura, F"
     ],
     "AU": [
          "Nishimura J",
          "Endo Y",
          "Kimura F"
     ],
     "AD": "Department of Physiology, Yokohama City University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "36B82AMQ7N (Naloxone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebrovascular Circulation/drug effects",
          "Dose-Response Relationship, Drug",
          "Frontal Lobe/physiology",
          "Hippocampus/*blood supply",
          "Injections",
          "Male",
          "Naloxone/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Septum Pellucidum/*physiology"
     ],
     "EDAT": "1992/09/01 00:00",
     "MHDA": "1992/09/01 00:01",
     "CRDT": [
          "1992/09/01 00:00"
     ],
     "PHST": [
          "1992/09/01 00:00 [pubmed]",
          "1992/09/01 00:01 [medline]",
          "1992/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1992 Sep;23(9):1325-9; discussion 1330.",
     "term": "hippocampus"
}