{
     "PMID": "1519289",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921006",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "23",
     "IP": "9",
     "DP": "1992 Sep",
     "TI": "Neuroprotective mechanism of (+)SKF 10,047 in vitro and in gerbil global brain ischemia.",
     "PG": "1319-23; discussion 1324",
     "AB": "BACKGROUND AND PURPOSE: The N-methyl-D-aspartate receptor is believed to mediate part of the ischemic neuronal damage caused by the excitatory amino acid glutamate. (+)SKF 10,047, the prototypic sigma-agonist, interacts with the N-methyl-D-aspartate receptor. Therefore, we studied the neuroprotective effect of (+)SKF 10,047 on cultured rat cerebellar neurons and on CA1 hippocampal neurons of gerbils exposed to brain ischemia. METHODS: Mechanisms of neuroprotection were studied in vitro by measuring calcium influx into cultured rat cerebellar granule cells loaded with fura 2-AM. In vivo neuroprotection of gerbil CA1 hippocampal neurons was studied in a posttreatment regimen following 5 minutes of bilateral carotid artery occlusion and 7 days of reperfusion. RESULTS: In primary cultured rat cerebellar granule cell neurons, (+)SKF 10,047 in a dose-dependent manner diminished intracellular calcium levels of N-methyl-D-aspartate-stimulated neurons by a maximum of 87% (n = 8), with a 50% inhibitory concentration of 0.8 microM. (+)SKF 10,047 did not prevent subsequent calcium influx stimulated by kainic acid or KCl, nor did it interfere with modulation of the kainate response by quisqualic acid. Neuroprotection of 64% (p = 0.006, n = 15) of gerbil CA1 hippocampal neurons was achieved by posttreatment injection followed by minipump infusion. CONCLUSIONS: Neuroprotection by (+)SKF 10,047 most likely involves interaction at the N-methyl-D-aspartate receptor. These results suggest that the benzomorphan class of sigma-agonists may provide neuroprotection in cerebral ischemia and stroke.",
     "FAU": [
          "Lysko, P G",
          "Yue, T L",
          "Gu, J L",
          "Feuerstein, G"
     ],
     "AU": [
          "Lysko PG",
          "Yue TL",
          "Gu JL",
          "Feuerstein G"
     ],
     "AD": "Department of Pharmacology, SmithKline Beecham Pharmaceuticals, King of Prussia, Pa. 19406-0939.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "7619-35-4 (SK&F 10047)",
          "J0ND6N0AQC (Phenazocine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/metabolism/*pathology",
          "Brain Ischemia/*pathology",
          "Calcium/metabolism",
          "Cell Count/drug effects",
          "Cells, Cultured",
          "Cerebellum/metabolism/pathology",
          "Gerbillinae",
          "Granulocytes/metabolism",
          "Hippocampus/pathology",
          "Neurons/pathology",
          "Phenazocine/*analogs & derivatives/pharmacology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1992/09/01 00:00",
     "MHDA": "1992/09/01 00:01",
     "CRDT": [
          "1992/09/01 00:00"
     ],
     "PHST": [
          "1992/09/01 00:00 [pubmed]",
          "1992/09/01 00:01 [medline]",
          "1992/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1992 Sep;23(9):1319-23; discussion 1324.",
     "term": "hippocampus"
}