{
     "PMID": "15195688",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040908",
     "LR": "20061115",
     "IS": "1064-1963 (Print) 1064-1963 (Linking)",
     "VI": "26",
     "IP": "4",
     "DP": "2004 May",
     "TI": "Increased expression of glial fibrillary acidic protein in the brain of spontaneously hypertensive rats.",
     "PG": "335-50",
     "AB": "Astrogliosis, consisting in astroglial proliferation and increased expression of the specific cytoskeletal protein glial fibrillary acid protein (GFAP) is common in several situations of brain damage. Arterial hypertension, which induces cerebrovascular changes, can cause also brain damage, neurodegeneration and dementia (vascular dementia). This study was designed to assess astroglial reaction in different brain areas (frontal cortex, occipital cortex, hippocampus and striatum) of spontaneously hypertensive rats (SHR) in the pre-hypertensive phase (2 months of age), in the developing phase of hypertension (4 months of age) and in established hypertension (6 months of age). SHR were compared to age-matched normotensive Wistar-Kyoto (WKY) rats. Analysis included reverse transcription-polymerase chain reaction (RT-PCR) of GFAP mRNA, GFAP immunochemistry (Western blot analysis) and immunohistochemistry. A significant increase of GFAP mRNA and an increase of GFAP immunoreactivity were noticeable in different brain areas of SHR compared to normotensive WKY rats at 6, but not at 2 or 4 months of age. Immunohistochemistry revealed a numerical augmentation (hyperplasia) and an increase in size (hypertrophy) of GFAP-immunoreactive astrocytes in frontal cortex, occipital cortex and striatum of SHR. In the hippocampus of SHR only a numerical increase of GFAP-immunoreactive astrocytes was found. These finding demonstrating the occurrence of astrogliosis in the brain of SHR with established hypertension suggest that hypertension induces a condition of brain suffering enough to increase biosynthesis and expression of GFAP similarly as reported in several neurodegenerative disorders and in brain ischemia.",
     "FAU": [
          "Tomassoni, Daniele",
          "Avola, Roberto",
          "Di Tullio, Maria Antonietta",
          "Sabbatini, Maurizio",
          "Vitaioli, Lucia",
          "Amenta, Francesco"
     ],
     "AU": [
          "Tomassoni D",
          "Avola R",
          "Di Tullio MA",
          "Sabbatini M",
          "Vitaioli L",
          "Amenta F"
     ],
     "AD": "Sezione di Anatomia Umana, Dipartimento di Scienze Farmacologiche e Medicina Sperimentale, Universita di Camerino, Camerino, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Clin Exp Hypertens",
     "JT": "Clinical and experimental hypertension (New York, N.Y. : 1993)",
     "JID": "9305929",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Pressure",
          "Body Weight",
          "Brain/*physiology",
          "Glial Fibrillary Acidic Protein/*genetics/metabolism",
          "Gliosis/metabolism/*physiopathology",
          "Hypertension/metabolism/*physiopathology",
          "Immunohistochemistry",
          "Male",
          "Organ Size",
          "Rats",
          "Rats, Inbred SHR",
          "Rats, Inbred WKY",
          "Reverse Transcriptase Polymerase Chain Reaction"
     ],
     "EDAT": "2004/06/16 05:00",
     "MHDA": "2004/09/09 05:00",
     "CRDT": [
          "2004/06/16 05:00"
     ],
     "PHST": [
          "2004/06/16 05:00 [pubmed]",
          "2004/09/09 05:00 [medline]",
          "2004/06/16 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Exp Hypertens. 2004 May;26(4):335-50.",
     "term": "hippocampus"
}