{
     "PMID": "1519284",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921006",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "23",
     "IP": "9",
     "DP": "1992 Sep",
     "TI": "A phenothiazine derivative reduces rat brain damage after global or focal ischemia.",
     "PG": "1287-91",
     "AB": "BACKGROUND AND PURPOSE: We previously reported that 2-(10H-phenothiazin-2-yloxy)-N,N-dimethylethanamine hydrochloride is a potent inhibitor of iron-dependent lipid peroxidation in vitro and can protect primary cultures of rat hippocampal neurons from hydrogen peroxide-induced toxicity. Because oxidants may play an important role in mediating postischemic tissue injury, we evaluated this agent in two rat models of transient cerebral ischemia. METHODS: In a model of global forebrain ischemia, 23 male Wistar rats were subjected to 10 minutes of four-vessel occlusion followed by 72 hours of reperfusion. The rats received three intraperitoneal injections of either vehicle (2% aqueous acacia) or test agent (40 mg/kg). In a model of focal stroke, 19 spontaneously hypertensive rats were subjected to 2 hours of tandem middle cerebral and ipsilateral common carotid artery occlusion followed by 24 hours of reperfusion. The rats received three intraperitoneal injections of either vehicle (2% aqueous acacia) or test agent (40 mg/kg). RESULTS: In the global model, the phenothiazine significantly protected the CA1 layer of the hippocampus, with a reduction in mean damage score from 2.1 +/- 0.3 for control rats to 1.0 +/- 0.4 for treated rats (p less than 0.05). In the transient focal stroke model, the compound reduced cortical infarct volume from 130.1 +/- 10.3 mm3 for control rats to 95.2 +/- 24.5 mm3 for treated rats (p less than 0.02). CONCLUSIONS: Although the primary mechanism responsible for the protective effect is unclear at the present time, our study is consistent with the hypothesis that oxidant-mediated lipid peroxidation may be involved in the pathophysiology of postischemic brain injury.",
     "FAU": [
          "Yu, M J",
          "McCowan, J R",
          "Smalstig, E B",
          "Bennett, D R",
          "Roush, M E",
          "Clemens, J A"
     ],
     "AU": [
          "Yu MJ",
          "McCowan JR",
          "Smalstig EB",
          "Bennett DR",
          "Roush ME",
          "Clemens JA"
     ],
     "AD": "Lilly Research Laboratories, Eli Lilly and Company, Lilly Corporate Center, Indianapolis, Ind. 46285.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Phenothiazines)",
          "137966-38-2 (2-(10H-phenothiazin-2-yloxy)-N,N-dimethylethanamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Damage, Chronic/etiology/pathology/*prevention & control",
          "Brain Ischemia/*complications/drug therapy",
          "Carotid Arteries",
          "Cerebral Arteries",
          "Constriction",
          "Male",
          "Phenothiazines/*pharmacology",
          "Rats",
          "Rats, Inbred SHR",
          "Rats, Inbred Strains",
          "Reperfusion"
     ],
     "EDAT": "1992/09/01 00:00",
     "MHDA": "1992/09/01 00:01",
     "CRDT": [
          "1992/09/01 00:00"
     ],
     "PHST": [
          "1992/09/01 00:00 [pubmed]",
          "1992/09/01 00:01 [medline]",
          "1992/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1992 Sep;23(9):1287-91.",
     "term": "hippocampus"
}