{
     "PMID": "15195686",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040908",
     "LR": "20061115",
     "IS": "1064-1963 (Print) 1064-1963 (Linking)",
     "VI": "26",
     "IP": "4",
     "DP": "2004 May",
     "TI": "Cerebrovascular and brain microanatomy in spontaneously hypertensive rats with streptozotocin-induced diabetes.",
     "PG": "305-21",
     "AB": "The influence of hypertension associated with diabetes on cerebrovascular and frontal cortex or hippocampus microanatomy was investigated in 20-week-old spontaneously hypertensive rats (SHR) in which diabetes was induced by treatment with streptozotocin (STZ) and in control or STZ-diabetic age-matched normotensive Wistar Kyoto (WKY) rats. At the beginning of experiment, systolic pressure values were similar in WKY rats either control, or exposed to STZ and remarkably higher in control or STZ-treated SHR. Systolic pressure values increased in the different animal groups examined along the course of experiment. Blood glucose levels were increased in either STZ-WKY rats or -SHR compared to WKY rats and SHR respectively. The main changes occurring in pial and intracerebral arteries of SHR and STZ-SHR were thickening of the arterial wall accompanied by luminal narrowing. In medium sized pial arteries of STZ-WKY rats luminal narrowing and a decreased thickness of arterial wall were noticeable. Intracerebral arteries of STZ-WKY diabetic rats showed a not homogeneous sensitivity of different sized branches. The volume of zones III and IV of frontal cortex was decreased in SHR and STZ-SHR compared to control WKY rats. The number of nerve cells in these cerebrocortical layers was decreased to a similar extent in SHR. STZ-WKY rats or STZ-SHR compared to control WKY rats. In dentate gyrus, followed by the CA1 subfield of hippocampus, decreased volume and number of neurons were found in SHR and STZ-SHR compared to control WKY rats. The occurrence of astrogliosis was observed in hypertensive, diabetic or hypertensive plus diabetic rats. The above findings indicate the occurrence of cerebrovascular and brain microanatomical changes in SHR and to a lesser extent in STZ-diabetic rats compared to control normotensive and normoglicemic WKY rats. Association of hypertension and diabetes caused more pronounced changes than in the single disease models. These results support the view that hypertension and diabetes affect the structure of cerebrovascular tree and of brain and that association of the two diseases results in an increased risk of target-organ damage, involving brain.",
     "FAU": [
          "Tomassoni, Daniele",
          "Bellagamba, Giovanni",
          "Postacchini, Demetrio",
          "Venarucci, Domenico",
          "Amenta, Francesco"
     ],
     "AU": [
          "Tomassoni D",
          "Bellagamba G",
          "Postacchini D",
          "Venarucci D",
          "Amenta F"
     ],
     "AD": "Sezione di Anatomia Umana, Dipartimento di Scienze Farmacologiche e Medicina Sperimentale, Universita di Camerino, Camerino, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Clin Exp Hypertens",
     "JT": "Clinical and experimental hypertension (New York, N.Y. : 1993)",
     "JID": "9305929",
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Pressure",
          "Body Weight",
          "*Cerebrovascular Circulation",
          "Diabetes Mellitus, Experimental/*pathology/*physiopathology",
          "Frontal Lobe/blood supply/pathology",
          "Hippocampus/blood supply/pathology",
          "Hypertension/*pathology/*physiopathology",
          "Male",
          "Microcirculation",
          "Rats",
          "Rats, Inbred SHR",
          "Rats, Inbred WKY"
     ],
     "EDAT": "2004/06/16 05:00",
     "MHDA": "2004/09/09 05:00",
     "CRDT": [
          "2004/06/16 05:00"
     ],
     "PHST": [
          "2004/06/16 05:00 [pubmed]",
          "2004/09/09 05:00 [medline]",
          "2004/06/16 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Exp Hypertens. 2004 May;26(4):305-21.",
     "term": "hippocampus"
}