{
     "PMID": "1519291",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921006",
     "LR": "20161123",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "23",
     "IP": "9",
     "DP": "1992 Sep",
     "TI": "Laser doppler flowmetry in CA1 sector of hippocampus and cortex after transient forebrain ischemia in gerbils.",
     "PG": "1349-54",
     "AB": "BACKGROUND AND PURPOSE: Local differences in the hemodynamic response to transient ischemia could be involved in the development of selective vulnerability. These differences were studied in vulnerable and nonvulnerable regions of the brain. METHODS: Five gerbils were subjected to 10 minutes of bilateral forebrain ischemia, and cerebral blood flow was measured continuously in the frontal cortex and CA1 sector of the hippocampus using laser Doppler flowmetry. Carotid artery pressure was recorded simultaneously with a pressure transducer. RESULTS: After induction of ischemia, blood flow in the cortex and CA1 sector decreased to 11.8% and 18.0% of the baseline value, respectively. After release of the vascular occlusion, blood flow in the cortex returned to the preischemic level at 7.5 minutes (recovery time), reached the hyperemic peak (123.8%) at 12.4 minutes (peak latency), and again decreased to the preischemic level at 27.2 minutes. In the CA1 sector, blood flow returned to the preischemic level at 2.1 minutes, reached the hyperemic peak (122.2%) at 5.7 minutes, and decreased again to the preischemic level at 21.3 minutes. In both the cortex and CA1 sector, recovery time and peak latency correlated inversely with the amount of residual blood flow during ischemia. Histologically, cortical neurons were not injured but only 14.6% of CA1 neurons survived 1 week after ischemia. CONCLUSIONS: CA1 neurons were selectively injured despite the milder percentage decrease of blood flow during ischemia and the more prompt recovery of flow after ischemia. These findings stress the importance of intrinsic rather than hemodynamic factors in the pathogenesis of selective vulnerability of CA1 neurons after transient bilateral forebrain ischemia.",
     "FAU": [
          "Kuroiwa, T",
          "Bonnekoh, P",
          "Hossmann, K A"
     ],
     "AU": [
          "Kuroiwa T",
          "Bonnekoh P",
          "Hossmann KA"
     ],
     "AD": "Max-Planck-Institute for Neurological Research, Department of Experimental Neurology, Cologne, FRG.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Temperature",
          "Cerebral Cortex/blood supply/diagnostic imaging/pathology",
          "*Cerebrovascular Circulation",
          "Female",
          "Gerbillinae",
          "Hemodynamics",
          "Hippocampus/blood supply/*diagnostic imaging/pathology",
          "Ischemic Attack, Transient/*diagnostic imaging/pathology/physiopathology",
          "*Lasers",
          "Male",
          "Rectum",
          "Ultrasonography/instrumentation/*methods"
     ],
     "EDAT": "1992/09/01 00:00",
     "MHDA": "1992/09/01 00:01",
     "CRDT": [
          "1992/09/01 00:00"
     ],
     "PHST": [
          "1992/09/01 00:00 [pubmed]",
          "1992/09/01 00:01 [medline]",
          "1992/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1992 Sep;23(9):1349-54.",
     "term": "hippocampus"
}