{
     "PMID": "15201360",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040810",
     "LR": "20171114",
     "IS": "0022-3050 (Print) 0022-3050 (Linking)",
     "VI": "75",
     "IP": "7",
     "DP": "2004 Jul",
     "TI": "Schizophrenia-like psychosis arising de novo following a temporal lobectomy: timing and risk factors.",
     "PG": "1003-8",
     "AB": "OBJECTIVES: To clarify risk factors for the development of schizophrenia-like psychotic disorders following temporal lobectomy, and to explore the possibility that the early postoperative period is a time of high risk for the onset of such chronic psychotic disorders. METHODS: Patients who developed schizophrenia-like psychosis were identified from a series of 320 patients who had a temporal lobectomy for medically intractable epilepsy. The relationship of their disorders to both the operation and subsequent seizure activity was examined. Using a retrospective case-control design, risk factors for the development of schizophrenia-like psychosis were established. RESULTS: Eleven patients who developed schizophrenia-like psychosis postoperatively were identified and compared with 33 control subjects who remained free of psychosis postoperatively. The onset of de novo psychotic symptoms was typically in the first year following the operation. No clear relationship between postoperative seizure activity and fluctuations in psychotic symptoms emerged. Compared with the controls, patients who become psychotic had more preoperative bilateral electroencephalogram (EEG) abnormalities, pathologies other than mesial temporal sclerosis in the excised lobe and a smaller amygdala on the unoperated side. CONCLUSIONS: Temporal lobectomy for medically intractable epilepsy may precipitate a schizophrenia-like psychosis. Patients with bilateral functional and structural abnormalities, particularly of the amygdala, may be at particular risk for the development of such psychoses.",
     "FAU": [
          "Shaw, P",
          "Mellers, J",
          "Henderson, M",
          "Polkey, C",
          "David, A S",
          "Toone, B K"
     ],
     "AU": [
          "Shaw P",
          "Mellers J",
          "Henderson M",
          "Polkey C",
          "David AS",
          "Toone BK"
     ],
     "AD": "Departments of Psychological Medicine, Institute of Psychiatry and Guy's, King's and St Thomas' Medical School, London, UK. p.shaw@iop.kcl.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurol Neurosurg Psychiatry",
     "JT": "Journal of neurology, neurosurgery, and psychiatry",
     "JID": "2985191R",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/pathology/physiopathology/surgery",
          "Anterior Temporal Lobectomy/*adverse effects",
          "Case-Control Studies",
          "Diagnosis, Differential",
          "Diagnostic and Statistical Manual of Mental Disorders",
          "Electroencephalography",
          "Epilepsy/*surgery",
          "Female",
          "Hippocampus/pathology/physiopathology/surgery",
          "Humans",
          "Male",
          "Psychotic Disorders/diagnosis/*etiology",
          "Retrospective Studies",
          "Risk Factors",
          "Schizophrenia/diagnosis/*etiology",
          "Sclerosis/pathology/surgery",
          "Severity of Illness Index",
          "Temporal Lobe/surgery",
          "Time Factors"
     ],
     "PMC": "PMC1739094",
     "EDAT": "2004/06/18 05:00",
     "MHDA": "2004/08/11 05:00",
     "CRDT": [
          "2004/06/18 05:00"
     ],
     "PHST": [
          "2004/06/18 05:00 [pubmed]",
          "2004/08/11 05:00 [medline]",
          "2004/06/18 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurol Neurosurg Psychiatry. 2004 Jul;75(7):1003-8.",
     "term": "hippocampus"
}