{
     "PMID": "15209419",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040728",
     "LR": "20131121",
     "IS": "0197-0186 (Print) 0197-0186 (Linking)",
     "VI": "44",
     "IP": "7",
     "DP": "2004 Jun",
     "TI": "The tyrosine phosphatase inhibitor orthovanadate mimics NGF-induced neuroprotective signaling in rat hippocampal neurons.",
     "PG": "505-20",
     "AB": "Activation of the high affinity neurotrophin receptor tropomyosin-related kinase A (TrkA) by nerve growth factor (NGF) leads to phosphorylation of intracellular tyrosine residues of the receptor with subsequent activation of signaling pathways involved in neuronal survival such as the phosphoinositide-3-kinase (PI3-K)/protein kinase B (PKB/Akt) pathway and the mitogen-activated protein kinase (MAPK) cascade. In the present study, we tested whether inhibition of protein-tyrosine phosphatases (PTP) by orthovanadate could enhance tyrosine phosphorylation of TrkA thereby stimulating NGF-like survival signaling in embryonic hippocampal neurons. We found that the PTP inhibitor orthovanadate (1 microM) enhanced TrkA phosphorylation and protected neurons against staurosporine (STS)-induced apoptosis in a time-and concentration-dependent manner. Inhibition of PTP enhanced TrkA phosphorylation also in the presence of NGF antibodies indicating that NGF binding to TrkA was not required for the effects of orthovanadate. Moreover, orthovanadate enhanced phosphorylation of Akt and the MAPK Erk1/2 suggesting that the signaling pathways involved in the protective effect were similar to those activated by NGF. Accordingly, inhibition of PI3-K by wortmannin and MAPK-kinase (MEK) inhibition by UO126 abolished the neuroprotective effects. In conclusion, the results indicate that orthovanadate mimics the effect of NGF on survival signaling pathways in hippocampal neurons. Thus, PTP inhibition appears to be an appropriate strategy to trigger neuroprotective signaling pathways downstream of neurotrophin receptors.",
     "FAU": [
          "Gerling, Norbert",
          "Culmsee, Carsten",
          "Klumpp, Susanne",
          "Krieglstein, Josef"
     ],
     "AU": [
          "Gerling N",
          "Culmsee C",
          "Klumpp S",
          "Krieglstein J"
     ],
     "AD": "Institute for Pharmacology and Toxicology, Philipps-University Marburg, Fachbereich Pharmazie, Ketzerbach 63, Marburg D-350372, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neurochem Int",
     "JT": "Neurochemistry international",
     "JID": "8006959",
     "RN": [
          "0 (Enzyme Inhibitors)",
          "0 (Nerve Growth Factors)",
          "0 (Neuroprotective Agents)",
          "3WHH0066W5 (Vanadates)",
          "EC 2.7.1.- (Phosphatidylinositol 3-Kinases)",
          "EC 2.7.11.24 (Mitogen-Activated Protein Kinases)",
          "EC 3.1.3.48 (Protein Tyrosine Phosphatases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/drug effects",
          "Cell Survival/drug effects",
          "Cells, Cultured",
          "Enzyme Activation",
          "Enzyme Inhibitors/*pharmacology",
          "Female",
          "Hippocampus/cytology/*drug effects",
          "Immunoblotting",
          "Immunohistochemistry",
          "Microscopy, Fluorescence",
          "Mitogen-Activated Protein Kinases/metabolism",
          "Nerve Growth Factors/*pharmacology",
          "Neurons/*drug effects",
          "Neuroprotective Agents/*pharmacology",
          "PC12 Cells",
          "Phosphatidylinositol 3-Kinases/metabolism",
          "Pregnancy",
          "Protein Tyrosine Phosphatases/*antagonists & inhibitors",
          "Rats",
          "Rats, Sprague-Dawley",
          "Signal Transduction/*drug effects",
          "Vanadates/*pharmacology"
     ],
     "EDAT": "2004/06/24 05:00",
     "MHDA": "2004/07/29 05:00",
     "CRDT": [
          "2004/06/24 05:00"
     ],
     "PHST": [
          "2004/06/24 05:00 [pubmed]",
          "2004/07/29 05:00 [medline]",
          "2004/06/24 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Int. 2004 Jun;44(7):505-20.",
     "term": "hippocampus"
}