{
     "PMID": "15208987",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040824",
     "LR": "20131121",
     "IS": "1000-8020 (Print) 1000-8020 (Linking)",
     "VI": "33",
     "IP": "2",
     "DP": "2004 Mar",
     "TI": "[Effects of lead on the Brn-3a expression and the apoptosis in hippocampus neurons].",
     "PG": "134-6, 139",
     "AB": "OBJECTIVE: Explore the effects of lead on the expression of Brn-3a transcription factor and the induction of apoptosis in vitro. METHODS: Experiment cell model was established using primary culture of hippocampus neurons of SD rat embryos. Target cells were exposed to lead acetate with the different concentration, i.e. 0.1, 1, 10, 100, 1000 mumol/L, whilst the control group was given the same quantity of the culture medium. The survival rate was determined 24 h and 48 h after exposure by MTT method. Brn-3a expression and apoptosis induction were investigated by means of immuno-histochemistry and TUNEL methods respectively. RESULTS: 1 mumol/L lead acetate treatment significantly decreased the IOD of Brn-3a positive neurons (P < 0.05) and 10 mumol/L caused a marked decline of the rate of positive area (P < 0.01) compared with the control group. In addition, 1 mumol/L lead acetate was demonstrated to be the minimal concentration to induce apoptosis of cultured hippocampus neurons with a dose response effects found in higher concentrations. CONCLUSION: It is indicated that the impairments of hippocampus caused by lead was at least partly related to the apoptosis induction by lead. Furthermore, decrease of Brn-3a expression followed by lead treatment might be probably one of the mechanisms to the apoptosis induced by lead in hippocampus.",
     "FAU": [
          "Chen, Jun",
          "Zhu, Weiguo",
          "Chen, Qiusheng",
          "Lu, Ling"
     ],
     "AU": [
          "Chen J",
          "Zhu W",
          "Chen Q",
          "Lu L"
     ],
     "AD": "Department of Occupational and Environmental Health, Tongji Medical College, Huazhong University of Science and Technology, Wuhan 430030, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Wei Sheng Yan Jiu",
     "JT": "Wei sheng yan jiu = Journal of hygiene research",
     "JID": "9426367",
     "RN": [
          "0 (DNA-Binding Proteins)",
          "0 (Transcription Factor Brn-3)",
          "0 (Transcription Factors)",
          "2P299V784P (Lead)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/*drug effects",
          "Cell Survival",
          "Cells, Cultured",
          "DNA-Binding Proteins/*biosynthesis/genetics",
          "Dose-Response Relationship, Drug",
          "Embryo, Mammalian",
          "Hippocampus/*metabolism/pathology",
          "Lead/*toxicity",
          "Neurons/pathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Transcription Factor Brn-3",
          "Transcription Factors/*biosynthesis/genetics"
     ],
     "EDAT": "2004/06/24 05:00",
     "MHDA": "2004/08/25 05:00",
     "CRDT": [
          "2004/06/24 05:00"
     ],
     "PHST": [
          "2004/06/24 05:00 [pubmed]",
          "2004/08/25 05:00 [medline]",
          "2004/06/24 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Wei Sheng Yan Jiu. 2004 Mar;33(2):134-6, 139.",
     "term": "hippocampus"
}