{
     "PMID": "15201987",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050425",
     "LR": "20161124",
     "IS": "1019-6439 (Print) 1019-6439 (Linking)",
     "VI": "25",
     "IP": "1",
     "DP": "2004 Jul",
     "TI": "Mapping ALA-induced PPIX fluorescence in normal brain and brain tumour using confocal fluorescence microscopy.",
     "PG": "37-45",
     "AB": "We have mapped the microscopic distribution of aminolevulinic acid (ALA) induced protoporphyrin IX (PPIX) in normal rabbit brain and in brain tumour at various time intervals after i.v. injection of ALA. In normal brain, regions without a blood-brain barrier (BBB) such as the choroid plexus and meninges and also structures associated with the CSF synthesized the highest amounts of PPIX. We also detected ALA in the CSF within 2 h after ALA administration when the serum concentration was high. Our fluorescence studies have shown that ALA is able to cross an intact BBB and be metabolized in regions with a BBB. This is evident in regions of the brain such as the hippocampus, thalamus, cerebellar folia and brain stem that are remote from the meninges or choroid plexus. However, the relative peak PPIX fluorescence in these regions are much lower than in regions without a BBB. Our imaging studies have shown that neurons in different regions of normal brain with an intact BBB exhibit varying capacities to metabolize ALA. The grey matter regions of the cerebrum and cerebellum also showed higher PPIX fluorescence compared to white matter regions in these same structures. Our study showed that tumour tissue had the highest PPIX fluorescence compared to normal contralateral cerebral cortex. Maximum selectivity was achieved between tumour and normal tissue at 24 h. PPIX fluorescence in normal blood vessels appear to be mainly due to metabolism of internalized ALA from serum and not due to high PPIX levels. In conclusion, ALA does cross the BBB and all regions of the brain with the exception of the hypothalamus, exhibit a dynamic synthesis of PPIX from ALA. Increased PPIX accumulation in tumour and inflamed brain tissue in comparison to normal brain tissue suggest the feasibility of selective photosensitization of such tissue.",
     "FAU": [
          "Olivo, Malini",
          "Wilson, Brian C"
     ],
     "AU": [
          "Olivo M",
          "Wilson BC"
     ],
     "AD": "Division of Medical Sciences, National Cancer Centre, Singapore 169610. dmsmcd@nccs.com.sg",
     "LA": [
          "eng"
     ],
     "GR": [
          "CA 43892/CA/NCI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Greece",
     "TA": "Int J Oncol",
     "JT": "International journal of oncology",
     "JID": "9306042",
     "RN": [
          "0 (Protoporphyrins)",
          "88755TAZ87 (Aminolevulinic Acid)",
          "C2K325S808 (protoporphyrin IX)"
     ],
     "SB": "IM",
     "MH": [
          "Aminolevulinic Acid/*metabolism",
          "Animals",
          "Brain/*cytology",
          "Brain Neoplasms/*pathology",
          "Microscopy, Fluorescence",
          "Protoporphyrins/*analysis/blood",
          "Rabbits",
          "Reference Values"
     ],
     "EDAT": "2004/06/18 05:00",
     "MHDA": "2005/04/26 09:00",
     "CRDT": [
          "2004/06/18 05:00"
     ],
     "PHST": [
          "2004/06/18 05:00 [pubmed]",
          "2005/04/26 09:00 [medline]",
          "2004/06/18 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Oncol. 2004 Jul;25(1):37-45.",
     "term": "hippocampus"
}