{
     "PMID": "15202682",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040728",
     "LR": "20071114",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "15",
     "IP": "2",
     "DP": "2004",
     "TI": "Spatial navigation and hippocampal place cell firing: the problem of goal encoding.",
     "PG": "89-107",
     "AB": "Place cells are hippocampal neurons whose discharge is strongly related to a rat's location in the environment. The existence of such cells, combined with the reliable impairments seen in spatial tasks after hippocampal damage, has led to the proposal that place cells form part of an integrated neural system dedicated to spatial navigation. This hypothesis is supported by the strong relationships between place cell activity and spatial problem solving, which indicate that the place cell representation must be both functional and in register with the surroundings for the animal to perform correctly in spatial tasks. The place cell system nevertheless requires other essential elements to be competent, such as a component that specifies the overall goal of the animal and computes the path required to take the rat from its current location to the goal. Here, we propose a model of the neural network responsible for spatial navigation that includes goal coding and path selection. In this model, the hippocampal formation allows for place recognition, and stores the set of places that can be accessed from each position in the environment. The prefrontal cortex is responsible for encoding goal location and for route planning. The nucleus accumbens translates paths in neural space into appropriate locomotor activity that moves the animal towards the goal in real space. The complete model assumes that the hippocampal output to nucleus accumbens and prefrontal cortex provides information for generating solutions to spatial problems. In support of this model, we finally present preliminary evidence that the goal representation necessary for path planning might be encoded in the prelimbic/infralimbic region of the medial prefrontal cortex.",
     "FAU": [
          "Poucet, B",
          "Lenck-Santini, P P",
          "Hok, V",
          "Save, E",
          "Banquet, J P",
          "Gaussier, P",
          "Muller, R U"
     ],
     "AU": [
          "Poucet B",
          "Lenck-Santini PP",
          "Hok V",
          "Save E",
          "Banquet JP",
          "Gaussier P",
          "Muller RU"
     ],
     "AD": "Laboratory of Neurobiology and Cognition, CNRS-Universite de Provence, Marseille, France. poucet@lnf.cnrs-mrs.fr",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS20686/NS/NINDS NIH HHS/United States",
          "NS37150/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "SB": "IM",
     "MH": [
          "Action Potentials/*physiology",
          "Animals",
          "Goals",
          "Hippocampus/cytology/*physiology",
          "Humans",
          "Models, Neurological",
          "Nerve Net/cytology/physiology",
          "Neurons/*physiology",
          "Nucleus Accumbens/cytology/physiology",
          "Orientation/*physiology",
          "Prefrontal Cortex/cytology/physiology",
          "Space Perception/*physiology"
     ],
     "RF": "120",
     "EDAT": "2004/06/19 05:00",
     "MHDA": "2004/07/29 05:00",
     "CRDT": [
          "2004/06/19 05:00"
     ],
     "PHST": [
          "2004/06/19 05:00 [pubmed]",
          "2004/07/29 05:00 [medline]",
          "2004/06/19 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 2004;15(2):89-107.",
     "term": "place cells"
}