{
     "PMID": "15202768",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040810",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "29",
     "IP": "7",
     "DP": "2004 Jul",
     "TI": "NTPDase and 5'-nucleotidase activities in synaptosomes of hippocampus and serum of rats subjected to homocysteine administration.",
     "PG": "1381-6",
     "AB": "Patients with homocystinuria, an inborn error of metabolism, present neurological dysfunction and commonly experience frequent thromboembolic complications. The nucleoside triphosphate diphosphohydrolase (NTPDase) and 5'-nucleotidase enzymes regulate the nucleotide/nucleoside ratio in the central nervous system and in the circulation and are thought to be involved in these events. Thus, the current study investigated the effect of homocysteine administration on NTPDase and 5'-nucleotidase activities, in the synaptosomal fraction of rat hippocampus, and on nucleotidase activities in rat serum. Twenty-nine-day-old Wistar rats were divided in two groups: group I (control), animals received 0.9% saline; group II (homocysteine-treated), animals received one single subcutaneous injection of homocysteine (0.6 micromol/g). Rats were killed 1 h after the injection. NTPDase and 5'-nucleotidase activities from brain and serum were significantly increased in the homocysteine-treated group. Results show that, in hippocampus, ATP and ADP hydrolysis increased by 20.5% and 20%, respectively, and AMP hydrolysis increased by 48%, when compared to controls. In serum, ATP and ADP hydrolysis increased 136% and 107%, respectively, and AMP hydrolysis increased 95%, in comparison to controls. The current data strongly indicate that in vivo homocysteine administration alters the activities of the enzymes involved in nucleotide hydrolysis, both in the central nervous system and in the serum of adult rats.",
     "FAU": [
          "Bohmer, Ana Elisa",
          "Streck, Emilio L",
          "Stefanello, Franciele",
          "Wyse, Angela T S",
          "Sarkis, Joao J F"
     ],
     "AU": [
          "Bohmer AE",
          "Streck EL",
          "Stefanello F",
          "Wyse AT",
          "Sarkis JJ"
     ],
     "AD": "Departamento de Bioquimica, ICBS, Universidade Federal do Rio Grande do Sul, Porto Alegre, RS, Brazil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0LVT1QZ0BA (Homocysteine)",
          "415SHH325A (Adenosine Monophosphate)",
          "61D2G4IYVH (Adenosine Diphosphate)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "EC 3.1.3.5 (5'-Nucleotidase)",
          "EC 3.6.1.15 (Nucleoside-Triphosphatase)"
     ],
     "SB": "IM",
     "MH": [
          "5'-Nucleotidase/blood/*metabolism",
          "Adenosine Diphosphate/metabolism",
          "Adenosine Monophosphate/metabolism",
          "Adenosine Triphosphate/metabolism",
          "Animals",
          "Hippocampus/drug effects/*enzymology",
          "Homocysteine/*pharmacology",
          "Kinetics",
          "Male",
          "Nucleoside-Triphosphatase/blood/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Synaptosomes/drug effects/*enzymology"
     ],
     "EDAT": "2004/06/19 05:00",
     "MHDA": "2004/08/11 05:00",
     "CRDT": [
          "2004/06/19 05:00"
     ],
     "PHST": [
          "2004/06/19 05:00 [pubmed]",
          "2004/08/11 05:00 [medline]",
          "2004/06/19 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2004 Jul;29(7):1381-6.",
     "term": "hippocampus"
}