{
     "PMID": "15214501",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040728",
     "LR": "20171030",
     "IS": "0885-7490 (Print) 0885-7490 (Linking)",
     "VI": "19",
     "IP": "1-2",
     "DP": "2004 Jun",
     "TI": "Maternal separation in rats leads to anxiety-like behavior and a blunted ACTH response and altered neurotransmitter levels in response to a subsequent stressor.",
     "PG": "3-14",
     "AB": "Adverse early life experiences can have a negative impact on behavior later in life. We subjected rat pups to maternal separation and determined the effect's thereof on adult behavior. We removed rat pups from their mothers for 3 h daily from postnatal days 2 to 14. While controls were reared normally on day 60, the behaviors of the rats were tested using the elevated plus-maze. Some rats were subsequently subjected to restraint stress for a 10-min period. Trunk blood was collected for basal, as well as 15- and 60-min postrestraint stress ACTH determinations. Neurotransmitter levels (noradrenaline (NA), serotonin (5HT), and their metabolites, MHPG and 5HIAA, respectively) were also determined at basal, immediately and 15-min post-restraint stress in the hypothalamus, hippocampus, and frontal cortex in another group of animals. The amount of entries into the arms of the elevated plus-maze was significantly reduced in the separated animals, indicating decreased locomotion. They spent significantly more time in the closed arms of the maze. A significant increase in defecation frequency was noted. These observations suggested anxious behavior. Basal ACTH levels were significantly higher in separated animals. At 15-min post-restraint stress, the ACTH levels were significantly lower than controls, indicating a blunted stress response. A decrease in noradrenaline was noted first in limbic regions and an increase in 5HIAA levels was found in the frontal cortex and hippocampus. We conclude that maternal separation induced abnormal behaviors and stress responses that were associated with altered neurotransmitter levels.",
     "FAU": [
          "Daniels, W M U",
          "Pietersen, C Y",
          "Carstens, M E",
          "Stein, D J"
     ],
     "AU": [
          "Daniels WM",
          "Pietersen CY",
          "Carstens ME",
          "Stein DJ"
     ],
     "AD": "Department of Medical Physiology, Faculty of Health Sciences, University of Stellenbosch, Tygerberg, Western Cape, South Africa. wd@sun.ac.za",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Metab Brain Dis",
     "JT": "Metabolic brain disease",
     "JID": "8610370",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "534-82-7 (Methoxyhydroxyphenylglycol)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "9002-60-2 (Adrenocorticotropic Hormone)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenocorticotropic Hormone/*blood",
          "Animals",
          "Anxiety Disorders/*metabolism",
          "Behavior, Animal",
          "Brain Chemistry/physiology",
          "Female",
          "Hydroxyindoleacetic Acid/metabolism",
          "Male",
          "*Maternal Deprivation",
          "Maze Learning",
          "Methoxyhydroxyphenylglycol/metabolism",
          "Norepinephrine/*metabolism",
          "Rats",
          "Serotonin/*metabolism",
          "Stress, Psychological/*metabolism"
     ],
     "EDAT": "2004/06/25 05:00",
     "MHDA": "2004/07/29 05:00",
     "CRDT": [
          "2004/06/25 05:00"
     ],
     "PHST": [
          "2004/06/25 05:00 [pubmed]",
          "2004/07/29 05:00 [medline]",
          "2004/06/25 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Metab Brain Dis. 2004 Jun;19(1-2):3-14.",
     "term": "hippocampus"
}