{
     "PMID": "1521325",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921015",
     "LR": "20071114",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "68",
     "IP": "1",
     "DP": "1992 Jul 24",
     "TI": "The mas proto-oncogene is developmentally regulated in the rat central nervous system.",
     "PG": "75-82",
     "AB": "The mas proto-oncogene encodes a protein with a predicted structure similar to members of the family of seven transmembrane domain spanning receptors. These receptors are thought to transduce extracellular signals to G-proteins. Angiotensin II and III have been reported to be the functional ligands for the mas oncogene-encoded receptor (Jackson et al., 1988). We show here using in situ hybridization histochemistry and RNase protection assays that mas mRNA is expressed in a subpopulation of neurons in both the adult and developing rat CNS. In the adult CNS, mas mRNA is most abundant in hippocampal pyramidal neurons and dentate granule cells; mas transcripts are also present at low levels in the cortex and thalamus. mas is first expressed in the developing rat CNS at postnatal day 1 (P1). Even at this early stage in CNS development the pattern of mas expression is similar to that seen in the adult. Although at P1 most neurons of the dentate gyrus are not yet generated and cells of the hippocampal CA fields are undergoing migration and synaptogenesis (Bayer 1980; Altman and Bayer, 1990a, 1990b, 1990c), mas is specifically expressed in these cell populations. This extremely restricted pattern of expression suggests that mas may function in determining the morphology and connections of specific cell types in the hippocampus. This function may in part be carried out by the ability of mas to link external cues to intracellular processes.",
     "FAU": [
          "Martin, K A",
          "Grant, S G",
          "Hockfield, S"
     ],
     "AU": [
          "Martin KA",
          "Grant SG",
          "Hockfield S"
     ],
     "AD": "Section of Neurobiology, Yale University School of Medicine, New Haven, CT 06510.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS22807/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "EC 3.1.- (Ribonucleases)"
     ],
     "SB": "IM",
     "GS": [
          "mas"
     ],
     "MH": [
          "Animals",
          "Autoradiography",
          "Blotting, Northern",
          "Brain/cytology/growth & development/*physiology",
          "Neurons/*physiology",
          "Phenotype",
          "Plasmids/genetics",
          "Proto-Oncogenes/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Ribonucleases"
     ],
     "EDAT": "1992/07/24 00:00",
     "MHDA": "1992/07/24 00:01",
     "CRDT": [
          "1992/07/24 00:00"
     ],
     "PHST": [
          "1992/07/24 00:00 [pubmed]",
          "1992/07/24 00:01 [medline]",
          "1992/07/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1992 Jul 24;68(1):75-82.",
     "term": "hippocampus"
}