{
     "PMID": "1521321",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921015",
     "LR": "20071114",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "68",
     "IP": "1",
     "DP": "1992 Jul 24",
     "TI": "Kindling in developing animals: interactions between ipsilateral foci.",
     "PG": "140-3",
     "AB": "In adult rats, concurrent kindling of two limbic sites, alternating stimulation to each site, often results in the retarding of kindling at one or both sites. This inhibitory interaction between two limbic kindling foci is termed kindling antagonism and occurs irrespective of whether the sites are contralateral or ipsilateral. We have previously shown that kindling antagonism does not occur when 16- to 17-day-old rat pups are concurrently kindled in the hippocampus and contralateral amygdala or between the two amygdalae. In this study, adult and 16- to 17-day-old rats were concurrently kindled in the hippocampus and ipsilateral amygdala to determine if the local intrahemispheric mechanisms suppressing multiple kindled foci are age-dependent. Kindling antagonism occurred in 7 out of 10 adult rats. In contrast, in rat pups, kindling development was not suppressed. Concurrent kindling of the two limbic sites enhanced the development of severe seizures. Two 16- to 17-day-old rats receiving alternating stimulations exhibited spontaneous seizures. The age-specific failure of both inter- and intrahemispheric mechanisms to suppress the development of multiple kindling foci may explain the high incidence of multifocal seizures in the immature CNS.",
     "FAU": [
          "Haas, K Z",
          "Sperber, E F",
          "Moshe, S L"
     ],
     "AU": [
          "Haas KZ",
          "Sperber EF",
          "Moshe SL"
     ],
     "AD": "Department of Neuroscience, Albert Einstein College of Medicine, Bronx, NY.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-07183/NS/NINDS NIH HHS/United States",
          "NS-20253/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "SB": "IM",
     "MH": [
          "Amygdala/*growth & development",
          "Animals",
          "Electric Stimulation",
          "Female",
          "Hippocampus/*growth & development",
          "Kindling, Neurologic/*physiology",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1992/07/24 00:00",
     "MHDA": "1992/07/24 00:01",
     "CRDT": [
          "1992/07/24 00:00"
     ],
     "PHST": [
          "1992/07/24 00:00 [pubmed]",
          "1992/07/24 00:01 [medline]",
          "1992/07/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1992 Jul 24;68(1):140-3.",
     "term": "hippocampus"
}