{
     "PMID": "15214989",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040902",
     "LR": "20131121",
     "IS": "0148-396X (Print) 0148-396X (Linking)",
     "VI": "55",
     "IP": "1",
     "DP": "2004 Jul",
     "TI": "Hippocampal neurotransplantation evaluated in the rat kainic acid epilepsy model.",
     "PG": "191-8; discussion 198-200",
     "AB": "OBJECTIVE: Neurotransplantation has focused on disorders that involve subcortical brain targets. We evaluated the concepts of epileptic focus repair and changes in animal behavior through replacement of lost hippocampal neurons. The safety of hippocampal neurotransplantation was assessed in the rat kainic acid (KA) epilepsy model. METHODS: Sixty-three rats were studied and classified into six groups: KA plus 40,000 LBS-Neurons (Layton BioScience, Sunnyvale, CA; n = 13); KA plus 80,000 cells (n = 12); KA plus media (n = 9); no-KA plus 40,000 cells (n = 12); no-KA plus 80,000 cells (n = 12); and no-KA plus media (n = 5). Clinical observation (2 h daily) and electroencephalogram recording (3 h every other week) were performed to check for seizures until Week 11 after KA injection. On Week 12, the Morris water maze test was performed to assess spatial learning and memory. RESULTS: Four rats were excluded because of intracranial hematoma or abscess. In the clinical observation of seizures, the no-KA plus media group had significantly fewer seizures than rats that received KA followed by injection of 40,000 cells, 80,000 cells, or media (P = 0.001, 0.0004, and 0.004, respectively). On electroencephalographic analysis, there was no significant difference between any of the groups. Transplanted rats with KA-induced epilepsy did not have an increased number of seizures. In the Morris water maze test, the hidden platform task showed that the KA plus 80,000 cell group had significantly longer swim latencies than groups with no-KA plus 40,000 cells (P = 0.035) or no-KA plus 80,000 cells (P = 0.015), demonstrating the behavioral deficits caused by KA injection. The probe trial showed no significant difference for the percentage of time in the target quadrant between any of the groups. Histological studies showed that 26 (59%) of 44 transplanted rats had evidence of graft survival. CONCLUSION: The safety of cortical neurotransplantation was demonstrated, even in an animal model predisposed to epilepsy. We did not find evidence for cessation of seizures or improvement in behavior using this model.",
     "FAU": [
          "Hasegawa, Toshinori",
          "Kondziolka, Douglas",
          "Choi, Seung-Jin",
          "Balzer, Jeffrey",
          "Dixon, Edward C",
          "Fellows-Mayle, Wendy",
          "Elder, Elaine"
     ],
     "AU": [
          "Hasegawa T",
          "Kondziolka D",
          "Choi SJ",
          "Balzer J",
          "Dixon EC",
          "Fellows-Mayle W",
          "Elder E"
     ],
     "AD": "Department of Neurological Surgery, University of Pittsburgh School of Medicine, Pittsburgh, Pennsylvania, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "RN": [
          "0 (Cytotoxins)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cytotoxins/administration & dosage",
          "Disease Models, Animal",
          "Epilepsy/chemically induced/*surgery",
          "Hippocampus/*pathology/physiopathology/*surgery",
          "Kainic Acid/administration & dosage",
          "Male",
          "Maze Learning",
          "Neurons/*transplantation",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2004/06/25 05:00",
     "MHDA": "2004/09/03 05:00",
     "CRDT": [
          "2004/06/25 05:00"
     ],
     "PHST": [
          "2003/06/16 00:00 [received]",
          "2004/03/03 00:00 [accepted]",
          "2004/06/25 05:00 [pubmed]",
          "2004/09/03 05:00 [medline]",
          "2004/06/25 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 2004 Jul;55(1):191-8; discussion 198-200.",
     "term": "hippocampus"
}