{
     "PMID": "152197",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790126",
     "LR": "20131121",
     "IS": "0147-0205 (Print) 0147-0205 (Linking)",
     "VI": "1",
     "DP": "1977",
     "TI": "Neurochemical findings in Huntington's chorea.",
     "PG": "177-95",
     "AB": "Huntington's chorea is a dominantly inherited disorder that usually leads to involuntary movements in the third or fourth decade. On gross pathological examination of the post-mortem brain there is a marked atrophy of the caudate nucleus and putamen. Histological examination reveals cell loss in most regions of the brain, although the hippocampus is usually remarkably free of any abnormalities. Studies to detect a biochemical defect in patients with chorea have been largely unrewarding. Since chorea appears to be the clinical counterpart of Parkinson's disease a number of investigations on dopamine metabolism have been carried out by measuring dopamine in the post-mortem choreic brain, and HVA, a metabolite of dopamine, in the CSF of patients. Most studies have found the dopamine concentrations to be normal or sometimes decreased and the activity of the biosynthetic enzyme for dopamine, tyrosine hydroxylase, is normal. The discovery that the inhibitory neurotransmitter, GABA, and the biosynthetic enzyme GAD are greatly decreased in the post-mortem choreic brain provides some rational explanation for the uncontrolled movements in this disorder. The other significant abnormality found in many, but not all, choreic post-mortem brains has been a decrease in the biosynthetic enzyme for acetylcholine, choline acetyl transferase. The evidence that GABA receptors are intact in choreic brain provides an added stimulus for the development of useful GABA-mimetic drugs. For the ultimate eradication of this distressing disorder, however, a search must continue for the primary defect in order that this can be detected before the onset of symptoms, or hopefully in amniotic fluid.",
     "FAU": [
          "Bird, E D",
          "Iversen, L L"
     ],
     "AU": [
          "Bird ED",
          "Iversen LL"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Essays Neurochem Neuropharmacol",
     "JT": "Essays in neurochemistry and neuropharmacology",
     "JID": "7703003",
     "RN": [
          "0 (Catecholamines)",
          "333DO1RDJY (Serotonin)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 4.1.1.15 (Glutamate Decarboxylase)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/metabolism",
          "Brain/enzymology/metabolism",
          "Catecholamines/metabolism",
          "Glutamate Decarboxylase/metabolism",
          "Humans",
          "Huntington Disease/*metabolism",
          "Nervous System/*metabolism",
          "Serotonin/metabolism",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "RF": "54",
     "EDAT": "1977/01/01 00:00",
     "MHDA": "1977/01/01 00:01",
     "CRDT": [
          "1977/01/01 00:00"
     ],
     "PHST": [
          "1977/01/01 00:00 [pubmed]",
          "1977/01/01 00:01 [medline]",
          "1977/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Essays Neurochem Neuropharmacol. 1977;1:177-95.",
     "term": "hippocampus"
}