{
     "PMID": "1521610",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921015",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "90",
     "IP": "1",
     "DP": "1992",
     "TI": "Firing relations of medial entorhinal neurons to the hippocampal theta rhythm in urethane anesthetized and walking rats.",
     "PG": "21-8",
     "AB": "The firing of neurons from layers II and III of medial entorhinal cortex (MEC) was examined in relation to the hippocampal theta rhythm in urethane anesthetized and walking rats. 1) MEC neurons showed a significant phase relation to the hippocampal theta rhythm in both walking and urethane anesthetized rats, suggesting that this region contributes to the generation of both atropine-resistant and atropine-sensitive theta rhythm components. 2) The proportion of phase-locked cells was three times greater in walking rats (22/23 cells) as compared to anesthetized rats (8/23 cells), indicating that MEC cells made a greater contribution during walking theta rhythm. This difference was also manifest in the greater mean vector length for the group of phase-locked MEC cells during walking: 0.39 +/- 0.13 versus 0.21 +/- 0.08. Firing rate differences between walking and urethane conditions were not significant. 3) In walking rats, MEC cells fired on the positive peak of the dentate theta rhythm (group mean phase = 5 degrees; 0 degrees = positive peak at the hippocampal fissure). This is close to the reported phases for dentate granule and hippocampal pyramidal cells. The distribution of MEC cell phases in urethane anesthetized rats was broader (group mean phase = 90 degrees), consistent with the phase data reported for hippocampal projection cells. These findings suggest that medial entorhinal neurons are the principal determinant of theta-related firing of hippocampal neurons and that their robust rhythmicity in walking as compared to urethane anesthesia accounts for EEG differences across the two conditions.",
     "FAU": [
          "Stewart, M",
          "Quirk, G J",
          "Barry, M",
          "Fox, S E"
     ],
     "AU": [
          "Stewart M",
          "Quirk GJ",
          "Barry M",
          "Fox SE"
     ],
     "AD": "Department of Physiology, State University of New York Health Science Center, Brooklyn 11203.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS07117/NS/NINDS NIH HHS/United States",
          "NS17095/NS/NINDS NIH HHS/United States",
          "NS20686/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "3IN71E75Z5 (Urethane)"
     ],
     "SB": "IM",
     "MH": [
          "*Anesthesia",
          "Animals",
          "Cerebral Cortex/anatomy & histology/*cytology",
          "Electrodes, Implanted",
          "Female",
          "Hippocampus/cytology/*physiology",
          "Male",
          "Neurons/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "*Theta Rhythm",
          "*Urethane",
          "Walking"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1992;90(1):21-8.",
     "term": "hippocampus"
}