{
     "PMID": "15217088",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040708",
     "LR": "20061115",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "63",
     "IP": "6",
     "DP": "2004 Jun",
     "TI": "Gene expression profiling in the intact and injured brain following environmental enrichment.",
     "PG": "598-609",
     "AB": "An enriched environment promotes structural changes in both injured and intact brain and improves behavioral performance. In 2 different experimental approaches, the effects of enriched surroundings were analyzed utilizing DNA microarrays. First, gene expression patterns of the sensorimotor cortex and the hippocampus of noninjured adult rats with enriched housing were compared with analogous regions of rats kept in standard cages. Second, circumscribed infarcts affecting the forelimb area of the sensorimotor cortex were induced, and gene expression patterns of the non-necrotic ipsilesional as well as the contralesional homotopic cortex of rats (postlesionally enriched housing versus standard) were analyzed. In the intact brain, the hippocampus, which had 43 upregulations and 15 downregulations showed more changes than the sensorimotor cortex, which had 13 upregulations and 4 downregulations, indicating a greater responsiveness of the hippocampus to environmental stimuli. In the injured brain, enrichment led ipsilesionally to 28 downregulations and 14 upregulations, while in the contralesional cortex, upregulations prevailed with 46 upregulations and 13 downregulations. The larger number of genes responsive to enrichment in the contralesional cortex (59 gene regulations) as compared to the analogous area (i.e. sensorimotor cortex) of the intact brain (17 gene regulations) likely reflects increased susceptibility for plastic changes due to injury. With the exception of the perilesional cortex, similar functional groups of genes were differentially regulated in different brain regions/paradigms, suggesting basically similar molecular cascades being involved in reorganizing the brain following external stimuli. Many of the genes detected here correspond to molecular pathways known to be involved in neuroplasticity, whereas others provide new and hitherto unrecognized entry points.",
     "FAU": [
          "Keyvani, Kathy",
          "Sachser, Norbert",
          "Witte, Otto W",
          "Paulus, Werner"
     ],
     "AU": [
          "Keyvani K",
          "Sachser N",
          "Witte OW",
          "Paulus W"
     ],
     "AD": "Institute of Neuropathology, University Hospital, Muenster, Germany. keyvani@uni-muenster.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Validation Studies"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Injuries/*genetics/metabolism/*rehabilitation",
          "*Environment",
          "Gene Expression Profiling/*methods",
          "Male",
          "Oligonucleotide Array Sequence Analysis/*methods",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2004/06/26 05:00",
     "MHDA": "2004/07/09 05:00",
     "CRDT": [
          "2004/06/26 05:00"
     ],
     "PHST": [
          "2004/06/26 05:00 [pubmed]",
          "2004/07/09 05:00 [medline]",
          "2004/06/26 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 2004 Jun;63(6):598-609.",
     "term": "hippocampus"
}