{
     "PMID": "15224159",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060721",
     "LR": "20061115",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "56",
     "IP": "3",
     "DP": "2004 Jun 25",
     "TI": "Limb ischemic preconditioning attenuates apoptosis of pyramidal neurons in the CA1 hippocampus induced by cerebral ischemia-reperfusion in rats.",
     "PG": "407-12",
     "AB": "The purpose of this study was to investigate the effects of limb ischemic preconditioning (LIP) on apoptosis of pyramidal neurons in the CA1 hippocampus induced by global cerebral ischemia-reperfusion in rats. Forty-six rats whose bilateral vertebral arteries were occluded permanently were assigned to one of four groups: sham group, limb ischemia group, cerebral ischemia group and LIP group. LIP was performed by occluding the bilateral femoral arteries for 10 min 3 times in an interval of 10 min. Global cerebral ischemia was underwent by occluding the bilateral common carotid arteries for 8 min immediately after LIP. Assays for apoptosis of the hippocampal neurons were biologically and morphologically performed using gel electrophoresis, TUNEL and AO/EB staining. Characteristic DNA ladder was clearly visualized with gel electrophoresis in the hippocampus in cerebral ischemia group, but not in LIP group. The number of TUNEL-positive cells in the CA1 hippocampus was significantly reduced by LIP from 69.8+/-12 (cerebral ischemia group) to 17.8+/-5.8 (P<0.01). AO/EB staining also showed a reduction of apoptosis in LIP group compared with cerebral ischemia group. These results suggest that LIP can inhibit hippocampal neuronal apoptosis induced by cerebral ischemia-reperfusion, which contributes to the protection against the delayed neuronal death induced by cerebral ischemic insult.",
     "FAU": [
          "Zhao, Hong-Gang",
          "Li, Wen-Bin",
          "Li, Qing-Jun",
          "Chen, Xiao-Ling",
          "Liu, Hui-Qing",
          "Feng, Rong-Fang",
          "Ai, Jie"
     ],
     "AU": [
          "Zhao HG",
          "Li WB",
          "Li QJ",
          "Chen XL",
          "Liu HQ",
          "Feng RF",
          "Ai J"
     ],
     "AD": "Department of Pathophysiology, Institute of Basic Medicine, Hebei Medical University, Shijiazhuang 050017, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/physiology",
          "Brain Ischemia/*physiopathology",
          "Hippocampus/*pathology",
          "*Ischemic Preconditioning/methods",
          "Lower Extremity/*blood supply",
          "Male",
          "Neurons/pathology",
          "Pyramidal Cells/pathology",
          "Rats",
          "Rats, Wistar",
          "Reperfusion Injury/*prevention & control"
     ],
     "EDAT": "2004/06/30 05:00",
     "MHDA": "2006/07/22 09:00",
     "CRDT": [
          "2004/06/30 05:00"
     ],
     "PHST": [
          "2004/06/30 05:00 [pubmed]",
          "2006/07/22 09:00 [medline]",
          "2004/06/30 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2004 Jun 25;56(3):407-12.",
     "term": "hippocampus"
}