{
     "PMID": "1522750",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921009",
     "LR": "20151119",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "51",
     "IP": "13",
     "DP": "1992",
     "TI": "The effect of cobrotoxin on cholinergic neurons in the mouse.",
     "PG": "1013-9",
     "AB": "By using multiple time-point constant-rate infusions of deuterium-labeled phosphorylcholine, appropriate kinetic parameters were obtained for use in the calculation of the turnover rate of acetylcholine (TRACh) in selected mouse brain regions. After obtaining these data, the relationship between the analgesic agent cobrotoxin (CT) and the activity of central cholinergic neurons was investigated by determination of TRACh in selected mouse brain regions 3 hours following intracerebroventricular (i.c.v.) injection of CT. There were no obvious changes in the concentrations of ACh and choline (Ch) in the cortex, hippocampus, hypothalamus, midbrain, striatum, or thalamus of the mouse after injection of an analgesic dose of CT (2 micrograms, i.c.v.). TRACh in the thalamus and the striatum were significantly increased, as compared to controls. On the other hand, i.c.v. injection of CT was found to significantly reduce TRACh in the hippocampus and midbrain. These results suggest that the activity of hippocampal and midbrain cholinergic neurons is suppressed by CT, whereas the activity of striatal and thalamic cholinergic neurons is increased by CT at a time when a maximum analgesic response to CT is expressed.",
     "FAU": [
          "Chen, R",
          "Robinson, S E"
     ],
     "AU": [
          "Chen R",
          "Robinson SE"
     ],
     "AD": "Department of Pharmacology and Toxicology, Medical College of Virginia, Virginia Commonwealth University, Richmond 23298-0613.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Cobra Neurotoxin Proteins)",
          "AR09D82C7G (Deuterium)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Brain/drug effects/metabolism",
          "Choline/metabolism/physiology",
          "Cholinergic Fibers/*drug effects/metabolism",
          "Cobra Neurotoxin Proteins/*pharmacology",
          "Deuterium",
          "Injections, Intraventricular",
          "Male",
          "Mice",
          "Mice, Inbred ICR",
          "Neurons/*drug effects/metabolism"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1992;51(13):1013-9.",
     "term": "hippocampus"
}