{
     "PMID": "15224147",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060721",
     "LR": "20151119",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "56",
     "IP": "3",
     "DP": "2004 Jun 25",
     "TI": "[Tutin-induced epileptiform discharge of CA1 pyramidal cells in rat hippocampal slices].",
     "PG": "341-6",
     "AB": "Previous studies showed that a mixture, Coriaria Lactone (CL), extracted from a traditional Chinese herb Loranthus Parasiticus Mer, had a great excitatory influence on the nervous system, resulting in seizure. But what component in CL causes seizure is unclear. Tutin is a pure chemical component derived from CL. The present experiments were carried out to test if tutin has any epileptogenic action and to preliminarily study the mechanism underlying that action in vitro. The electrical activity of CA1 pyramidal cells, population spikes (PS), evoked by stimulation of the Schaffer collaterals in rat hippocampal slices was recorded extracellularly. The effects of tutin on the PS and the antagonistic actions of CNQX and AP-5 on the tutin-induced effects were investigated. The results are as follows. (1) Superfusion with 40, 30 and 20 microg/ml tutin caused significant increase in the amplitude and number of PS waves evoked by stimulating the Schaffer collaterals. Thirty minutes after superfusion of tutin, the amplitude of the first wave of the PSs was increased by (388.7+/-0.1)%, (317.2+/-19.1)% and (180.9+/-11.6)% in each of the above three groups, respectively, compared with the control (for each group, n=5, P<0.05). (2) With increase in amplitude, the PS number was increased to 4~11 waves from a single wave in the control and manifested multiple epileptiform discharges 30 min superfusion with tutin. (3) Spontaneous epileptiform discharges of CA1 pyramidal cells were obtained in 9 out of 34 cases after tutin superfusion. (4) The tutin-induced multiple epileptiform discharges of the CA1 pyramidal cells were completely blocked by CNQX, in aspects of both amplitude and number of the PS. Following the application of AP-5, the increase in the wave number of the tutin-induced epileptiform discharges was inhibited but the increase in the amplitude of the discharges was not significantly affected. These results indicate that tutin can induce typical multiple epileptiform discharges of CA1 pyramidal cells in rat hippocampal slices and might be used as an efficient epileptogenic agent, and that the excitable glutamate receptors, especially the non-NMDA receptors, may participate in the genesis of tutin-induced epileptiform discharges.",
     "FAU": [
          "Zhou, Hua",
          "Zheng, Yu",
          "Tang, Yu-Hong"
     ],
     "AU": [
          "Zhou H",
          "Zheng Y",
          "Tang YH"
     ],
     "AD": "West China School of Preclinical and Forensic Medicine, Sichuan University, Chengdu 610041, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Sesquiterpenes)",
          "124-87-8 (Picrotoxin)",
          "B69P754702 (tutin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electrophysiology",
          "Epilepsy/*chemically induced/physiopathology",
          "Female",
          "Hippocampus/*physiopathology",
          "Male",
          "Picrotoxin/analogs & derivatives",
          "Pyramidal Cells/*physiopathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sesquiterpenes/*pharmacology"
     ],
     "EDAT": "2004/06/30 05:00",
     "MHDA": "2006/07/22 09:00",
     "CRDT": [
          "2004/06/30 05:00"
     ],
     "PHST": [
          "2004/06/30 05:00 [pubmed]",
          "2006/07/22 09:00 [medline]",
          "2004/06/30 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2004 Jun 25;56(3):341-6.",
     "term": "hippocampus"
}