{
     "PMID": "15239594",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040727",
     "LR": "20150901",
     "IS": "0304-4920 (Print) 0304-4920 (Linking)",
     "VI": "47",
     "IP": "1",
     "DP": "2004 Mar 31",
     "TI": "Pre- and post-training infusion of prazosin into the bed nucleus of the stria terminalis impaired acquisition and retention in a Morris water maze task.",
     "PG": "49-59",
     "AB": "The bed nucleus of the stria terminalis (BNST) is interconnected with the amygdala that is implicated in memory modulation. In view of the innervation of this structure by the hippocampus and brain stem noradrenergic nuclei, this study examined the role of BNST noradrenergic activity in acquisition, formation and expression of spatial memory. Male Wistar rats with indwelling cannulae in the BNST were trained on a spatial navigation task in the Morris water maze. Groups of rats received intra-BNST infusion of vehicle, norepinephrine, prazosin or both drugs shortly before or after each daily training session, or shortly before retention tests. Results showed that pre- or posttraining infusion of 1.0 microg prazosin impaired acquisition and retention, but the treatment had no effect on a cued response task. Posttraining infusion of 1.0 microg norepinephrine enhanced acquisition and retention, and this enhancing effect was blocked by simultaneous infusion of 0.3 microg prazosin. Pretest intra-BNST of prazosin or norepinephrine at a dose of 1.0 microg did not impair expression of the spatial navigation memory. These findings suggest that the BNST noradrengergic function is involved in modulating acquisition and formation of spatial memory that engage the hippocampus.",
     "FAU": [
          "Chen, Hsiu-Chen",
          "Chen, Der-Yow",
          "Chen, Chiao-Chi",
          "Liang, K C"
     ],
     "AU": [
          "Chen HC",
          "Chen DY",
          "Chen CC",
          "Liang KC"
     ],
     "AD": "Department of Psychology, National Taiwan University, Taipei, Taiwan, ROC.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China (Republic : 1949- )",
     "TA": "Chin J Physiol",
     "JT": "The Chinese journal of physiology",
     "JID": "7804502",
     "RN": [
          "0 (Adrenergic alpha-Agonists)",
          "0 (Adrenergic alpha-Antagonists)",
          "X4W3ENH1CV (Norepinephrine)",
          "XM03YJ541D (Prazosin)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenergic alpha-Agonists/administration & dosage",
          "Adrenergic alpha-Antagonists/*administration & dosage",
          "Animals",
          "Cues",
          "Dose-Response Relationship, Drug",
          "Drug Administration Schedule",
          "Male",
          "Maze Learning/*drug effects/*physiology",
          "Memory/drug effects",
          "Norepinephrine/administration & dosage",
          "Prazosin/*administration & dosage",
          "Rats",
          "Rats, Wistar",
          "Retention (Psychology)/*drug effects",
          "Septal Nuclei/drug effects/*physiology",
          "Swimming"
     ],
     "EDAT": "2004/07/09 05:00",
     "MHDA": "2004/07/28 05:00",
     "CRDT": [
          "2004/07/09 05:00"
     ],
     "PHST": [
          "2004/07/09 05:00 [pubmed]",
          "2004/07/28 05:00 [medline]",
          "2004/07/09 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin J Physiol. 2004 Mar 31;47(1):49-59.",
     "term": "spatial navigation"
}