{
     "PMID": "15233268",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040827",
     "LR": "20061115",
     "IS": "0009-918X (Print) 0009-918X (Linking)",
     "VI": "44",
     "IP": "3",
     "DP": "2004 Mar",
     "TI": "[A case report of recurrent limbic encephalitis caused by an enterovirus infection].",
     "PG": "165-70",
     "AB": "We reported a 28-year-old woman with recurrent focal encephalitis caused by an enterovirus infection. She showed convulsions, abnormal behavior, and consciousness disturbance on the first admission to our hospital in July 1998. A CSF study revealed lymphocyte-dominant pleocytosis (17/microl), and brain MRI revealed high signal intensity in the bilateral limbic system including the hippocampus. We treated her with acyclovir and steroid pulse therapy based on a diagnosis of limbic encephalitis. After that, her symptoms gradually disappeared without any sequelae. She became aware of memory disturbance at the end of April 2001. She was admitted to our hospital because of generalized convulsions on 2 May 2001. Her body temperature was 37.3 degrees C. Her consciousness was disturbed (Japan coma scale 2), but there was no nuchal rigidity. A CSF study failed to reveal pleocytosis (cell count, 2/microl). Brain MRI revealed a bilateral high signal intensity area in the limbic system. Her symptoms gradually improved, but the mild memory disturbance persisted on her discharge. An immunological study revealed no abnormality in either humoral or cell immunity. RT-PCR revealed enterovirus RNA in CSF samples obtained on 1 July 1998, 3 May 2001, and 25 July 2001. We diagnosed her as having recurrent limbic encephalitis caused by an enterovirus infection. This is the first report of recurrent limbic encepalitis caused by enterovirus infection in an host with an undetected defect of immune system.",
     "FAU": [
          "Hokezu, Youichi",
          "Hashiguchi, Yoshiya",
          "Satake, Marie",
          "Hosoya, Mitsuaki"
     ],
     "AU": [
          "Hokezu Y",
          "Hashiguchi Y",
          "Satake M",
          "Hosoya M"
     ],
     "AD": "Department of Neurology, Oita Prefectural Hospital.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Rinsho Shinkeigaku",
     "JT": "Rinsho shinkeigaku = Clinical neurology",
     "JID": "0417466",
     "SB": "IM",
     "MH": [
          "Adult",
          "Encephalitis, Viral/*etiology",
          "*Enterovirus Infections",
          "Female",
          "Humans",
          "Limbic Encephalitis/*etiology"
     ],
     "EDAT": "2004/07/06 05:00",
     "MHDA": "2004/08/28 05:00",
     "CRDT": [
          "2004/07/06 05:00"
     ],
     "PHST": [
          "2004/07/06 05:00 [pubmed]",
          "2004/08/28 05:00 [medline]",
          "2004/07/06 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rinsho Shinkeigaku. 2004 Mar;44(3):165-70.",
     "term": "hippocampus"
}