{
     "PMID": "1523694",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921015",
     "LR": "20061115",
     "IS": "0385-0005 (Print) 0385-0005 (Linking)",
     "VI": "17",
     "IP": "1",
     "DP": "1992 May",
     "TI": "Cytoarchitectonic abnormalities in cerebellum and hippocampal formation of beige mutant mouse.",
     "PG": "53-61",
     "AB": "Abnormalities in the cerebellum and hippocampal formation of the beige mouse were revealed by histological and immunohistochemical examination. In the cerebellum, Purkinje cells and clusters of granule cells, plus an occasional Bergmann glia cell, were located ectopically in the molecular layer. In the hippocampus, ectopically situated pyramidal cell were found in the stratum oriens of area CA3. The infrapyramidal mossy fiber layer (IPMFL) was formed by fiber bundles emerging from two districtly separated areas of the dentate gyrus. The IMPFL was not compact, but appeared as clumps of scattered fiber bundles. The neuronal heterotopias and cytoarchitectonic disorganization observed in the beige mutant mouse cerebellum and hippocampus may prove to be very useful parameters in analyzing the relationship between the immune system and the development of the central nervous system.",
     "FAU": [
          "Guo, H",
          "Sekiguchi, M",
          "Shimai, K"
     ],
     "AU": [
          "Guo H",
          "Sekiguchi M",
          "Shimai K"
     ],
     "AD": "Department of Anatomy, Tokai University School of Medicine, Kanagawa, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "Tokai J Exp Clin Med",
     "JT": "The Tokai journal of experimental and clinical medicine",
     "JID": "7704186",
     "RN": [
          "0 (S100 Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebellum/*abnormalities",
          "Chediak-Higashi Syndrome/pathology",
          "*Disease Models, Animal",
          "Hippocampus/*abnormalities",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Mutant Strains/*immunology",
          "Purkinje Cells/pathology",
          "S100 Proteins/metabolism"
     ],
     "EDAT": "1992/05/01 00:00",
     "MHDA": "1992/05/01 00:01",
     "CRDT": [
          "1992/05/01 00:00"
     ],
     "PHST": [
          "1992/05/01 00:00 [pubmed]",
          "1992/05/01 00:01 [medline]",
          "1992/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Tokai J Exp Clin Med. 1992 May;17(1):53-61.",
     "term": "hippocampus"
}