{
     "PMID": "15232865",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050218",
     "LR": "20131121",
     "IS": "1026-3543 (Print) 1026-3543 (Linking)",
     "VI": "125",
     "IP": "2",
     "DP": "2004",
     "TI": "[Structural characteristics of astrocytes from the rat hippocampus in postischemia].",
     "PG": "19-21",
     "AB": "The aim of this investigation was to study the distribution and structural organization of rat hippocampal astrocytes containing immunoreactive glial fibrillary acidic protein (GFAP) after ischemic damage of the brain in the animals treated with intraventricular infusion of creatine as a neuroprotective drug, and in those which received no treatment. Using the methods of light microscopy and immunocytochemistry, the brain of 26 mature Sprague-Dawley (Koltushi) rats was studied. Some animals were narcotized and subjected to general brain ischemia (lasting for 12 min) followed by a reperfusion (for 7 days). Creatine was infused intraventricularly to 11 animals using an automatic Alzet osmotic minipump. It was found that GFAP-immunoreactive hippocampal astrocytes were concentrated within two major areas (stratum lacunosum-moleculare CA1 and fascia dentata stratum polymorphae). As a result of neuroprotective effect of creatine, moderate ischemic damage of the hippocampus was not followed by the changes in the zones of activated astrocyte localization. Redistribution of GFAP-positive astrocytes in postischemic period was caused by the loss of pyramidal neurons in cytoarchitectonic field CA1. Complete loss of pyramidal neurons in this hippocampal area resulted in a qualitatively new level of astrocyte activation--their proliferation.",
     "FAU": [
          "Korzhevskii, D E",
          "Otellin, V A",
          "Grigor'ev, I P",
          "Kostkin, V B",
          "Polenov, S A",
          "Lentsman, M V",
          "Balestrino, M"
     ],
     "AU": [
          "Korzhevskii DE",
          "Otellin VA",
          "Grigor'ev IP",
          "Kostkin VB",
          "Polenov SA",
          "Lentsman MV",
          "Balestrino M"
     ],
     "AD": "Department of Morphology, RAMS Institute of Experimental Medicine, RAS I.P. Pavlov Institute of Physiology, St. Petersburg.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Strukturnaia organizatsiia astrotsitov gippokampa krysy v postishemicheskii period.",
     "PL": "Russia (Federation)",
     "TA": "Morfologiia",
     "JT": "Morfologiia (Saint Petersburg, Russia)",
     "JID": "9317610",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Neuroprotective Agents)",
          "MU72812GK0 (Creatine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/metabolism/*pathology",
          "Brain Ischemia/metabolism/*pathology",
          "Creatine/pharmacology",
          "Glial Fibrillary Acidic Protein/*metabolism",
          "Hippocampus/metabolism/*pathology",
          "Male",
          "Neuroprotective Agents/pharmacology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2004/07/06 05:00",
     "MHDA": "2005/02/19 09:00",
     "CRDT": [
          "2004/07/06 05:00"
     ],
     "PHST": [
          "2004/07/06 05:00 [pubmed]",
          "2005/02/19 09:00 [medline]",
          "2004/07/06 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Morfologiia. 2004;125(2):19-21.",
     "term": "hippocampus"
}