{
     "PMID": "15246954",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040921",
     "LR": "20071115",
     "IS": "1294-9361 (Print) 1294-9361 (Linking)",
     "VI": "6",
     "IP": "2",
     "DP": "2004 Jun",
     "TI": "Palliative temporal resection for the treatment of intractable bioccipital epilepsy.",
     "PG": "97-105",
     "AB": "RATIONALE: Temporal resection is usually ineffective in patients with occipital seizures. However, when seizures are unilateral occipital resections are now, occasionally, considered. When bilateral seizures and visual field defects exist, occipital resection can not be carried out. When predominantly lateralized, temporal seizure onset can be shown in such patients, palliative temporal resection may be justified. METHODS: We report two patients with medically refractory, bilateral occipital lobe seizures. Clinical and electrophysiological patterns suggested consistent spread of the ictal discharge to temporal lobe structures. Long-term EEG video monitoring was followed by stereoelectroencephalography (SEEG) to assess involvement of temporal and occipital regions symmetrically. RESULTS: Both patients had non-lateralized, elementary visual aura followed by loss of contact, automatisms, frequent falls and occasionally secondary generalization. Brain MR imaging revealed bilateral parieto-occipital ischemic lesions without concomitant temporal volumetric abnormalities. They had bilateral or unilateral visual field defects. Scalp EEGs showed bilateral temporal or temporo-parieto-occipital interictal and ictal epileptic abnormalities. Intracranial SEEG recordings confirmed the presence of multifocal, temporo-occipital epileptic abnormalities. In both however, disabling seizures originated in, or rapidly spread to the right hippocampus. Since occipital resections were inadvisable, both patients underwent selective, right amygdalohippocampectomy. Seizures continued in both (two-year follow-up), but were much less severe, not associated with falling or secondary generalization, not followed by fatigue or headache and with faster recovery. CONCLUSION: When occipital resection is inadvisable because of bilateral or diffuse visual problems, palliative temporal resection may be considered in patients with lesional, bilateral occipital lobe epilepsy, and rapid seizure spread to mesial temporal structures. (Published with videosequences).",
     "CI": [
          "Copyright John Libbey Eurotext 2003."
     ],
     "FAU": [
          "Kinay, Demet",
          "Dubeau, Francois",
          "Andermann, Frederick",
          "Olivier, Andre"
     ],
     "AU": [
          "Kinay D",
          "Dubeau F",
          "Andermann F",
          "Olivier A"
     ],
     "AD": "Department of Neurology and Neurosurgery, McGill University, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Epileptic Disord",
     "JT": "Epileptic disorders : international epilepsy journal with videotape",
     "JID": "100891853",
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain Ischemia/diagnosis/physiopathology",
          "Electroencephalography",
          "Epilepsies, Partial/diagnosis/physiopathology/*surgery",
          "Female",
          "*Functional Laterality",
          "Hemodynamics/physiology",
          "Humans",
          "Male",
          "Occipital Lobe/blood supply/physiopathology",
          "*Palliative Care",
          "Parietal Lobe/blood supply/physiopathology",
          "Radiosurgery/instrumentation",
          "Temporal Lobe/physiopathology/*surgery",
          "Visual Fields/physiology"
     ],
     "EDAT": "2004/07/13 05:00",
     "MHDA": "2004/09/24 05:00",
     "CRDT": [
          "2004/07/13 05:00"
     ],
     "PHST": [
          "2004/07/13 05:00 [pubmed]",
          "2004/09/24 05:00 [medline]",
          "2004/07/13 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epileptic Disord. 2004 Jun;6(2):97-105.",
     "term": "hippocampus"
}