{
     "PMID": "15246956",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040921",
     "LR": "20041117",
     "IS": "1294-9361 (Print) 1294-9361 (Linking)",
     "VI": "6",
     "IP": "2",
     "DP": "2004 Jun",
     "TI": "Memory function decline over 18 months after selective amygdalohippocampectomy.",
     "PG": "115-20",
     "AB": "We report on a 22 year-old woman with left temporal lobe epilepsy who had suffered complex partial seizures since childhood. At 19 years 10 months of age she underwent selective amygdalohippocampectomy, which resulted in a complete cessation of seizures. Preoperatively, the Logical Memory II section of the WMS-R revealed poor logical memory function. Postoperatively, the patient's scores on several neuropsychological tests had deteriorated, namely, the Miyake Paired-Associate Word Learning Test (related and unrelated pairs), several sections of the WMS-R (Figural Memory, Logical memory I, Visual Reproduction II, Visual Paired Associates I, and Verbal Paired Associates I and II), and the BVRT-R. In particular, her scores on the Visual Paired Associates I, Verbal Paired Associates I and II sections of the WMS-R, and the BVRT-R not only declined at one and three months post-surgery, but also showed progressive deterioration at 16 and 18 months post-surgery. It should be kept in mind that selective amygdalohippocampectomy can result in progressive postoperative, deterioration in some aspects of memory function.",
     "CI": [
          "Copyright John Libbey Eurotext 2003."
     ],
     "FAU": [
          "Ogino, Tatsuya",
          "Ohtsuka, Yoko",
          "Ido, Yumiko",
          "Mayanagi, Yoshiaki",
          "Watanabe, Eiju",
          "Oka, Eiji"
     ],
     "AU": [
          "Ogino T",
          "Ohtsuka Y",
          "Ido Y",
          "Mayanagi Y",
          "Watanabe E",
          "Oka E"
     ],
     "AD": "Department of Child Neurology, Graduate School of Medicine and Dentistry, Okayama University, Shikata-cho, Japan. tatsu@md.okayama-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Epileptic Disord",
     "JT": "Epileptic disorders : international epilepsy journal with videotape",
     "JID": "100891853",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/*surgery",
          "Disease Progression",
          "Epilepsy, Temporal Lobe/*surgery",
          "Female",
          "Hippocampus/*surgery",
          "Humans",
          "Memory Disorders/diagnosis/*etiology",
          "Neuropsychological Tests",
          "Neurosurgical Procedures/*methods",
          "*Postoperative Complications"
     ],
     "EDAT": "2004/07/13 05:00",
     "MHDA": "2004/09/24 05:00",
     "CRDT": [
          "2004/07/13 05:00"
     ],
     "PHST": [
          "2004/07/13 05:00 [pubmed]",
          "2004/09/24 05:00 [medline]",
          "2004/07/13 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epileptic Disord. 2004 Jun;6(2):115-20.",
     "term": "hippocampus"
}