{
     "PMID": "15248025",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050411",
     "LR": "20061115",
     "IS": "1672-9145 (Print) 1672-9145 (Linking)",
     "VI": "36",
     "IP": "7",
     "DP": "2004 Jul",
     "TI": "Identification and characterization of a rat novel gene RSEP4 expressed specifically in central nervous system.",
     "PG": "501-7",
     "AB": "The low-abundantly expressed genes composed the majorities of the mRNAs expressed in the central nervous system (CNS), and were thought to be important for the normal brain functions. Through differential screening a low-abundance cDNA sublibrary with mRNA from neuropathic pain of chronic constriction injury (CCI) model, we have identified a novel rat gene, rat spinal-cord expression protein 4 gene (RSEP4). The total length of RSEP4 cDNA is 2006 bp, with a 501 nucleotide open reading frame (ORF) that encodes a 167 amino acid polypeptide. Northern blot revealed that RSEP4 was expressed specifically in the CNS. In situ hybridization showed that the mRNA of RSEP4 was strongly expressed in the CA1, CA2, CA3 and DG regions of hippocampus, the Purkinje cells of cerebellum, and the small sensory neurons of dorsal horn and large motor neurons of ventral horn of spinal cord. Over-expression of RSEP4-EGFP fusion protein in the human embryonic kidney 293T cells showed that RSEP4 protein was mainly localized in the cell cytoplasm. These results suggest that RSEP4 may play some roles in the CNS.",
     "FAU": [
          "Wang, Xi-Dao",
          "Kong, Ling-Wei",
          "Xie, Zhi-Qin",
          "Zhang, Yu-Qiu",
          "Lin, Zhi-Xin",
          "Zhao, Zhi-Qi",
          "Yu, Lei",
          "Jing, Nai-He"
     ],
     "AU": [
          "Wang XD",
          "Kong LW",
          "Xie ZQ",
          "Zhang YQ",
          "Lin ZX",
          "Zhao ZQ",
          "Yu L",
          "Jing NH"
     ],
     "AD": "Laboratory of Molecular Cell Biology and Stem Cell Biology, Institute of Biochemistry and Cell Biology, Shanghai Institutes for Biological Sciences, Chinese Academy of Sciences, Graduate School of the Chinese Academy of Sciences, Shanghai, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Acta Biochim Biophys Sin (Shanghai)",
     "JT": "Acta biochimica et biophysica Sinica",
     "JID": "101206716",
     "RN": [
          "0 (DNA, Complementary)",
          "0 (Nerve Tissue Proteins)",
          "0 (RNA, Messenger)",
          "0 (RSEP4 protein, rat)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Blotting, Northern",
          "DNA, Complementary",
          "In Situ Hybridization",
          "Male",
          "Molecular Sequence Data",
          "Nerve Tissue Proteins/chemistry/*metabolism",
          "RNA, Messenger/genetics/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Spinal Cord/*metabolism",
          "Subcellular Fractions/metabolism"
     ],
     "EDAT": "2004/07/13 05:00",
     "MHDA": "2005/04/12 09:00",
     "CRDT": [
          "2004/07/13 05:00"
     ],
     "PHST": [
          "2004/07/13 05:00 [pubmed]",
          "2005/04/12 09:00 [medline]",
          "2004/07/13 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Biochim Biophys Sin (Shanghai). 2004 Jul;36(7):501-7.",
     "term": "hippocampus"
}