{
     "PMID": "15254447",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20050404",
     "LR": "20170219",
     "IS": "1092-8529 (Print) 1092-8529 (Linking)",
     "VI": "7",
     "IP": "1",
     "DP": "2002 Jan",
     "TI": "Could stress cause psychosis in individuals vulnerable to schizophrenia?",
     "PG": "33-8, 41-2",
     "AB": "It has long been considered that psychosocial stress plays a role in the expression of symptoms in schizophrenia (SZ), as it interacts with latent neural vulnerability that stems from genetic liability and early environmental insult. Advances in the understanding of the neurobiology of the stress cascade in both animal and human studies lead to a plausible model by which this interaction may occur: through neurotoxic effects on the hippocampus that may involve synaptic remodeling. Of late, the neurodevelopmental model of SZ etiology has been favored. But an elaboration of this schema that credits the impact of postnatal events and considers a role for neurodegenerative changes may be more plausible, given the evidence for gene-environment interaction in SZ expression and progressive structural changes observed with magnetic resonance imaging. Furthermore, new insights into nongliotic neurotoxic effects such as apoptosis, failure of neurogenesis, and changes in circuitry lead to an expansion of the time frame in which environmental effects may mediate expression of SZ symptoms.",
     "FAU": [
          "Corcoran, Cheryl",
          "Mujica-Parodi, Lilianne",
          "Yale, Scott",
          "Leitman, David",
          "Malaspina, Dolores"
     ],
     "AU": [
          "Corcoran C",
          "Mujica-Parodi L",
          "Yale S",
          "Leitman D",
          "Malaspina D"
     ],
     "AD": "Departments of Medical Genetics, New York State Psychiatric Institute, New York, NY, USA. cc788@columbia.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "K23 MH066279/MH/NIMH NIH HHS/United States",
          "K23 MH066279-01A2/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "CNS Spectr",
     "JT": "CNS spectrums",
     "JID": "9702877",
     "PMC": "PMC2774708",
     "MID": [
          "NIHMS84857"
     ],
     "EDAT": "2004/07/16 05:00",
     "MHDA": "2004/07/16 05:01",
     "CRDT": [
          "2004/07/16 05:00"
     ],
     "PHST": [
          "2004/07/16 05:00 [pubmed]",
          "2004/07/16 05:01 [medline]",
          "2004/07/16 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "CNS Spectr. 2002 Jan;7(1):33-8, 41-2.",
     "term": "hippocampus"
}