{
     "PMID": "15250238",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041006",
     "LR": "20161020",
     "IS": "1001-9294 (Print) 1001-9294 (Linking)",
     "VI": "19",
     "IP": "2",
     "DP": "2004 Jun",
     "TI": "Proliferation and differentiation of neural stem cells in adult rats after cerebral infarction.",
     "PG": "73-7",
     "AB": "OBJECTIVE: To investigate proliferation and differentiation of neural stem cells in adult rats after cerebral infarction. METHODS: Models of cerebral infarction in rats were made and the time-course expression of bromodeoxyuridine (BrdU), Musashi1, glial fibrillary acidic protein (GFAP), and neuronal nuclear antigen (NeuN) were determined by immunohistochemistry and immunofluorescence staining. BrdU and Musashi1 were used to mark dividing neural stem cells. GFAP and NeuN were used to mark differentiating neural stem cells. RESULTS: Compared with controls, the number of BrdU-labeled and BrdU-labeled with Musashi 1-positive cells increased strikingly 1 day after cerebral infarction; approximately 6 fold with a peak 7 days later; markedly decreased 14 days later, but was still elevated compared with that of controls; decling to the control level 28 days later. The number of BrdU-labeled with GFAP-positive cells nearly remained unchanged in the hippocampus after cerebral infarction. The number of BrdU-labeled with NeuN-positive cells increased strikingly 14 days after cerebral infarction, reached maximum peak in the hippocampus 28 days after cerebral infarction in rats. CONCLUSION: Cerebral infarction stimulate proliferation of inherent neural stem cells and most proliferated neural stem cells differentiate into neurons.",
     "FAU": [
          "Zhang, Bo",
          "Wang, Ren-Zhi",
          "Yao, Yong",
          "Liu, Zhi-Hai",
          "Lian, Zhi-Gang",
          "Zou, Yu-Jie",
          "Wei, Yu-Kui"
     ],
     "AU": [
          "Zhang B",
          "Wang RZ",
          "Yao Y",
          "Liu ZH",
          "Lian ZG",
          "Zou YJ",
          "Wei YK"
     ],
     "AD": "Department of Neurosurgery, Peking Union Medical College Hospital, Chinese Academy of Medical Sciences & Peking Union Medical College, Beijing 100730.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Chin Med Sci J",
     "JT": "Chinese medical sciences journal = Chung-kuo i hsueh k'o hsueh tsa chih",
     "JID": "9112559",
     "RN": [
          "0 (Antigens, Nuclear)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Msi1h protein, rat)",
          "0 (Nerve Tissue Proteins)",
          "0 (RNA-Binding Proteins)",
          "G34N38R2N1 (Bromodeoxyuridine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antigens, Nuclear/metabolism",
          "Bromodeoxyuridine/metabolism",
          "Cell Differentiation",
          "Cell Division",
          "Cerebral Infarction/metabolism/*pathology",
          "Glial Fibrillary Acidic Protein/metabolism",
          "Hippocampus/metabolism/*pathology",
          "Male",
          "Nerve Tissue Proteins/metabolism",
          "Neurons/metabolism/pathology",
          "RNA-Binding Proteins/metabolism",
          "Rats",
          "Rats, Wistar",
          "Stem Cells/metabolism/*pathology"
     ],
     "EDAT": "2004/07/15 05:00",
     "MHDA": "2004/10/07 09:00",
     "CRDT": [
          "2004/07/15 05:00"
     ],
     "PHST": [
          "2004/07/15 05:00 [pubmed]",
          "2004/10/07 09:00 [medline]",
          "2004/07/15 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med Sci J. 2004 Jun;19(2):73-7.",
     "term": "hippocampus"
}