{
     "PMID": "15257892",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041116",
     "LR": "20061115",
     "IS": "1000-2588 (Print) 1000-2588 (Linking)",
     "VI": "24",
     "IP": "7",
     "DP": "2004 Jul",
     "TI": "[Effects of Yizhi capsule, a preparation of traditional Chinese medicines, on delayed neuronal death in hippocampal CA1 region and memory function of rats after ischemia-reperfusion injury].",
     "PG": "749-51",
     "AB": "OBJECTIVE: To observe the effects of Yizhi capsule, a preparation of traditional Chinese drugs on delayed neuronal death in the hippocampal CA1 region and memory function of rats after ischemia-reperfusion injury. METHODS: Rat models of acute reperfusion injury after global cerebral ischemia were induced by vertebral and carotid arteries occlusion, and 1, 2, 4, 8 and 40 d after model establishment, the neurons in the rat hippocampal CA1 region were obtained and immunohistochemically stained for counting. Morris water maze test was performed to observe the learning and memory capacities of the rats 40 d after the injury. RESULTS: The number of normal neurons was significantly higher in the rats treated with Yizhi capsule (100 mg/kg.b.w.) than in those without the treatment, and the former group of rats used significantly shorter time in finding the platform under the water surface in Morris water maze test. CONCLUSION: Yizhi capsule may protect the neurons in the hippocampal CA1 region and improve on the learning and memory dysfunction after global ischemia/reperfusion injury in rats.",
     "FAU": [
          "Ba, En-ping",
          "Ouyang, Shi",
          "Li, Lin",
          "Xu, Jiang-ping"
     ],
     "AU": [
          "Ba EP",
          "Ouyang S",
          "Li L",
          "Xu JP"
     ],
     "AD": "Department of Pathology, General Hospital of PLA, Beijing 100850, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Di Yi Jun Yi Da Xue Xue Bao",
     "JT": "Di 1 jun yi da xue xue bao = Academic journal of the first medical college of PLA",
     "JID": "9426110",
     "RN": [
          "0 (Capsules)",
          "0 (Neuroprotective Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Capsules",
          "Cell Death",
          "Hippocampus/*drug effects/pathology",
          "Male",
          "*Medicine, Chinese Traditional",
          "Memory/*drug effects",
          "Neurons/*drug effects/pathology",
          "Neuroprotective Agents/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reperfusion Injury/*drug therapy/pathology/psychology"
     ],
     "EDAT": "2004/07/20 05:00",
     "MHDA": "2004/11/17 09:00",
     "CRDT": [
          "2004/07/20 05:00"
     ],
     "PHST": [
          "2004/07/20 05:00 [pubmed]",
          "2004/11/17 09:00 [medline]",
          "2004/07/20 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Di Yi Jun Yi Da Xue Xue Bao. 2004 Jul;24(7):749-51.",
     "term": "hippocampus"
}