{
     "PMID": "15250596",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040817",
     "LR": "20161122",
     "IS": "0065-2598 (Print) 0065-2598 (Linking)",
     "VI": "548",
     "DP": "2004",
     "TI": "Febrile seizures and mechanisms of epileptogenesis: insights from an animal model.",
     "PG": "213-25",
     "AB": "Temporal lobe epilepsy (TLE) is the most prevalent type of human epilepsy, yet the causes for its development, and the processes involved, are not known. Most individuals with TLE do not have a family history, suggesting that this limbic epilepsy is a consequence of acquired rather than genetic causes. Among suspected etiologies, febrile seizures have frequently been cited. This is due to the fact that retrospective analyses of adults with TLE have demonstrated a high prevalence (20-->60%) of a history of prolonged febrile seizures during early childhood, suggesting an etiological role for these seizures in the development of TLE. Specifically, neuronal damage induced by febrile seizures has been suggested as a mechanism for the development of mesial temporal sclerosis, the pathological hallmark of TLE. However, the statistical correlation between febrile seizures and TLE does not necessarily indicate a causal relationship. For example, preexisting (genetic or acquired) 'causes' that result independently in febrile seizures and in TLE would also result in tight statistical correlation. For obvious reasons, complex febrile seizures cannot be induced in the human, and studies of their mechanisms and of their consequences on brain molecules and circuits are severely limited. Therefore, an animal model was designed to study these seizures. The model reproduces the fundamental key elements of the human condition: the age specificity, the physiological temperatures seen in fevers of children, the length of the seizures and their lack of immediate morbidity. Neuroanatomical, molecular and functional methods have been used in this model to determine the consequences of prolonged febrile seizures on the survival and integrity of neurons, and on hyperexcitability in the hippocampal-limbic network. Experimental prolonged febrile seizures did not lead to death of any of the seizure-vulnerable populations in hippocampus, and the rate of neurogenesis was also unchanged. Neuronal function was altered sufficiently to promote synaptic reorganization of granule cells, and transient and long-term alterations in the expression of specific genes were observed. The contribution of these consequences of febrile seizures to the epileptogenic process is discussed.",
     "FAU": [
          "Bender, Roland A",
          "Dube, Celine",
          "Baram, Tallie Z"
     ],
     "AU": [
          "Bender RA",
          "Dube C",
          "Baram TZ"
     ],
     "AD": "Department of Anatomy, University of California at Irvine, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS035439-06/NS/NINDS NIH HHS/United States",
          "R01 NS035439-07/NS/NINDS NIH HHS/United States",
          "R01 NS035439/NS/NINDS NIH HHS/United States",
          "NS 35439/NS/NINDS NIH HHS/United States",
          "R01 NS035439-05/NS/NINDS NIH HHS/United States",
          "R01 NS035439-04/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Adv Exp Med Biol",
     "JT": "Advances in experimental medicine and biology",
     "JID": "0121103",
     "SB": "IM",
     "MH": [
          "Animals",
          "Disease Models, Animal",
          "Epilepsy, Temporal Lobe/*etiology/*physiopathology",
          "Humans",
          "Infant",
          "Rats",
          "Seizures, Febrile/*complications/*physiopathology"
     ],
     "RF": "81",
     "PMC": "PMC3086822",
     "MID": [
          "NIHMS289206"
     ],
     "EDAT": "2004/07/15 05:00",
     "MHDA": "2004/08/18 05:00",
     "CRDT": [
          "2004/07/15 05:00"
     ],
     "PHST": [
          "2004/07/15 05:00 [pubmed]",
          "2004/08/18 05:00 [medline]",
          "2004/07/15 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Exp Med Biol. 2004;548:213-25.",
     "term": "hippocampus"
}