{
     "PMID": "15256159",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050429",
     "LR": "20061115",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "22",
     "IP": "3",
     "DP": "2004 Jun",
     "TI": "[Studies on the injury effects of hippocampus induced by high power microwave radiation in rat].",
     "PG": "211-4",
     "AB": "OBJECTIVE: To study the changes of morphology and function in rat hippocampus induced by high power microwave (HPM) radiation. METHODS: Fifty male Wistar rats were radiated by HPM. Then their learning and memory abilities were tested with Y maze and were sacrificed 6 h, 1 d, 3 d and 7 d after radiation. The hippocampus was taken out to study the basic pathologic changes, apoptosis and the expressions of neuron-specific enolase (NSE) and glial fibrillary acidic protein (GFAP) by means of HE staining, Nissel body staining, in situ terminal end labeling and immunohistochemistry. RESULTS: The learning and memory abilities of rats reduced significantly after HPM radiation. HPM also resulted in rarefaction, edema and hemangiectasia of hippocampus, nervous cells degeneration and necrosis, decrease or disappearance of Nissel bodies. The injuries were more serious in field CA4 and dentate gyrus, which showed dose-effect relationship, and were progressively aggravated within 7 days. The apoptosis cells were significantly increased. NSE was increased in neurons. The NSE positive areas were also seen in the interstitial matrix and blood vessels. GFAP was increased in astrocytes, which became shorter and thicker. CONCLUSION: HPM can damage the abilities of learning and memory and results in morphologic changes in hippocampus. The major pathologic changes are degeneration, apoptosis and necrosis of neurons and edema in interstitium. NSE and GFAP play an important role in the pathologic process.",
     "FAU": [
          "Yang, Rui",
          "Peng, Rui-yun",
          "Gao, Ya-bing",
          "Wang, Shui-ming",
          "Chen, Hao-yu",
          "Wang, De-wen",
          "Hu, Wen-hua",
          "Wang, Li-feng",
          "Ma, Jun-jie",
          "Su, Zhen-tao",
          "Xu, Tian-hao",
          "Hu, Xiang-jun",
          "Yang, Guo-shan"
     ],
     "AU": [
          "Yang R",
          "Peng RY",
          "Gao YB",
          "Wang SM",
          "Chen HY",
          "Wang DW",
          "Hu WH",
          "Wang LF",
          "Ma JJ",
          "Su ZT",
          "Xu TH",
          "Hu XJ",
          "Yang GS"
     ],
     "AD": "Institute of Radiation Medicine, Academy of Military Medical Sciences, Beijing 100850, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "EC 4.2.1.11 (Phosphopyruvate Hydratase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/radiation effects",
          "Glial Fibrillary Acidic Protein/metabolism",
          "Hippocampus/metabolism/*pathology/*radiation effects",
          "Learning/radiation effects",
          "Male",
          "Memory/*radiation effects",
          "Microwaves/*adverse effects",
          "Phosphopyruvate Hydratase/metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2004/07/17 05:00",
     "MHDA": "2005/04/30 09:00",
     "CRDT": [
          "2004/07/17 05:00"
     ],
     "PHST": [
          "2004/07/17 05:00 [pubmed]",
          "2005/04/30 09:00 [medline]",
          "2004/07/17 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2004 Jun;22(3):211-4.",
     "term": "hippocampus"
}