{
     "PMID": "15254712",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050114",
     "LR": "20040715",
     "IS": "1021-335X (Print) 1021-335X (Linking)",
     "VI": "12",
     "IP": "2",
     "DP": "2004 Aug",
     "TI": "Identification and characterization of human TMEM25 and mouse Tmem25 genes in silico.",
     "PG": "429-33",
     "AB": "Immunoglobulin superfamily members are implicated in immune responses, growth factor signaling, and cell adhesion. IGSF4 (IGSF4A), homologous to IGSF4B, IGSF4C, IGSF4D, PVR, PVRL1, PVRL2, PVRL3 and PVRL4, is down-regulated in lung cancer. IGSF11, homologous to CXADR (CAR), ESAM and ASAM, is up-regulated in the intestinal-type gastric cancer. Here, we identified and characterized a novel member of the immunoglobulin superfamily, TMEM25, by using bioinformatics. BC042896 and AY358919 cDNAs were derived from human TMEM25 gene, while AK002841 cDNA was derived from mouse Tmem25 gene. TMEM25 isoform 1 (BC042896), consisting of exons 1-9, encoded a 366-aa transmembrane protein. TMEM25 isoform 2 (AY358919), consisting of exons 1-4 and 6-9, encoded a 322-aa secreted protein. Human TMEM25 gene was found to encode transmembrane-type as well as secreted-type proteins due to alternative splicing of exon-skipping type. TMEM25 mRNA was expressed in brain, including cerebellar cortex and hippocampus, as well as in neuroblastoma, brain tumors, and gastric cancer. Human TMEM25 isoform 1 showed 91.0% total-amino-acid identity with mouse Tmem25. TMEM25 was identified as a member of immunoglobulin superfamily, because codon 42-112 of TMEM25 was the C-2 type immunoglobulin domain homologous to Hemicentin (Fibulin-6, FIBL6), Titin (TTN), Sialoadhesin (SN) and Nephrin (NEPHS1). Human TMEM25 gene was located at the 11q23.3 oncogenomic recombination hotspot around the MLL amplicon and the neuroblastoma deleted region. TMEM25 is a target of pharmacogenomics in the field of oncology and regenerative medicine.",
     "FAU": [
          "Katoh, Masuko",
          "Katoh, Masaru"
     ],
     "AU": [
          "Katoh M",
          "Katoh M"
     ],
     "AD": "M&M Medical BioInformatics, Narashino 275-0022, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Greece",
     "TA": "Oncol Rep",
     "JT": "Oncology reports",
     "JID": "9422756",
     "RN": [
          "0 (DNA, Complementary)",
          "0 (Immunoglobulins)",
          "0 (Membrane Proteins)",
          "0 (Peptides)",
          "0 (Protein Isoforms)"
     ],
     "SB": "IM",
     "MH": [
          "Alternative Splicing",
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Cell Membrane/metabolism",
          "Computational Biology",
          "DNA, Complementary/metabolism",
          "Exons",
          "Humans",
          "Immunoglobulins/chemistry",
          "Membrane Proteins/*biosynthesis/*chemistry",
          "Mice",
          "Models, Genetic",
          "Molecular Sequence Data",
          "Peptides/chemistry",
          "Protein Isoforms",
          "Protein Structure, Tertiary",
          "Sequence Homology, Amino Acid"
     ],
     "EDAT": "2004/07/16 05:00",
     "MHDA": "2005/01/15 09:00",
     "CRDT": [
          "2004/07/16 05:00"
     ],
     "PHST": [
          "2004/07/16 05:00 [pubmed]",
          "2005/01/15 09:00 [medline]",
          "2004/07/16 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Oncol Rep. 2004 Aug;12(2):429-33.",
     "term": "hippocampus"
}