{
     "PMID": "1526811",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921020",
     "LR": "20161123",
     "IS": "0883-2897 (Print) 0883-2897 (Linking)",
     "VI": "19",
     "IP": "4",
     "DP": "1992 May",
     "TI": "Fluorine-substituted corticosteroids: synthesis and evaluation as potential receptor-based imaging agents for positron emission tomography of the brain.",
     "PG": "461-80",
     "AB": "We have prepared eight fluorine-substituted corticosteroids representing ligands selective for Type I and Type II corticosteroid receptor subtypes as potential imaging agents for corticosteroid receptor-containing regions of the brain. Receptor binding affinity assays show that fluorine substitution for hydroxyl or hydrogen in these steroids generally results in some reduction in affinity, with the result that the absolute affinity of these fluorine-substituted ligands for receptor is less than that typical for steroid hormones that show receptor-based, target selective uptake in vivo. Five of these compounds were prepared in fluorine-18 labeled form by a simple sulfonate ester displacement reaction, and their tissue distribution was studied in the adrenalectomized rat. There is no selective accumulation nor selective retention of the Type I selective corticosteroids (18F-RU 26752, 21-[18F]fluoroprogesterone, 21-[18F]fluoro-11 beta-hydroxyprogesterone) in either the brain, or other target tissues (pituitary, kidney, liver). The Type II selective corticosteroids (18F-RU 28362, 18F-triamcinolone acetonide) show uptake into the hippocampus which can be partially blocked by a competing ligand; in target tissues outside the brain, the blocking is more complete. All of the 18F-labeled compounds show considerable defluorination, evident as high bone activity levels. These results, coupled with earlier findings in the literature, suggest that radiolabeled corticosteroid receptor ligands with both greater metabolic stability and higher receptor binding affinity and selectivity are needed for imaging corticosteroid receptors in the hippocampus.",
     "FAU": [
          "Pomper, M G",
          "Kochanny, M J",
          "Thieme, A M",
          "Carlson, K E",
          "VanBrocklin, H F",
          "Mathias, C J",
          "Welch, M J",
          "Katzenellenbogen, J A"
     ],
     "AU": [
          "Pomper MG",
          "Kochanny MJ",
          "Thieme AM",
          "Carlson KE",
          "VanBrocklin HF",
          "Mathias CJ",
          "Welch MJ",
          "Katzenellenbogen JA"
     ],
     "AD": "Department of Chemistry, University of Illinois, Urbana 61801.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM27029/GM/NIGMS NIH HHS/United States",
          "RRO2299/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Int J Rad Appl Instrum B",
     "JT": "International journal of radiation applications and instrumentation. Part B, Nuclear medicine and biology",
     "JID": "8611098",
     "RN": [
          "0 (Adrenal Cortex Hormones)",
          "0 (Contrast Media)",
          "0 (Receptors, Glucocorticoid)",
          "284SYP0193 (Fluorine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Cortex Hormones/*chemistry/pharmacokinetics",
          "Adrenalectomy",
          "Animals",
          "Contrast Media",
          "Fluorine/*chemistry",
          "Hippocampus/*diagnostic imaging",
          "Magnetic Resonance Spectroscopy",
          "Male",
          "Rats",
          "Receptors, Glucocorticoid/metabolism",
          "Tissue Distribution",
          "Tomography, Emission-Computed"
     ],
     "EDAT": "1992/05/01 00:00",
     "MHDA": "1992/05/01 00:01",
     "CRDT": [
          "1992/05/01 00:00"
     ],
     "PHST": [
          "1992/05/01 00:00 [pubmed]",
          "1992/05/01 00:01 [medline]",
          "1992/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Rad Appl Instrum B. 1992 May;19(4):461-80.",
     "term": "hippocampus"
}