{
     "PMID": "15264691",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040818",
     "LR": "20061115",
     "IS": "0019-1442 (Print) 0019-1442 (Linking)",
     "VI": "57",
     "IP": "5-6",
     "DP": "2004 May 20",
     "TI": "[Diagnosis of epilepsy].",
     "PG": "157-63",
     "AB": "0.5-1% of the population suffers from epilepsy, while another 5% undergoes diagnostic evaluations due to the possibility of epilepsy. In the case of suspected epileptic seizures we face the following questions: Is it an epileptic seizure? The main and most frequent differential-diagnostic problems are the psychogenic non-epileptic seizures (\"pseudo-seizures\") and the convulsive syncope, which is often caused by heart disorders. Is it epilepsy? After an unprovoked seizure, the information on recurrence risk is an important question. The reoccurrence is more possible if a known etiological factor is present or the EEG shows epileptiform discharges. After an isolated epileptic seizure, the EEG is specific to epilepsy in 30-50% of cases. The EEG should take place within 24 hours postictally. If the EEG shows no epileptiform potentials, a sleep-EEG is required. What is the cause of seizures? Hippocampal sclerosis, benign tumors, and malformations of the cortical development are the most frequent causes of the focal epilepsy. Three potentially life-threatening conditions may cause chronic epilepsy: vascular malformations, tumors, and neuroinfections. The diagnosis in theses cases can usually be achieved by MRI, therefore, MRI is obligatory in all epilepsies starting in adulthood. The presence of epileptogenic lesion has a prognostic significance in treatment. If the MRI shows a circumscribed lesion then the pharmacological treatment will likely to be unsuccessful, while surgery may result in seizure freedom. The new and quantitative MRI techniques, such as volumetry, T2-relaxometry, MR-spectroscopy, and functional MRI play a growing role in the epilepsy diagnosis.",
     "FAU": [
          "Janszky, Jozsef"
     ],
     "AU": [
          "Janszky J"
     ],
     "AD": "Orszogos Pszichiotriai es Neurologia Intezet, Epilepszia Centrum, Budapest. janszky@index.hu",
     "LA": [
          "hun"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Az epilepszia diagnozisa.",
     "PL": "Hungary",
     "TA": "Ideggyogy Sz",
     "JT": "Ideggyogyaszati szemle",
     "JID": "17510500R",
     "SB": "IM",
     "MH": [
          "Brain Neoplasms/complications/diagnosis",
          "Central Nervous System Diseases/*complications/*diagnosis/physiopathology",
          "Central Nervous System Infections/complications/diagnosis",
          "Diagnosis, Differential",
          "Electroencephalography",
          "Epilepsy/*diagnosis/*etiology/physiopathology",
          "Hippocampus/pathology",
          "Humans",
          "Intracranial Arteriovenous Malformations/complications/diagnosis",
          "Magnetic Resonance Imaging",
          "Sclerosis/complications/diagnosis",
          "Seizures/*etiology/psychology",
          "Seizures, Febrile/etiology",
          "Syncope/complications"
     ],
     "RF": "32",
     "EDAT": "2004/07/22 05:00",
     "MHDA": "2004/08/19 05:00",
     "CRDT": [
          "2004/07/22 05:00"
     ],
     "PHST": [
          "2004/07/22 05:00 [pubmed]",
          "2004/08/19 05:00 [medline]",
          "2004/07/22 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ideggyogy Sz. 2004 May 20;57(5-6):157-63.",
     "term": "hippocampus"
}