{
     "PMID": "15269992",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041021",
     "LR": "20131121",
     "IS": "1008-9292 (Print) 1008-9292 (Linking)",
     "VI": "33",
     "IP": "4",
     "DP": "2004 Jul",
     "TI": "[Effects of calcium on ability of learning and memory in rats exposed to low level lead before and after birth].",
     "PG": "361-4",
     "AB": "OBJECTIVE: To investigate the effects of calcium on learning and memory ability of rats exposed to low level lead before and after birth. METHODS: Wistar dam rats were randomly divided into normal group, lead-contaminated group and lead with Ca group. Corresponding food and water were given to pregnant rats from d 15 of gestation and to young rats till 7 w after birth. The weight of brain and hippocampus, blood lead content, serum calcium content, learning and memory ability of young rats were tested. RESULT: The blood lead concentrations: lead-contaminated group was the highest, lead with Ca group the second and normal group the lowest. Serum calcium concentrations: normal group and lead with Ca group were both higher than lead contaminated group. Ability of learning and memory: lead with Ca group was better than lead-contaminated group, but poorer than normal group. No differences were found upon the weight of brain and hippocampus in all groups. CONCLUSION: A minilaparotomy approach for curative resection of rectal cancer may be an ideal alternative approach to conventional laparotomy.",
     "FAU": [
          "Fang, Wei-fei",
          "Meng, Li-ying",
          "Yu, Yue-xin"
     ],
     "AU": [
          "Fang WF",
          "Meng LY",
          "Yu YX"
     ],
     "AD": "Jinhua College of Profession and Technology, Jinhua 321017, China. Fang-WF@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhejiang Da Xue Xue Bao Yi Xue Ban",
     "JT": "Zhejiang da xue xue bao. Yi xue ban = Journal of Zhejiang University. Medical sciences",
     "JID": "100927946",
     "RN": [
          "2P299V784P (Lead)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/*pharmacology",
          "Female",
          "Fetus/*drug effects",
          "Hippocampus/drug effects/pathology",
          "Lead/blood/*toxicity",
          "Learning/*drug effects",
          "Male",
          "Memory/*drug effects",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2004/07/23 05:00",
     "MHDA": "2004/10/22 09:00",
     "CRDT": [
          "2004/07/23 05:00"
     ],
     "PHST": [
          "2004/07/23 05:00 [pubmed]",
          "2004/10/22 09:00 [medline]",
          "2004/07/23 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhejiang Da Xue Xue Bao Yi Xue Ban. 2004 Jul;33(4):361-4.",
     "term": "hippocampus"
}