{
     "PMID": "15265432",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040909",
     "LR": "20160607",
     "IS": "0578-1310 (Print) 0578-1310 (Linking)",
     "VI": "42",
     "IP": "6",
     "DP": "2004 Jun",
     "TI": "[Time-course of mu-calpain activation, c-Fos, c-Jun, HSP70 and HSP27 expression in hypoxic-ischemic neonatal rat brain].",
     "PG": "441-5",
     "AB": "OBJECTIVE: The cascade of physiological events underlying hypoxic-ischemic brain damage (HIBD) remains to be fully established. The perinatal brain shows both an increased tolerance to hypoxic-ischemic (HI) injury and a faster and more complete recovery than the adult. It is, therefore, important to understand the sequence of events following hypoxia and ischemia in young animals. The present study aimed to clarify the time-course of the activation of the mu-calpain, and the expression of c-Fos, c-Jun, HSP70 and HSP27 proteins following severe HI (2 h hypoxia) and their relationship with each other. METHODS: A modified newborn rat model of HIBD that included a combination of hypoxia and ischemia as described by Rice was used. Forty-two postnatal 7-day-old Sprague-Dawley rats were randomly divided into seven groups (6 rats in each): 6 time-window groups and a normal control group. Samples were collected at 0, 1, 2, 4, 12 and 24 h after HI insults. The protein concentration was determined using a modified Bradford assay. mu-calpain activation, c-Fos, c-Jun, HSP70 and HSP27 expressions were observed respectively by Western blot from cortical and hippocampal samples. RESULTS: The cleavage of cytosolic mu-calpain was observed from both cortical and hippocampal samples in neonatal rats after HI. The ratio 76:80 of mu-calpain was increased significantly post-HI and reached a maximum at 24 h in cortex and at 12 h in hippocampus after HI. The expressions of c-Fos and c-Jun from both cortical and hippocampal samples in neonatal rats were up-regulated and peaked at 2 or 4 h after HI, demonstrating significant differences at 1, 2, 4, and 12 h compared with that observed in the control (P < 0.05). When compared with that observed in cortex, the nuclear c-Fos expression from hippocampal samples was highly elevated at 2, 4 and 12 h but significantly decreased at 24 h after HI (P < 0.05), while the nuclear c-Jun expression from hippocampal samples was highly elevated at 0 and 1 h but significantly decreased at 4 and 24 h after HI (P < 0.05). Similarly, the expressions of HSP70 and HSP27 from both cortical and hippocampal samples were up-regulated and reached a maximum at 12 or 24 h after HI, demonstrating significant differences at 12 or 24 h both in cortex and hippocampus for HSP70, and at 24 h in cerebral cortex as well as at 12 and 24 h in hippocampus for HSP27 compared with the control (P < 0.05). Furthermore, in comparison with that observed in cortex, the HSP70 expression from hippocampal samples was highly elevated at 1 h, but significantly decreased at 4, 12 and 24 h after HI (P < 0.05), while the HSP27 expression was permanently elevated in hippocampus after HI. CONCLUSION: The neuronal injury induced by HI insults appears to involve many ongoing and simultaneous mechanisms. HI activates the calpains immediately, which may contribute to neuron apoptosis, and induces a significant brain neuroprotection, since there is an increased HSP70 expression and a relatively late remarkable HSP27 expression in hypoxic-ischemic neonatal rat brain. Nuclear c-Fos and c-Jun may participate in the pathogenesis of HIBD.",
     "FAU": [
          "Jiang, Ke-wen",
          "Yang, Cui-wei",
          "Shui, Quan-xiang",
          "Xia, Zhe-zhi",
          "Zhang, Ying"
     ],
     "AU": [
          "Jiang KW",
          "Yang CW",
          "Shui QX",
          "Xia ZZ",
          "Zhang Y"
     ],
     "AD": "Department of Neurology, Children's Hospital of Medical School, Zhejiang University, Hangzhou 310003, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Er Ke Za Zhi",
     "JT": "Zhonghua er ke za zhi = Chinese journal of pediatrics",
     "JID": "0417427",
     "RN": [
          "0 (HSP27 Heat-Shock Proteins)",
          "0 (HSP70 Heat-Shock Proteins)",
          "0 (Heat-Shock Proteins)",
          "0 (Hspb1 protein, rat)",
          "0 (Neoplasm Proteins)",
          "0 (Proteins)",
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (Proto-Oncogene Proteins c-jun)",
          "EC 3.4.22.- (Calpain)",
          "EC 3.4.22.- (mu-calpain)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Blotting, Western",
          "Brain/*metabolism/pathology",
          "Calpain/*metabolism",
          "Enzyme Activation",
          "Female",
          "HSP27 Heat-Shock Proteins",
          "HSP70 Heat-Shock Proteins/metabolism",
          "Heat-Shock Proteins/metabolism",
          "Hypoxia, Brain/*metabolism",
          "Male",
          "Neoplasm Proteins/metabolism",
          "Proteins/*metabolism",
          "Proto-Oncogene Proteins c-fos/metabolism",
          "Proto-Oncogene Proteins c-jun/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time Factors"
     ],
     "EDAT": "2004/07/22 05:00",
     "MHDA": "2004/09/10 05:00",
     "CRDT": [
          "2004/07/22 05:00"
     ],
     "PHST": [
          "2004/07/22 05:00 [pubmed]",
          "2004/09/10 05:00 [medline]",
          "2004/07/22 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Er Ke Za Zhi. 2004 Jun;42(6):441-5.",
     "term": "hippocampus"
}