{
     "PMID": "15260128",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040819",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "29",
     "IP": "8",
     "DP": "2004 Aug",
     "TI": "Metabotropic glutamate receptors modulate ischemia-induced GABA release in mouse hippocampal slices.",
     "PG": "1511-8",
     "AB": "The involvement of glutamate receptors in GABA release in ischemia was investigated in hippocampal slices from adult (3-month-old) and developing (7-day-old) mice. For in vitro ischemia, the slices were superfused in glucose-free media under nitrogen. Ionotropic glutamate receptor agonists failed to affect the ischemia-induced basal GABA release at either age. The K(+)-stimulated release in the immature hippocampus was potentiated by N-methyl-D-aspartate receptors, whereas in adults this release was reduced by both kainate and 2-amino-3-hydroxy-5-methyl-4-isoxazoleproprionate receptor activation. The group I metabotropic receptor agonist (1+/-)-1-aminocyclopentane-trans-1,3-dicarboxylate enhanced the basal ischemic GABA release in a receptor-mediated manner in adults, this being concordant with the positive modulation of GABAergic neurotransmission by group I metabotropic glutamate receptors. (1 +/-)-1-Aminocyclopentane-trans-1,3-dicarboxylate and (S)-3,5-dihydroxyphenylglycine also enhanced the K(+)-stimulated release in the developing hippocampus in a receptor-mediated manner. Because group I receptors generally increase neuronal excitability, the enhanced GABA release may attenuate hyperexcitation or strengthen inhibition, being thus neuroprotective, particularly under ischemic conditions. Group III metabotropic glutamate receptors were not at all involved in ischemic GABA release in the immature mice, but in adults their activation by O-phospho-L-serine potentiated the basal release and reduced the K(+)-stimulated release. These opposite effects were abolished by the antagonist (RS)-2-cyclopropyl-4-phosphonophenylglycine. Metabotropic glutamate receptors, namely group I and III receptors, are able to modify the release of GABA from hippocampal slices under ischemic conditions, both positive and negative effects being discernible, depending on the age and type of receptor activated.",
     "FAU": [
          "Saransaari, Pirjo",
          "Oja, Simo S"
     ],
     "AU": [
          "Saransaari P",
          "Oja SS"
     ],
     "AD": "Tampere Brain Research Center, Medical School, FIN-33014 University of Tampere, Finland. blpisa@uta.fi",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Glutamates)",
          "0 (Receptors, Metabotropic Glutamate)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "6384-92-5 (N-Methylaspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain Ischemia/*physiopathology",
          "Glutamates/pharmacology",
          "Hippocampus/drug effects/*physiopathology",
          "In Vitro Techniques",
          "Kinetics",
          "Mice",
          "N-Methylaspartate/pharmacology",
          "Receptors, Metabotropic Glutamate/*physiology",
          "gamma-Aminobutyric Acid/*secretion"
     ],
     "EDAT": "2004/07/21 05:00",
     "MHDA": "2004/08/20 05:00",
     "CRDT": [
          "2004/07/21 05:00"
     ],
     "PHST": [
          "2004/07/21 05:00 [pubmed]",
          "2004/08/20 05:00 [medline]",
          "2004/07/21 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2004 Aug;29(8):1511-8.",
     "term": "hippocampus"
}