{
     "PMID": "15271250",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040916",
     "LR": "20071114",
     "IS": "1524-4040 (Electronic) 0148-396X (Linking)",
     "VI": "55",
     "IP": "2",
     "DP": "2004 Aug",
     "TI": "Tumor necrosis factor alpha expression and protein levels after fluid percussion injury in rats: the effect of injury severity and brain temperature.",
     "PG": "416-24; discussion 424-5",
     "AB": "OBJECTIVE: Tumor necrosis factor alpha (TNFalpha) is elevated in some models of traumatic brain injury (TBI). However, it is unclear how TNFalpha messenger ribonucleic acid (mRNA) expression and protein levels are affected by injury severity and posttraumatic temperature modification. This study determined the regional and temporal profile of TNFalpha levels after moderate and severe TBI and assessed the effects of posttraumatic hypothermia or hyperthermia on this proinflammatory cytokine. METHODS: Adult male Sprague-Dawley rats were subjected to sham procedures (no injury), moderate fluid-percussion TBI (1.8-2.2 atm), or severe fluid-percussion TBI (2.4-2.6 atm). After 1 to 72 hours of survival, animals were killed, and brain samples, cerebrospinal fluid, and serum were harvested for enzyme-linked immunosorbent assay quantification of TNFalpha levels. In a subsequent study, a 3-hour period of posttraumatic hypothermia (33 degrees C) or hyperthermia (39.5 degrees C) was applied, followed by immediate killing and cytokine assay. Another group was subjected to moderate TBI (1.8-2.2 atm), followed by killing at 15 minutes or at 1, 3, or 24 hours for TNFalpha reverse transcriptase-polymerase chain reaction analysis. RESULTS: A significant increase in TNFalpha mRNA and protein levels in cellular lysates of injured cortex and ipsilateral hippocampus was noted by 1 hour after TBI; it was sustained to 3 hours, followed by a rapid decline. Increased injury severity was associated with increased protein levels at remote injury sites and in the injured cerebral cortex at 72 hours. Posttraumatic hypothermia significantly reduced TNFalpha mRNA expression in the hippocampus compared with that in normothermic rats. In contrast, no temperature effects on TNFalpha protein levels were documented. CONCLUSION: Rapid and marked increase in TNFalpha mRNA expression and protein levels follows moderate and severe TBI. Injury severity and posttraumatic temperature play a modest but significant role on TNFalpha expression and protein levels. These findings suggest that the effects of posttraumatic temperature on histopathological and behavioral outcome primarily may involve secondary mediators that do not operate directly through their effect on TNFalpha.",
     "FAU": [
          "Vitarbo, Elizabeth A",
          "Chatzipanteli, Katina",
          "Kinoshita, Kosaku",
          "Truettner, Jessie S",
          "Alonso, Ofelia F",
          "Dietrich, W Dalton"
     ],
     "AU": [
          "Vitarbo EA",
          "Chatzipanteli K",
          "Kinoshita K",
          "Truettner JS",
          "Alonso OF",
          "Dietrich WD"
     ],
     "AD": "Department of Neurological Surgery, The Neurotrauma Research Center, The Miami Project to Cure Paralysis, University of Miami School of Medicine, Miami, Florida 33101, USA. ddietrich@miami.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS30291/NS/NINDS NIH HHS/United States",
          "NS42133/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (RNA, Messenger)",
          "0 (Tumor Necrosis Factor-alpha)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Edema/genetics/pathology",
          "Cerebral Cortex/injuries/pathology",
          "Cerebrospinal Fluid/physiology",
          "Disease Models, Animal",
          "Enzyme-Linked Immunosorbent Assay",
          "Gene Expression Regulation/physiology",
          "Head Injuries, Closed/*genetics/pathology",
          "Hippocampus/injuries/pathology",
          "Hyperthermia, Induced",
          "Hypothermia, Induced",
          "Injury Severity Score",
          "Male",
          "Nerve Tissue Proteins/*genetics",
          "RNA, Messenger/*genetics",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Tumor Necrosis Factor-alpha/*genetics"
     ],
     "EDAT": "2004/07/24 05:00",
     "MHDA": "2004/09/17 05:00",
     "CRDT": [
          "2004/07/24 05:00"
     ],
     "PHST": [
          "2003/07/09 00:00 [received]",
          "2004/03/24 00:00 [accepted]",
          "2004/07/24 05:00 [pubmed]",
          "2004/09/17 05:00 [medline]",
          "2004/07/24 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 2004 Aug;55(2):416-24; discussion 424-5.",
     "term": "hippocampus"
}