{
     "PMID": "1527585",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921019",
     "LR": "20061115",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "12",
     "IP": "9",
     "DP": "1992 Sep",
     "TI": "Appropriate target interactions prevent abnormal cytoskeletal changes in neurons: a study with intra-sciatic grafts of the septum and the hippocampus.",
     "PG": "3399-413",
     "AB": "Transplantation of embryonic CNS regions into the PNS provides an opportunity to study temporal and spatial changes in the cytoskeleton that are associated with aging and neurodegenerative diseases. In this study, the fetal septum was transplanted alone or with the hippocampus into the sciatic nerves of young adult rats to determine whether the proper central neural target could prevent the expression of abnormal cytoskeletal changes. The substantia nigra, a non-target area of the septum, served as control co-grafts. After 1, 3, 6, 12, and 18 months of survival, the grafts were examined by immunocytochemistry with antibodies to phosphorylated and nonphosphorylated neurofilaments, microtubule-associated proteins (MAPs), and glial fibrillary acidic protein (GFAP). Subpopulations of neurons in the septal transplants expressed CAT and the NGF receptor (192-IgG). Long-term (12-18 months) expression of these two markers was only observed when the septum was combined with the hippocampus. Although isolated single grafts of septum survived within the PNS substratum, significant neuronal loss, extensive graft shrinkage, and aberrant cytoskeletal immunoreactivity were prominent in the long-term group. Changes that reflected an aging process included the ectopic expression of phosphorylated neurofilaments in neuronal perikarya, swollen axons, and a loss of MAP2 immunoreactivity that paralleled dendrite regression. In addition, abnormal \"curly\" fibers in the neuropil were also immunolabeled with an antibody directed against tau (5E2). Introduction of hippocampal co-grafts increased the final size of the septal transplants and prevented the cytoskeletal changes that accompanied the degeneration in the single septal grafts. The degree of GFAP immunostaining in the septum corresponded with advancing graft age and was minimized when grafted with the hippocampal formation. When the septum was combined with the substantia nigra, the grafts also underwent shrinkage and no protective influence from aberrant cytoskeletal staining was observed. These experiments exemplify the importance of an appropriate CNS neural target on the maintenance of long-term cholinergic neuron survival and normal morphology at the cytoskeletal level and illustrate the usefulness of these CNS-PNS constructs to examine conditions that influence the cytoskeleton.",
     "FAU": [
          "Doering, L C"
     ],
     "AU": [
          "Doering LC"
     ],
     "AD": "Division of Anatomy, McMaster University, Hamilton, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Cytoskeletal Proteins)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Microtubule-Associated Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/ultrastructure",
          "Cytoskeletal Proteins/analysis",
          "*Fetal Tissue Transplantation",
          "Glial Fibrillary Acidic Protein/analysis",
          "Hippocampus/*embryology",
          "Immunohistochemistry",
          "Microtubule-Associated Proteins/analysis",
          "Neurons/chemistry/*ultrastructure",
          "Rats",
          "Rats, Inbred Lew",
          "Sciatic Nerve/pathology/*ultrastructure",
          "Septum Pellucidum/*embryology",
          "Substantia Nigra/embryology"
     ],
     "EDAT": "1992/09/01 00:00",
     "MHDA": "1992/09/01 00:01",
     "CRDT": [
          "1992/09/01 00:00"
     ],
     "PHST": [
          "1992/09/01 00:00 [pubmed]",
          "1992/09/01 00:01 [medline]",
          "1992/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1992 Sep;12(9):3399-413.",
     "term": "hippocampus"
}