{
     "PMID": "1528857",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921022",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "89",
     "IP": "18",
     "DP": "1992 Sep 15",
     "TI": "Hippocampal glucocorticoid receptor activation enhances voltage-dependent Ca2+ conductances: relevance to brain aging.",
     "PG": "8527-31",
     "AB": "Glucocorticoids (GCs) activate several biochemical/molecular processes in the hippocampus through two receptor types. In addition, GCs influence cognitive behaviors and hippocampal neural activity and can also increase the rate of aging-dependent cell loss in the hippocampus. However, the ionic mechanisms through which GCs modulate hippocampal neuronal function are not well understood. We report here direct evidence that activation of cytosolic steroid receptors, specifically of the type II GC receptor, can enhance voltage-dependent Ca2+ conductances in brain neurons. Ca2+ current was assessed by current-clamp measures of Ca2+ action potentials and by sharp electrode voltage-clamp analyses of voltage-sensitive currents in cesium-, tetrodotoxin-, and tetraethylammonium-treated CA1 neurons in hippocampal slices. Both Ca2+ action potentials and voltage-activated Ca2+ currents (N- and L-like) were increased by 2-hr exposure to the synthetic GC receptor agonist, RU 28362. This effect of RU 28362 was blocked by coincubation with cycloheximide, indicating that the GC receptor-Ca2+ channel interaction depends on de novo protein synthesis. Dysregulated calcium homeostasis is also viewed as a candidate mechanism in brain aging. Thus, present results are consistent with the hypothesis that excessive GC-receptor activation and resultant increased Ca2+ influx may be two sequential phases of a brain-aging process that results initially in impairment of function and eventually in neuronal loss.",
     "FAU": [
          "Kerr, D S",
          "Campbell, L W",
          "Thibault, O",
          "Landfield, P W"
     ],
     "AU": [
          "Kerr DS",
          "Campbell LW",
          "Thibault O",
          "Landfield PW"
     ],
     "AD": "Department of Pharmacology, University of Kentucky College of Medicine, Lexington 40536-0084.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG04542/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Androstanols)",
          "0 (Receptors, Glucocorticoid)",
          "74915-64-3 (11,17-dihydroxy-6-methyl-17-(1-propynyl)androsta-1,4,6-triene-3-one)",
          "98600C0908 (Cycloheximide)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "*Aging",
          "Androstanols/pharmacology",
          "Animals",
          "Calcium/*physiology",
          "Cycloheximide/pharmacology",
          "Electric Conductivity",
          "Hippocampus/drug effects/*physiology",
          "Membrane Potentials",
          "Rats",
          "Rats, Inbred F344",
          "Receptors, Glucocorticoid/drug effects/*physiology"
     ],
     "PMC": "PMC49953",
     "EDAT": "1992/09/15 00:00",
     "MHDA": "1992/09/15 00:01",
     "CRDT": [
          "1992/09/15 00:00"
     ],
     "PHST": [
          "1992/09/15 00:00 [pubmed]",
          "1992/09/15 00:01 [medline]",
          "1992/09/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1992 Sep 15;89(18):8527-31.",
     "term": "hippocampus"
}