{
     "PMID": "1528398",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921020",
     "LR": "20161123",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "31",
     "IP": "5",
     "DP": "1992 May",
     "TI": "Ouabain-induced changes of calcium and potassium in slices of hippocampus of the rat: comparison to hypoxia and effect of R 56865.",
     "PG": "481-6",
     "AB": "Simple and reliable in vitro models of cerebral ischaemia are important for the identification of antiischaemic/antihypoxic compounds. Alterations of the concentrations of potassium and calcium were recorded in slices of hippocampus of the rat. The slices were subjected to hypoxia in the presence and absence of intoxication with glucose or ouabain (1 mmol/l). Normoxic slices of hippocampus showed an extracellular space of 57% and a tissue concentration of potassium of 45 mmol/kg wet wt. A cellular concentration of potassium of 92 mmol/kg was calculated. Hypoxia, in the presence of glucose, only slightly reduced tissue concentrations of potassium and did not influence concentrations of calcium. Omission of glucose during hypoxia led to tissue concentrations of potassium below 10 mmol/kg, within 10-30 min of hypoxia. Concentrations of calcium only increased from 3.3 to 3.5 mmol/kg after 30 min of hypoxia, without glucose. Intoxication with ouabain is proposed as alternative experimental model of ionic movements, associated with cerebral ischaemia/hypoxia. Tissue concentrations of potassium fell rapidly to values below 10 mmol/kg, within 5 min and concentrations of calcium rose to 5.2 mmol/kg, within 30 min of intoxication with ouabain. In quantitative terms, the model for cerebral ischaemia with intoxication with ouabain is suggested to be superior to the model based on hypoxia without glucose. To verify intoxication with ouabain as an experimental model for ischaemic/hypoxic insults, the effect of an investigational drug with antiischaemic/hypoxic properties (R 56865) was evaluated in the model. The drug R 56865 produced dose-dependent attenuation of the fall in tissue concentrations of potassium, between 3 x 10(-7) and 5 x 10(-6) mol/l.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Scheufler, E",
          "Urenjak, J",
          "Osikowska-Evers, B",
          "Beile, A",
          "Guttmann, I",
          "Wilffert, B",
          "Tegtmeier, F",
          "Peters, T"
     ],
     "AU": [
          "Scheufler E",
          "Urenjak J",
          "Osikowska-Evers B",
          "Beile A",
          "Guttmann I",
          "Wilffert B",
          "Tegtmeier F",
          "Peters T"
     ],
     "AD": "Janssen Research Foundation, Neuss, Fed. Rep. Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Benzothiazoles)",
          "0 (Piperidines)",
          "0 (Thiazoles)",
          "5ACL011P69 (Ouabain)",
          "8MUQ2U7UV6 (R 56865)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzothiazoles",
          "Brain Ischemia/chemically induced/drug therapy/metabolism",
          "Calcium/*metabolism",
          "Disease Models, Animal",
          "Hippocampus/*drug effects/metabolism",
          "Hypoxia, Brain/chemically induced/*drug therapy/metabolism",
          "In Vitro Techniques",
          "Male",
          "Ouabain/antagonists & inhibitors/*toxicity",
          "Piperidines/*pharmacology",
          "Potassium/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Thiazoles/*pharmacology"
     ],
     "EDAT": "1992/05/01 00:00",
     "MHDA": "1992/05/01 00:01",
     "CRDT": [
          "1992/05/01 00:00"
     ],
     "PHST": [
          "1992/05/01 00:00 [pubmed]",
          "1992/05/01 00:01 [medline]",
          "1992/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1992 May;31(5):481-6.",
     "term": "hippocampus"
}