{
     "PMID": "15291740",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050210",
     "LR": "20141120",
     "IS": "0952-5041 (Print) 0952-5041 (Linking)",
     "VI": "33",
     "IP": "1",
     "DP": "2004 Aug",
     "TI": "Thyroid hormone regulation of prohormone convertase 1 (PC1): regional expression in rat brain and in vitro characterization of negative thyroid hormone response elements.",
     "PG": "21-33",
     "AB": "Most pro-neuropeptides are processed by the prohormone convertases, PC1 and PC2. We previously reported that changes in thyroid status altered anterior pituitary PC1 mRNA and this regulation was due to triiodothyronine (T(3))-dependent interaction of thyroid hormone receptor (TR) with negative thyroid hormone response elements (nTREs) contained in a large region of the human PC1 promoter. In this study, we demonstrated that hypothyroidism stimulated, while hyperthyroidism suppressed, PC1 mRNA levels in rat hypothalamus and cerebral cortex, but not in hippocampus. In situ hybridization was used to confirm real-time PCR changes and localize the regulation within the hypothalamus and cortex. Using a human PC1 (hPC1) promoter construct (with and without deletions in two regions that each contain a negative TRE) transiently transfected into GH3 cells, we found that T(3) negatively regulated hPC1 promoter activity, and this regulation required both of these two regions. Electrophoretic mobility shift assays (EMSAs) using purified thyroid hormone receptor alpha1 (TRalpha1) and retinoid X receptor beta (RXRbeta) proteins demonstrated that RXR and TRalpha both bound the PC1 promoter. Addition of TRalpha1/RXRbeta to the wild-type PC1 probe demonstrated binding as both homodimers and a heterodimer. EMSAs with oligonucleotides containing deletion mutations of the putative nTREs demonstrated that the proximal nTRE binds more strongly to TR and RXR than the distal nTRE, but that both regions exhibit specific binding. We conclude that there are multiple novel TRE-like sequences in the hPC1 promoter and that these regions act in a unique manner to facilitate the negative effect of thyroid hormone on PC1.",
     "FAU": [
          "Shen, X",
          "Li, Q-L",
          "Brent, G A",
          "Friedman, T C"
     ],
     "AU": [
          "Shen X",
          "Li QL",
          "Brent GA",
          "Friedman TC"
     ],
     "AD": "Division of Endocrinology, Charles R Drew University of Medicine and Sciences-UCLA School of Medicine, Los Angeles, CA 90059, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "CA8936401/CA/NCI NIH HHS/United States",
          "G21 RR03026-13/RR/NCRR NIH HHS/United States",
          "U54 RR14616-01/RR/NCRR NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Mol Endocrinol",
     "JT": "Journal of molecular endocrinology",
     "JID": "8902617",
     "RN": [
          "0 (Thyroid Hormones)",
          "EC 3.4.21.93 (Proprotein Convertase 1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Base Sequence",
          "Brain/*enzymology",
          "Cell Line",
          "Electrophoretic Mobility Shift Assay",
          "Humans",
          "In Situ Hybridization",
          "In Vitro Techniques",
          "Male",
          "Promoter Regions, Genetic",
          "Proprotein Convertase 1/genetics/*metabolism",
          "Rats",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Thyroid Hormones/*physiology"
     ],
     "EDAT": "2004/08/05 05:00",
     "MHDA": "2005/02/11 09:00",
     "CRDT": [
          "2004/08/05 05:00"
     ],
     "PHST": [
          "2004/08/05 05:00 [pubmed]",
          "2005/02/11 09:00 [medline]",
          "2004/08/05 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Mol Endocrinol. 2004 Aug;33(1):21-33.",
     "term": "hippocampus"
}