{
     "PMID": "15291108",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050125",
     "LR": "20131121",
     "IS": "1672-173X (Print) 1672-173X (Linking)",
     "VI": "35",
     "IP": "4",
     "DP": "2004 Jul",
     "TI": "[Expression of HSP70 induced by ketamine in the hippocampus of rat at different ages].",
     "PG": "492-5",
     "AB": "OBJECTIVE: This experiment was designed to explore the possible mechanism of the brain injury caused by ketamine. METHODS: Thirty-five adult SD rats randomly divided into a control group and 6 experiment groups were given intrapertioneal injections of normal saline, 20.0, 40.0, 60.0, 80.0, 100.0, 120.0 mg/kg of ketamine respectively. Another 35 SD rats at 0-10, 11-20, 21-30, 31-45, 46-60, 61-90, 91-120 days old were allocated to 7 corresponding age groups and were given intrapertioneal injection of ketamine 80.0 mg/kg. Immunocytochemistry was used to detect HSP70 expression in rat hippocampus, and MIAS-2000 photography analytic software was chosen to analyze HSP70 expression. RESULTS: Ketamine induced HSP70 expression in adult rat hippocampus. Below the dose of 80.0 mg/kg, ketamine induced higher level of HSP70 expression as the dose increased; however, above the dose of 80.0 mg/kg, ketamine induced lower level of HSP70 expression as the dose increased. Ketamine did not induce HSP70 expression in the rats under 20 days of age; it induced the same HSP70 expression in rats of 90 days and over; and analyses of the rats of 20-90 days revealed that the elder the rat is, the higher the HSP70 expression will be. CONCLUSION: Ketamine injures the neurons of rat hippocampus and induces the expression of HSP70, and the higher the dose is given, the more serious the injury is seen; and ketamine induces higher level of HSP70 expression in adult rats than in infant rats.",
     "FAU": [
          "Liao, Ren",
          "Wang, Quan-yun",
          "Zhang, Lan",
          "Xiao, Hong"
     ],
     "AU": [
          "Liao R",
          "Wang QY",
          "Zhang L",
          "Xiao H"
     ],
     "AD": "Department of Anesthesiology, West China Hospital, Sichuan University, Chengdu 610041, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sichuan Da Xue Xue Bao Yi Xue Ban",
     "JT": "Sichuan da xue xue bao. Yi xue ban = Journal of Sichuan University. Medical science edition",
     "JID": "101162609",
     "RN": [
          "0 (Anesthetics, Dissociative)",
          "0 (HSP70 Heat-Shock Proteins)",
          "690G0D6V8H (Ketamine)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Anesthetics, Dissociative/toxicity",
          "Animals",
          "Dose-Response Relationship, Drug",
          "Female",
          "HSP70 Heat-Shock Proteins/*biosynthesis",
          "Hippocampus/*metabolism",
          "Ketamine/*toxicity",
          "Male",
          "Neurons/metabolism",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2004/08/05 05:00",
     "MHDA": "2005/01/26 09:00",
     "CRDT": [
          "2004/08/05 05:00"
     ],
     "PHST": [
          "2004/08/05 05:00 [pubmed]",
          "2005/01/26 09:00 [medline]",
          "2004/08/05 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sichuan Da Xue Xue Bao Yi Xue Ban. 2004 Jul;35(4):492-5.",
     "term": "hippocampus"
}