{
     "PMID": "15309044",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041005",
     "LR": "20140608",
     "IS": "1180-4882 (Print) 1180-4882 (Linking)",
     "VI": "29",
     "IP": "4",
     "DP": "2004 Jul",
     "TI": "Using animal models to test a neurodevelopmental hypothesis of schizophrenia.",
     "PG": "282-6",
     "AB": "A series of studies has shown that neonatal excitotoxic disconnection of the rat ventral hippocampus may serve as a heuristic model of schizophrenia. The model mimics a spectrum of neurobiologic and behavioural features of schizophrenia. It produces functional pathology in critical brain regions implicated in schizophrenia and connected with the hippocampal formation, namely, the striatum, nucleus accumbens and the prefrontal cortex. These brain regions are also targeted by antipsychotic drugs. Neonatal insult leads in young adulthood to the emergence of abnormalities in a number of dopamine-related behaviours. It also models some of the negative aspects of schizophrenia, such as social impairments and working memory deficits. Moreover, our data show that even transient inactivation of the ventral hippocampus during a critical period of development that produces subtle anatomical changes in the hippocampus may be sufficient to trigger behavioural changes similar to those observed in animals with the permanent excitotoxic lesion. The results of bromodeoxyuridine (BrdU) incorporation studies show that this transient disconnection in the CA1 and CA2 area of the hippocampus may have long-lasting consequences for neurogenesis in the dentate gyrus. Our data suggest that neonatal disconnection of the ventral hippocampus alters development and plasticity of prefrontal cortical circuitry and produces a constellation of behavioural and cellular changes that mimic many aspects of schizophrenia. The neonatal hippocampal disconnection model represents a potential new model of schizophrenia without a gross anatomical lesion.",
     "FAU": [
          "Lipska, Barbara K"
     ],
     "AU": [
          "Lipska BK"
     ],
     "AD": "Clinical Brain Disorders Branch, Intramural Research Program, National Institute of Mental Health, Bethesda, Md 20892-1385, USA. lipskab@intra.nimh.nih.gov",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Canada",
     "TA": "J Psychiatry Neurosci",
     "JT": "Journal of psychiatry & neuroscience : JPN",
     "JID": "9107859",
     "SB": "IM",
     "MH": [
          "Animals",
          "Corpus Striatum/physiopathology",
          "Dentate Gyrus/physiopathology",
          "Disease Models, Animal",
          "Hippocampus/*physiopathology",
          "Nerve Net/physiopathology",
          "Nucleus Accumbens/physiopathology",
          "Prefrontal Cortex/physiopathology",
          "Rats",
          "Schizophrenia/*physiopathology"
     ],
     "RF": "52",
     "PMC": "PMC446222",
     "EDAT": "2004/08/17 10:00",
     "MHDA": "2004/10/06 09:00",
     "CRDT": [
          "2004/08/17 10:00"
     ],
     "PHST": [
          "2004/08/17 10:00 [pubmed]",
          "2004/10/06 09:00 [medline]",
          "2004/08/17 10:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Psychiatry Neurosci. 2004 Jul;29(4):282-6.",
     "term": "hippocampus"
}