{
     "PMID": "15303649",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040914",
     "LR": "20101118",
     "IS": "0513-4870 (Print) 0513-4870 (Linking)",
     "VI": "39",
     "IP": "4",
     "DP": "2004 Apr",
     "TI": "[Effect of ecdysterone on the expression of c-fos in the brain of rats induced by microinjection beta-AP25-35 into the hippocampus].",
     "PG": "241-4",
     "AB": "AIM: To observe the behavior in learning and memory and the expression of c-fos gene from the brain of rats induced by beta-AP25-35, and the intervention of ecdysterone, in order to explore the protective mechanism of ecdysterone on the dysfunction of learning and memory of the rat induced by beta-AP25-35. METHODS: Microinjection of beta-AP25-35 into hippocampus induced learning and memory dysfunction of rats. The learning and memory of rats were observed by Morris Water Maze. The expression of c-fos gene in the brain was detected by immunohistochemistry. RESULTS: The results of Morris Water Maze showed that after rats were microinjected beta-AP25-35 into hippocampus, the rats in model group took longer latency and searching distance compared with the ones in control group (P < 0.01), and the rats in treated group (ECR 4 mg x kg(-1), ECR 8 mg x kg(-1) and nimodipine 7.2 mg x kg(-1)) took shorter latency and searching distance, especially the ECR 8 mg kg(-1) group (P < 0.01). At the same time, after the 5 days training, there was a higher expression of c-fos in hippocampus and cortex from the rats in control group than that in model group (P < 0.01), but in the treated group, there was a relatively higher expression of c-fos, especially the ECR 8 mg x kg(-1) group (P < 0.01). CONCLUSION: Microinjection of beta-AP25-35 into the rat hippocampus resulted in dysfunction of learning and memory. Ecdysterone was shown to improve the learning and memory of the rats and increase the expression of c-fos. Increasing the expression of c-fos is probably one of the most molecular mechanism of its protection.",
     "FAU": [
          "Yang, Su-fen",
          "Yang, Zheng-qin",
          "Zhou, Qi-xin",
          "Wu, Qin",
          "Huang, Xie-nan",
          "Shi, Jing-shan"
     ],
     "AU": [
          "Yang SF",
          "Yang ZQ",
          "Zhou QX",
          "Wu Q",
          "Huang XN",
          "Shi JS"
     ],
     "AD": "Department of Pharmacology, Chongqing Medical University, Chongqing 400016, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Yao Xue Xue Bao",
     "JT": "Yao xue xue bao = Acta pharmaceutica Sinica",
     "JID": "21710340R",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Peptide Fragments)",
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (amyloid beta-protein (25-35))",
          "5289-74-7 (Ecdysterone)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides/*antagonists & inhibitors/toxicity",
          "Animals",
          "Ecdysterone/*pharmacology",
          "Gene Expression",
          "Genes, fos",
          "Hippocampus/*metabolism",
          "Male",
          "Maze Learning/*drug effects",
          "Microinjections",
          "Peptide Fragments/*antagonists & inhibitors/toxicity",
          "Proto-Oncogene Proteins c-fos/*metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2004/08/12 05:00",
     "MHDA": "2004/09/15 05:00",
     "CRDT": [
          "2004/08/12 05:00"
     ],
     "PHST": [
          "2004/08/12 05:00 [pubmed]",
          "2004/09/15 05:00 [medline]",
          "2004/08/12 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Yao Xue Xue Bao. 2004 Apr;39(4):241-4.",
     "term": "hippocampus"
}