{
     "PMID": "15303650",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040914",
     "LR": "20161124",
     "IS": "0513-4870 (Print) 0513-4870 (Linking)",
     "VI": "39",
     "IP": "4",
     "DP": "2004 Apr",
     "TI": "[Relation between adenosine A1 receptor and NMDA receptor on synaptic transmission in dentate gyrus of hippocampus].",
     "PG": "245-9",
     "AB": "AIM: To observe the effect of adenosine A, receptor antagonist on synaptic transmission in the dentate gyrus of hippocampus and its relations with NMDA receptor. METHODS: Using electrophysiological technique to record the long-term potentiation (LTP), the relation between selective adenosine A1 receptor antagonist 8-cyclopentyl-1,3-dipropylxanthine (DPCPX) and NMDA receptor agonist/antagonist, in both basic synaptic transmission and 200 Hz high-frequency stimulation (HFS) induced LTP of the dentate gyrus of hippocampus in anesthetized rats, was studied. RESULTS: DPCPX (6 mg x L(-1), 5 microL, icv) or NMDA (0.2 mg x L(-1), 5 microL, icv) was shown not to affect the synaptic transmission in the dentate gyrus in rats. DPCPX was found not to affect the keeping of LTP induced by HFS after icv NMDA. But the basic synaptic transmission and the magnitude of LTP induced by HFS in the dentate gyrus after icv NMDA could be enhanced significantly by icv DPCPX in advance. DPCPX could not affect the magnitude of LTP inhibited by AP5 (0.5 mg x L(-1), 5 microL) NMDA receptor antagonist, but the inhibitory effect of AP5 on LTP could be antagonized by icv DPCPX in advance. CONCLUSION: The selective adenosine A1 receptor antagonist DPCPX could not affect the synaptic transmission in the dentate gyrus of hippocampus, but could significantly enhance the effect of NMDA receptor in both basic synaptic transmission and HFS induced LTP in the dentate gyrus of hippocampus in anesthetized rats.",
     "FAU": [
          "Zhang, Dan-shen",
          "Ren, Lei-ming",
          "Zhang, Li"
     ],
     "AU": [
          "Zhang DS",
          "Ren LM",
          "Zhang L"
     ],
     "AD": "College of Pharmacy, Hebei Medical University, Shijiazhuang 050017, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Yao Xue Xue Bao",
     "JT": "Yao xue xue bao = Acta pharmaceutica Sinica",
     "JID": "21710340R",
     "RN": [
          "0 (Adenosine A1 Receptor Antagonists)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Xanthines)",
          "6384-92-5 (N-Methylaspartate)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "9PTP4FOI9E (1,3-dipropyl-8-cyclopentylxanthine)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/*pharmacology",
          "*Adenosine A1 Receptor Antagonists",
          "Animals",
          "Dentate Gyrus/drug effects/*physiology",
          "Long-Term Potentiation/drug effects",
          "Male",
          "N-Methylaspartate/pharmacology",
          "Rats",
          "Rats, Wistar",
          "Receptors, N-Methyl-D-Aspartate/*antagonists & inhibitors",
          "Synaptic Transmission/*drug effects",
          "Xanthines/*pharmacology"
     ],
     "EDAT": "2004/08/12 05:00",
     "MHDA": "2004/09/15 05:00",
     "CRDT": [
          "2004/08/12 05:00"
     ],
     "PHST": [
          "2004/08/12 05:00 [pubmed]",
          "2004/09/15 05:00 [medline]",
          "2004/08/12 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Yao Xue Xue Bao. 2004 Apr;39(4):245-9.",
     "term": "hippocampus"
}