{
     "PMID": "15312006",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050211",
     "LR": "20161020",
     "IS": "0862-8408 (Print) 0862-8408 (Linking)",
     "VI": "53",
     "IP": "4",
     "DP": "2004",
     "TI": "Hippocampal afterdischarges in rats. I. Effects of antiepileptics.",
     "PG": "453-61",
     "AB": "Hippocampal afterdischarges (ADs) are considered to be a model of complex partial seizures. To study the pharmacology of these ADs, stimulation electrodes were implanted into the dorsal hippocampus of 33 male Wistar rats. Stimulation (15-s series of monophasic rectangular pulses with a duration of 1 ms and frequency of 8 Hz) was applied four times with interstimulation intervals of 15 min. Drugs (carbamazepine 50 and 100 mg/kg; clonazepam 0.2 and 0.5 mg/kg; ethosuximide 125 and 250 mg/kg; phenobarbital 40 and 80 mg/kg) as well as solvent and isotonic saline were injected intraperitoneally 2 min after the cessation of the first AD. Duration of AD, of the latent period between AD and recurrent AD and duration of recurrent AD and the number of wet dog shakes were measured. ADs were markedly shortened by both doses of clonazepam and phenobarbital and by the higher dose of carbamazepine. The action of ethosuximide was negligible. Wet dog shakes were influenced in the same way as AD duration. Recurrent ADs were more sensitive to antiepileptics than ADs and wet dog shakes.",
     "FAU": [
          "Velisek, L",
          "Mares, P"
     ],
     "AU": [
          "Velisek L",
          "Mares P"
     ],
     "AD": "Institute of Physiology, Academy of Sciences of the Czech Republic, Videnska 1083, CZ 142 20 Prague 4, Czech Republic.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Czech Republic",
     "TA": "Physiol Res",
     "JT": "Physiological research",
     "JID": "9112413",
     "RN": [
          "0 (Anticonvulsants)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/*drug effects/physiology",
          "Animals",
          "Anticonvulsants/*pharmacology",
          "Hippocampus/*drug effects/*physiology",
          "Male",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2004/08/18 05:00",
     "MHDA": "2005/02/12 09:00",
     "CRDT": [
          "2004/08/18 05:00"
     ],
     "PHST": [
          "2004/08/18 05:00 [pubmed]",
          "2005/02/12 09:00 [medline]",
          "2004/08/18 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Physiol Res. 2004;53(4):453-61.",
     "term": "hippocampus"
}