{
     "PMID": "1531593",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920330",
     "LR": "20140603",
     "VI": "87",
     "IP": "1",
     "DP": "1992",
     "TI": "Regional distribution and in vivo binding of the atypical antipsychotic drug remoxipride. A biochemical and autoradiographic analysis in the rat brain.",
     "PG": "49-62",
     "AB": "The regional brain distribution and binding of the antipsychotic benzamide drug remoxipride was studied in the male rat. After i.v. injections of 3H-remoxipride (1 mumol.kg-1) more than 85% of the radioactivity was identified as authentic remoxipride in brain by using reversed-phase liquid chromatography. Autoradiographic and spectroscopic analysis showed that 3H-remoxipride was distributed relatively even in different brain areas, with exception of the following structures, which showed highest drug concentrations: the choroid plexus, septum, medial part of the caudate nucleus, different areas of the thalamus and hypothalamus situated close to the cerebral ventricles. A closer analysis of the autoradiograms showed a gradient of radioactivity extending from the cerebral ventricles to the deeper parts of the brain at 30 minutes after injections. After 60 minutes radioactivity was detected throughout all forebrain dopamine receptive areas. These findings suggest that remoxipride enters the cerebrospinal fluid (CSF) via the vascular bed of the choroid plexus and that it enters the brain interstitial fluid from the CSF. In the caudate nucleus, nucleus accumbens, olfactory tubercle and olfactory bulb 30-40% of the radioactivity was reduced by pretreatment with the dopamine D-2 selective drug raclopride. In addition, small, but significant, reductions (10-15%) of 3H-remoxipride derived radioactivity was found in the neocortex, hippocampus and the cerebellum, suggesting that remoxipride interacts with a D-2 receptor also in these cortical structures. Taken together, these studies show that after i.v. injections, 3H-remoxipride enters the brain primarily in unmetabolized form when given in doses that affect DA receptor mediated behaviours, that it distributes to most areas throughout the neuraxis and that it binds to D-2 receptors in different parts of the basal ganglia, neocortex, hippocampus and cerebellum.",
     "FAU": [
          "Kohler, C",
          "Radesater, A C",
          "Karlsson-Boethius, G",
          "Bryske, B",
          "Widman, M"
     ],
     "AU": [
          "Kohler C",
          "Radesater AC",
          "Karlsson-Boethius G",
          "Bryske B",
          "Widman M"
     ],
     "AD": "Preclinical Research Department, Astra Research Centre AB, Sodertalje, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Gen Sect",
     "JT": "Journal of neural transmission. General section",
     "JID": "9002201",
     "RN": [
          "0 (Benzamides)",
          "0 (Dopamine Antagonists)",
          "0 (Receptors, Dopamine)",
          "0 (Receptors, Dopamine D2)",
          "0 (Salicylamides)",
          "0223RD59PE (Remoxipride)",
          "430K3SOZ7G (Raclopride)",
          "J6292F8L3D (Haloperidol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Benzamides/cerebrospinal fluid/*pharmacokinetics",
          "Binding, Competitive/drug effects",
          "Brain/anatomy & histology/drug effects/*metabolism",
          "Brain Chemistry/drug effects",
          "Chromatography, Liquid",
          "Dopamine Antagonists",
          "Haloperidol/pharmacology",
          "Male",
          "Raclopride",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Dopamine/drug effects/*metabolism",
          "Receptors, Dopamine D2",
          "Remoxipride",
          "Salicylamides/pharmacokinetics"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Gen Sect. 1992;87(1):49-62.",
     "term": "hippocampus"
}