{
     "PMID": "1531864",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920408",
     "LR": "20141120",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "31",
     "IP": "1",
     "DP": "1992 Jan",
     "TI": "Desipramine, administered chronically, influences 5-hydroxytryptamine1A-receptors, as measured by behavioral tests and receptor binding in rats.",
     "PG": "25-32",
     "AB": "The 5-hydroxytryptamine1A (5-HT1A) receptor subtype seems to be of importance in the pathogenesis of depression and in the mode of action of antidepressants. In this study, behavioural experiments were performed in rats after oral administration of desipramine for 18-20 days, followed by an acute injection of the selective 5-HT1A receptor agonist, 8-hydroxy-2-(di-n-propylamino)tetralin (8-OH-DPAT), either systemically or intrathecally. Chronic administration of desipramine prolonged the behavioural 5-HT syndrome in the animals injected systemically with 8-OH-DPAT. Treatment with desipramine was also found to potentiate and prolong the antinociceptive effect of an acute injection, systemically or intrathecally, of 8-OH-DPAT in the increasing temperature hot plate test. After systemic administration of 8-OH-DPAT, the colonic temperature was lowered similarly in the desipramine-treated group and in controls, whereas an intrathecal injection of 8-OH-DPAT resulted in a fall in the colonic temperature in the desipramine-treated group only. In vitro receptor binding studies, using [3H]8-OH-DPAT as the ligand, showed a statistically significant reduction of Kd and Bmax in the frontal cortex and of Kd in the spinal cord, after treatment with desipramine. No changes of Kd and Bmax were found in the hippocampus after this treatment. Thus, desipramine, administered chronically, resulted in a functional up-regulation of the 5-HT1A-receptors, both spinally and supraspinally, whereas in the in vitro receptor binding, a slight down-regulation or no change was found. It seems therefore that the results of in vitro receptor binding studies do not necessarily reflect the functional state of the neuronal system.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Lund, A",
          "Mjellem-Jolly, N",
          "Hole, K"
     ],
     "AU": [
          "Lund A",
          "Mjellem-Jolly N",
          "Hole K"
     ],
     "AD": "Department of Physiology, University of Bergen, Norway.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Receptors, Serotonin)",
          "0 (Tetrahydronaphthalenes)",
          "78950-78-4 (8-Hydroxy-2-(di-n-propylamino)tetralin)",
          "TG537D343B (Desipramine)"
     ],
     "SB": "IM",
     "MH": [
          "8-Hydroxy-2-(di-n-propylamino)tetralin",
          "Animals",
          "Behavior, Animal/*drug effects",
          "Body Temperature/drug effects",
          "Cerebral Cortex/drug effects/metabolism",
          "Desipramine/metabolism/*pharmacology",
          "Hippocampus/drug effects/metabolism",
          "In Vitro Techniques",
          "Kinetics",
          "Male",
          "Pain Measurement",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Serotonin/*drug effects/metabolism",
          "Spinal Cord/drug effects/metabolism",
          "Tetrahydronaphthalenes/pharmacology"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1992 Jan;31(1):25-32.",
     "term": "hippocampus"
}