{
     "PMID": "15325964",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041007",
     "LR": "20171110",
     "IS": "1029-8428 (Print) 1029-8428 (Linking)",
     "VI": "6",
     "IP": "2",
     "DP": "2004",
     "TI": "Neuroprotective effect of H. perforatum extracts on beta-amyloid-induced neurotoxicity.",
     "PG": "119-30",
     "AB": "In the present study we assessed the neuroprotective role of a Hypericum perforatum ethanolic extract and obtained fractions in amyloid-beta peptide (Abeta)((25-35))-induced cell death in rat cultured hippocampal neurons. Lipid peroxidation was used as a marker of oxidative stress by following the formation of TBARS in rat cortical synaptosomes, after incubation with ascorbate/Fe2+, alone or in the presence of EC97 effective concentrations of H. perforatum fractions. Induced lipid peroxidation was significantly inhibited by fractions containing flavonol glycosides, flavonol and biflavone aglycones, and by a fraction containing several phenols, mainly chlorogenic acid-type phenolics (21%, 77% and 98%, respectively). Lipid peroxidation evaluated after incubation with 25 microM Abeta(25-35), was significantly inhibited by H. perforatum extract. Cell viability was assessed by use of the Syto-13/PI assay. The total ethanolic extract (TE) and fractions containing flavonol glycosides, flavonol and biflavone aglycones, reduced Abeta(25-35)-induced cell death (65%, 58% and 59%, respectively). These results were further supported by morphological analysis of cells stained with cresyl violet. Peptide beta-amyloid(25-35) induced a decrease in cell volume, chromatin condensation and nuclear fragmentation, alterations not evident in the presence of the TE and fractions containing hypericins (hypericin concentration = 11.02 microM), or fractions containing flavonoids (quercetin concentration = 21.13 microM). Dendritic lesion, an evidence of neurodegeneration, was observed by neuronal staining with cobalt following insult with Abeta(25-35), but prevented after exposure to the peptide plus the fractions referred above. The results of the present paper suggest that H. perforatum extracts may be endowed with neuroprotective compounds able to prevent Abeta(25-35)-induced toxicity.",
     "FAU": [
          "Silva, Bruno A",
          "Dias, Alberto C P",
          "Ferreres, Federico",
          "Malva, Joao O",
          "Oliveira, Catarina R"
     ],
     "AU": [
          "Silva BA",
          "Dias AC",
          "Ferreres F",
          "Malva JO",
          "Oliveira CR"
     ],
     "AD": "Institute of Biochemistry and Center for Neuroscience and Cell Biology of Coimbra, Faculty of Medicine, University of Coimbra, 3004-504 Coimbra, Portugal.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurotox Res",
     "JT": "Neurotoxicity research",
     "JID": "100929017",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Neuroprotective Agents)",
          "0 (Plant Extracts)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides/antagonists & inhibitors/*toxicity",
          "Animals",
          "Cell Death/drug effects/physiology",
          "Cell Survival/drug effects/physiology",
          "Cells, Cultured",
          "Hippocampus/drug effects/metabolism/pathology",
          "*Hypericum",
          "Neuroprotective Agents/isolation & purification/*pharmacology",
          "Plant Components, Aerial",
          "Plant Extracts/isolation & purification/pharmacology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2004/08/25 05:00",
     "MHDA": "2004/10/08 09:00",
     "CRDT": [
          "2004/08/25 05:00"
     ],
     "PHST": [
          "2004/08/25 05:00 [pubmed]",
          "2004/10/08 09:00 [medline]",
          "2004/08/25 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotox Res. 2004;6(2):119-30.",
     "term": "hippocampus"
}