{
     "PMID": "15326761",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041214",
     "LR": "20061115",
     "IS": "0042-8817 (Print) 0042-8817 (Linking)",
     "IP": "2",
     "DP": "2004 Apr-Jun",
     "TI": "[Analysis of the results of surgical treatment for symptomatic epilepsy caused by temporal lobar neoplasms].",
     "PG": "15-21; discussion 21",
     "AB": "The present study involves the analysis of the results of surgical treatment in 35 patients with drug-resistant epilepsy caused by local temporal lobar lesions: glioma without growth (n = 31), gliosis (n = 1), and cavernoma (n = 3). The medial location of neoplasms involving the hippocampus was noted in 25 cases, their extrahippocampal location was observed in 10 cases. The history of seizures was 2 to 18 years; the duration of a postoperative follow-up was 1 to 6 years. Electrocorticographic and EEG findings indicated that in all cases the eliptogenic zone was located in the medial portions of the temporal lobes at the site of lesion. The first stage of surgery was to remove a neoplasm; the adjacent portions of an epileptogenic zone were resected only with preserved convulsive activity in the surrounding areas. Good results (Classes I-II) were observed in cases of the medial location of a lesion in both total removal of a neoplasm and additional resections; in the group of patients the results were better than in routine removal (seizures ceasing in 4 of 5 and in 3 of 12 patients, respectively). Bad results (Classes III-V) were noted with partial removal of a neoplasm from the medial portions (n = 4), there were much better results (Classes I-II) with its total removal from the medial portions and with its partial removal from other areas. With total removal of extrahippocampal neoplasms, seizures were retained (Classes III-IV); additional resections of neocortical zones (n = 2) failed to improve the results of treatment. With resections in the entorial cortical area, the results were better (Class II). Our findings confirm that hippocampal removal plays an important role in symptomatic temporal epilepsy for an adequate monitoring of seizures.",
     "FAU": [
          "Stepanenko, A Iu",
          "Arkhipova, N A",
          "Lubnin, A Iu",
          "Pronin, I N",
          "Khukhlaeva, E A",
          "Korshunov, A G"
     ],
     "AU": [
          "Stepanenko AIu",
          "Arkhipova NA",
          "Lubnin AIu",
          "Pronin IN",
          "Khukhlaeva EA",
          "Korshunov AG"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Analiz rezul'tatov khirurgicheskogo lecheniia simptomaticheskoi epilepsii, obuslovlennoi novoobrazovaniiami visochnoi oblasti.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vopr Neirokhir Im N N Burdenko",
     "JT": "Zhurnal voprosy neirokhirurgii imeni N. N. Burdenko",
     "JID": "7809757",
     "RN": [
          "0 (Anticonvulsants)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Anticonvulsants/therapeutic use",
          "Brain Neoplasms/complications/*surgery",
          "Child",
          "Child, Preschool",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/drug therapy/etiology/*surgery",
          "Female",
          "Humans",
          "Male",
          "Neurosurgical Procedures/*methods",
          "Temporal Lobe/*surgery",
          "Treatment Outcome"
     ],
     "EDAT": "2004/08/26 05:00",
     "MHDA": "2004/12/16 09:00",
     "CRDT": [
          "2004/08/26 05:00"
     ],
     "PHST": [
          "2004/08/26 05:00 [pubmed]",
          "2004/12/16 09:00 [medline]",
          "2004/08/26 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vopr Neirokhir Im N N Burdenko. 2004 Apr-Jun;(2):15-21; discussion 21.",
     "term": "hippocampus"
}