{
     "PMID": "15328918",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041013",
     "LR": "20171020",
     "IS": "1567-2379 (Print) 1567-2379 (Linking)",
     "VI": "35",
     "IP": "2",
     "DP": "2004 Feb",
     "TI": "Abundance of zinc ions in synaptic terminals of mocha mutant mice: zinc transporter 3 immunohistochemistry and zinc sulphide autometallography.",
     "PG": "141-5",
     "AB": "The mocha mouse is an autosomal recessive pigment mutant on mouse chromosome 10 caused by a deletion in the gene for the delta subunit of the adaptor-like complex AP-3. Based on zinc transporter 3 (ZnT3) immunohistochemistry, zinc TSQ fluorescence and a modified Timm method, previous studies found a lack of histochemically-detectable zinc and a substantial reduction in the ZnT3 immunoreactivity. It has, therefore, been suggested that the mocha mouse could serve as a model for studies of the significance of zinc ions in zinc-enriched (ZEN) neurons. We have chosen the mocha-zinc-model in a study of the significance of ZEN neurons in hypoxia-caused damage in mouse brain. In order to establish that the model was either void of zinc ions or had a significantly decreased level of zinc ions in their ZEN terminals, we repeated the studies that had lead to the above assumption, the only methodology difference being that we used the zinc specific Neo-Timm method instead of the Timm method applied in the original study. We found that, although the ZnS autometallography (AMG) technique revealed a reduction in staining intensity as compared to the littermate controls, there were still plenty of zinc ions in the ZEN terminals, in particular visible in telencephalic structures like neocortex and hippocampus. At ultrastructural levels the zinc ions were found in a pool of vesicles of the ZEN terminals as in the control animals, but additionally zinc ions could be traced in ZEN neuronal somata in the neocortex and hippocampus. The mossy fibres in the hippocampus of mocha mice also bind with TSQ, though less than in the controls. We found ZnS AMG grains in ZEN neuronal somata, which were also immunoreactive for ZnT3. Our study confirmed the decreased ZnT3 immunoreactivity in ZEN terminals of the mocha mouse found in the original study. Based on these findings, we suggest that the mocha mouse may not be an ideal model for studies of the histochemically-detectable zinc ion pool of the central nervous system.",
     "FAU": [
          "Stoltenberg, Meredin",
          "Nejsum, Lene N",
          "Larsen, Agnete",
          "Danscher, Gorm"
     ],
     "AU": [
          "Stoltenberg M",
          "Nejsum LN",
          "Larsen A",
          "Danscher G"
     ],
     "AD": "Department of Neurobiology, Institute of Anatomy, University of Aarhus, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "J Mol Histol",
     "JT": "Journal of molecular histology",
     "JID": "101193653",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (Membrane Proteins)",
          "0 (Slc30a3 protein, mouse)",
          "0 (Sulfides)",
          "0 (Zinc Compounds)",
          "J41CSQ7QDS (Zinc)",
          "KPS085631O (zinc sulfide)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/cytology/metabolism",
          "Carrier Proteins/*metabolism",
          "Immunohistochemistry/methods",
          "Membrane Proteins/*metabolism",
          "Mice",
          "Mice, Inbred Strains",
          "Presynaptic Terminals/*physiology",
          "Sulfides/*metabolism",
          "Zinc/*metabolism",
          "Zinc Compounds/*metabolism"
     ],
     "EDAT": "2004/08/27 05:00",
     "MHDA": "2004/10/14 09:00",
     "CRDT": [
          "2004/08/27 05:00"
     ],
     "PHST": [
          "2004/08/27 05:00 [pubmed]",
          "2004/10/14 09:00 [medline]",
          "2004/08/27 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Mol Histol. 2004 Feb;35(2):141-5.",
     "term": "hippocampus"
}