{
     "PMID": "1532832",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920512",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "261",
     "IP": "1",
     "DP": "1992 Apr",
     "TI": "In vivo electrophysiological evidence for a selective modulation of N-methyl-D-aspartate-induced neuronal activation in rat CA3 dorsal hippocampus by sigma ligands.",
     "PG": "123-30",
     "AB": "We have reported previously that the high affinity sigma ligand DTG potentiates N-methyl-D-aspartate (NMDA)-induced excitation of pyramidal neurons in the CA3 region of rat dorsal hippocampus. In the present experiments, several selective high affinity sigma ligands have been tested. At low doses, the sigma ligands DTG, JO-1784, JO-1783, AdipG, DnBG, APDQ, BD-737 and (+)-pentazocine dose-dependently enhanced selectively NMDA-induced activation of CA3 pyramidal neurons (with the exception of BD-737 which also presented a late potentiation of the neuronal response to quisqualate). However, at high doses, DTG selectively suppressed the potentiation induced by a low dose of DTG and reduced the NMDA response below base line, presumably due to its low affinity for phencyclidine sites. 2-APHB, a structural analog of DTG devoid of affinity for sigma sites, had no effect on the NMDA response. At low doses that did not by themselves affect the NMDA response, haloperidol, (+)-3-PPP and BMY-14802 reversed DTG- and JO-1784-induced potentiations of the NMDA response. Spiperone, a butyrophenone with very low affinity for sigma sites, was ineffective in this paradigm. The present data suggest that an important function of sigma receptors could be to modulate the NMDA response in this brain region.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Monnet, F P",
          "Debonnel, G",
          "de Montigny, C"
     ],
     "AU": [
          "Monnet FP",
          "Debonnel G",
          "de Montigny C"
     ],
     "AD": "Department of Psychiatry, McGill University, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Ligands)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "6384-92-5 (N-Methylaspartate)",
          "8OC22C1B99 (Quisqualic Acid)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Dose-Response Relationship, Drug",
          "Electrophysiology",
          "Hippocampus/*drug effects/physiology",
          "Kainic Acid/pharmacology",
          "Ligands",
          "Male",
          "N-Methylaspartate/antagonists & inhibitors/*pharmacology",
          "Neurons/drug effects",
          "Quisqualic Acid/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, N-Methyl-D-Aspartate/drug effects"
     ],
     "EDAT": "1992/04/01 00:00",
     "MHDA": "1992/04/01 00:01",
     "CRDT": [
          "1992/04/01 00:00"
     ],
     "PHST": [
          "1992/04/01 00:00 [pubmed]",
          "1992/04/01 00:01 [medline]",
          "1992/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1992 Apr;261(1):123-30.",
     "term": "hippocampus"
}