{
     "PMID": "153226",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790313",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "19",
     "IP": "5",
     "DP": "1978 Oct",
     "TI": "Enzyme histochemistry of the rat hippocampus during experimental status epilepticus.",
     "PG": "505-20",
     "AB": "EEG registered hippocampal status epilepticus (HSE) was provoked in 41 adult albino rats by intraseptal injection of ouabain, and the hippocampus was studied from 1 1/2 to 24 hr with the enzyme histochemical tests for succinic dehydrogenase (SDH), lactic dehydrogenase (LDH), thiaminopyrophosphatase (TPPase), acid phosphatase (AcPase), Mg2+ adenosine triphosphatase (Mg2++ ATPase), and with general and neurohistological stains. In a first group of animals (1 1/2 to 10 hr of HSE), a stage of general increase in enzymatic activity was detected in the pyramidal neurons (SDH, LDH, AcPase, and TPPase). Mg2+ ATPase showed a marked increase in astrocytes. In a second group (more than 10 hr of HSE), SDH was found decreased in the dendritic fields. LDH activity persisted in neuronal bodies, and AcPase and TPPase showed diffuse activity in the cytoplasm of some pyramidal neurons. In a third group (more than 18 hr of HSE), SDH activity was low. No AcPase granules were observed in some pyramidal neurons and TPPase was negative in some areas of pyramidal layer. Mg2+ ATPase reaction showed scare and retracted astroglial processes. These changes were coincident with \"cellular ghosts\" observed with hematoxylin-eosin techniques of the same samples in the pyramidal field and were interpreted as cellular death, attributed to relative anoxia following neuronal discharge.",
     "FAU": [
          "Dajas, F",
          "Rodriguez-Ithurralde, D",
          "Cibils, D",
          "Silveira, R",
          "Vercelli, J",
          "Arias, L P"
     ],
     "AU": [
          "Dajas F",
          "Rodriguez-Ithurralde D",
          "Cibils D",
          "Silveira R",
          "Vercelli J",
          "Arias LP"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "EC 1.3.99.1 (Succinate Dehydrogenase)",
          "EC 3.1.3.2 (Acid Phosphatase)",
          "EC 3.6.1.- (Adenosine Triphosphatases)",
          "EC 3.6.1.- (Thiamine Pyrophosphatase)",
          "I38ZP9992A (Magnesium)"
     ],
     "SB": "IM",
     "MH": [
          "Acid Phosphatase/metabolism",
          "Adenosine Triphosphatases/metabolism",
          "Animals",
          "Hippocampus/*enzymology",
          "Histocytochemistry",
          "Magnesium",
          "Rats",
          "Seizures/*enzymology",
          "Status Epilepticus/enzymology",
          "Succinate Dehydrogenase/metabolism",
          "Thiamine Pyrophosphatase/metabolism"
     ],
     "EDAT": "1978/10/01 00:00",
     "MHDA": "1978/10/01 00:01",
     "CRDT": [
          "1978/10/01 00:00"
     ],
     "PHST": [
          "1978/10/01 00:00 [pubmed]",
          "1978/10/01 00:01 [medline]",
          "1978/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1978 Oct;19(5):505-20.",
     "term": "hippocampus"
}