{
     "PMID": "15325965",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041007",
     "LR": "20171110",
     "IS": "1029-8428 (Print) 1029-8428 (Linking)",
     "VI": "6",
     "IP": "2",
     "DP": "2004",
     "TI": "Neuroprotective properties of Valeriana officinalis extracts.",
     "PG": "131-40",
     "AB": "Valeriana officinalis have been used in traditional medicine for its sedative, hypnotic, and anticonvulsant effects. There are several reports in the literature supporting a GABAergic mechanism of action for valerian. The rationale of the present work is based on the concept that by decreasing neuronal network excitability valerian consumption may contribute to neuroprotection. The aim of our investigation was to evaluate the neuroprotective effects of V. officinalis against the toxicity induced by amyloid beta peptide 25-35 Abeta(25-35). Cultured rat hippocampal neurons were exposed to Abeta(25-35) (25 microM) for 24-48 h, after which morphological and biochemical properties were evaluated. The neuronal injury evoked by Abeta, which includes a decrease in cell reducing capacity and associated neuronal degeneration, was prevented by valerian extract. Analysis of intracellular free calcium (Ca(2+)i) indicated that the neuroprotective mechanisms may involve the inhibition of excess influx of Ca2+ following neuronal injury. Moreover, membrane peroxidation in rat hippocampal synaptosomes was evaluated, and our data indicate that valerian extract partially inhibited ascorbate/iron-induced peroxidation. In conclusion we show evidence that the signalling pathways involving Ca(2+)i and the redox state of the cells may play a central role in the neuroprotective properties of V. officinalis extract against Abeta toxicity. The novelty of the findings of the present work, indicating neuroprotective properties of valerian against Abeta toxicity may, at the long-term, contribute to introduction of a new relevant use of valerian alcoholic extract to prevent neuronal degeneration in aging or neurodegenerative disorders.",
     "FAU": [
          "Malva, Joao O",
          "Santos, Sandra",
          "Macedo, Tice"
     ],
     "AU": [
          "Malva JO",
          "Santos S",
          "Macedo T"
     ],
     "AD": "Institute of Biochemistry, Faculty of Medicine and Center for Neuroscience and Cell Biology, University of Coimbra, 3004-504 Coimbra, Portugal. jomalva@cnc.cj.uc.pt",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurotox Res",
     "JT": "Neurotoxicity research",
     "JID": "100929017",
     "RN": [
          "0 (Neuroprotective Agents)",
          "0 (Plant Extracts)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Dendrites/drug effects/pathology",
          "Hippocampus/drug effects/pathology",
          "Neuroprotective Agents/isolation & purification/*pharmacology",
          "Plant Extracts/isolation & purification/pharmacology",
          "Plant Roots",
          "Rats",
          "Rats, Wistar",
          "*Valerian"
     ],
     "EDAT": "2004/08/25 05:00",
     "MHDA": "2004/10/08 09:00",
     "CRDT": [
          "2004/08/25 05:00"
     ],
     "PHST": [
          "2004/08/25 05:00 [pubmed]",
          "2004/10/08 09:00 [medline]",
          "2004/08/25 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotox Res. 2004;6(2):131-40.",
     "term": "hippocampus"
}