{
     "PMID": "15328915",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041013",
     "LR": "20171020",
     "IS": "1567-2379 (Print) 1567-2379 (Linking)",
     "VI": "35",
     "IP": "2",
     "DP": "2004 Feb",
     "TI": "Perineuronal nets characterized by vital labelling, confocal and electron microscopy in organotypic slice cultures of rat parietal cortex and hippocampus.",
     "PG": "115-22",
     "AB": "Perineuronal nets (PNs) of the extracellular matrix have been shown to develop in organotypic slice cultures largely corresponding with regional patterns known from in vivo experiments. In the present study, we use vital labelling to investigate aspects of the cell type-dependent development of PNs associated with nonpyramidal neurons and pyramidal cells in the parietal cortex and hippocampus. Frontal sections were cut from brains of 3-5-day-old rats and were cultured for 3-5 weeks. PNs were sequentially labelled using biotinylated Wisteria floribunda agglutinin and chromogen-tagged streptavidin either in living slice cultures, examined by confocal microscopy in vitro, or in cultures examined by confocal and electron microscopy after fixation. Nonpyramidal and pyramidal cells were characterized by immunoreaction for parvalbumin and the ionotropic glutamate receptor subunits 2/3. Vital labelling and examination of fixed slices correspondingly revealed that large numbers of PNs developed around cortical and hippocampal interneurons under depolarizing conditions induced by elevated external potassium concentration. After culture in standard medium, PNs were mainly found in association with subpopulations of pyramidal cells in the parietal cortex. PNs showed ultrastructural characteristics resembling those known from perfusion-fixed brain. A zone of labelled extracellular matrix aggregates was found in close proximity to the neuronal cell surface, surrounding presynaptic boutons and preterminal axons. The results show that characteristic features of PNs are retained after vital labelling in slice cultures. Moreover, our findings suggest that the cell type-specific development of PNs is regulated by patterns of intrinsic activity mediated by intra-cortical and -hippocampal synaptic contacts on potentially net-associated neurons.",
     "FAU": [
          "Bruckner, Gert",
          "Kacza, Johannes",
          "Grosche, Jens"
     ],
     "AU": [
          "Bruckner G",
          "Kacza J",
          "Grosche J"
     ],
     "AD": "Paul Flechsig Institute for Brain Research, University of Leipzig, D-04109 Leipzig, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "J Mol Histol",
     "JT": "Journal of molecular histology",
     "JID": "101193653",
     "RN": [
          "0 (Parvalbumins)",
          "0 (Receptors, Glutamate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/cytology/*metabolism",
          "*Culture Techniques",
          "Extracellular Matrix/chemistry/*metabolism/ultrastructure",
          "Hippocampus/cytology/*metabolism",
          "Microscopy/methods",
          "Neurons/cytology/*metabolism",
          "Parvalbumins/metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, Glutamate/metabolism",
          "*Staining and Labeling/methods"
     ],
     "EDAT": "2004/08/27 05:00",
     "MHDA": "2004/10/14 09:00",
     "CRDT": [
          "2004/08/27 05:00"
     ],
     "PHST": [
          "2004/08/27 05:00 [pubmed]",
          "2004/10/14 09:00 [medline]",
          "2004/08/27 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Mol Histol. 2004 Feb;35(2):115-22.",
     "term": "hippocampus"
}