{
     "PMID": "15322686",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050816",
     "LR": "20061115",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "56",
     "IP": "4",
     "DP": "2004 Aug 25",
     "TI": "[Effect of acupuncture on the expression of choline acetyltransferase mRNA in the brain of ovarietomized rats].",
     "PG": "498-502",
     "AB": "The purpose of the present study was to investigate the mechanism of the effect of estrogen on the production of acetylcholine in the brain and to study the regulatory role of acupuncture of Zusanli acupoint in acetylcholine production in the brain of ovariectomized rats. Experimental female Wistar rats were divided into three groups: intact group (INT), ovariectomized group (OVX), and ovariectomy and acupuncture group (OVX+AC). Radioimmunoassay (RIA) was used to measure the estrogen content in plasma. The mRNA expression of choline-acetyltransferase (ChAT) and glyceraldehyde phosphate dehydrogenase (GAPDH) in the brain of rats was measured by the RT-PCR technique and was tested by the method of agarose gel electrophoresis. The ChAT mRNA positive neurons in the hippocampus were observed by using in situ hybridization and the results were processed with a computerized image analysis system. The results are as follows. Compared with the control animals, the plasma estrogen level was significantly lowered in ovariectomized animals. However, the plasma estrogen level was higher in the OVX+AC group than that of the OVX group. The ChAT mRNA expression level of OVX+AC group was higher than that of the OVX group. The area and integral optical density of the ChAT mRNA positive neurons in the hippocampus increased more obviously in OVX+AC group than in the OVX group. The experimental results observed indicate that the expression of ChAT gene in the brain is possibly related to the estrogen level in the body. The expression of ChAT gene in the brain of the ovarietomized rat can be regulated by acupuncture of Zusanli acupoint and it may be one of the mechanisms that acupuncture increases acetylcholine content in the brain.",
     "FAU": [
          "Tian, Shu-Jun",
          "Yin, Ling",
          "Sun, Jin-Ping",
          "Tian, Qing-Hua",
          "Zu, Ying-Qiu",
          "Zheng, Yi",
          "Li, Yi",
          "Li, Yu-Rong"
     ],
     "AU": [
          "Tian SJ",
          "Yin L",
          "Sun JP",
          "Tian QH",
          "Zu YQ",
          "Zheng Y",
          "Li Y",
          "Li YR"
     ],
     "AD": "Neuroinformatics Center of PLA, General Hospital, Bejing 100853, China. tianshujun2003@yahoo.com.cn",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Estrogens)",
          "0 (RNA, Messenger)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "*Acupuncture",
          "Animals",
          "Brain/*enzymology",
          "Choline O-Acetyltransferase/*biosynthesis/genetics",
          "Estrogens/blood",
          "Female",
          "Hippocampus/enzymology",
          "Ovariectomy",
          "RNA, Messenger/biosynthesis/genetics",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2004/08/24 05:00",
     "MHDA": "2005/08/17 09:00",
     "CRDT": [
          "2004/08/24 05:00"
     ],
     "PHST": [
          "2004/08/24 05:00 [pubmed]",
          "2005/08/17 09:00 [medline]",
          "2004/08/24 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2004 Aug 25;56(4):498-502.",
     "term": "hippocampus"
}