{
     "PMID": "15322679",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050816",
     "LR": "20071115",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "56",
     "IP": "4",
     "DP": "2004 Aug 25",
     "TI": "[Hypoxic preconditioning increases cPKCgamma membrane translocation in murine brain].",
     "PG": "461-5",
     "AB": "Cerebral hypoxic preconditioning (CHP), which was induced by repetitive sub-lethal hypoxic insult, is an endogenous protection of neuron against subsequent severe hypoxic injury. Although a number of possible induction pathways have been investigated, such as neuroactive cytokines, activation of glutamate receptors, the ATP-sensitive potassium channel, nitric oxide and oxidative stress, the exact mechanism underlying CHP-induced protection remains unclear. It is interesting that all the above-mentioned mechanisms are involved in the activation of protein kinases C (PKC). Recently we reported that the level of PKCs membrane translocation was significantly increased in the brain of hypoxic preconditioned mice. In order to explore the role of conventional protein kinases C (cPKC) in the development of cerebral hypoxic preconditioning, biochemical techniques of SDS-PAGE and Western bolt were applied to observe the effects of repetitive hypoxic exposure (H1-H4) on the level of cPKCalpha and gamma membrane translocation in the cortex and hippocampus of mice. Experiments were carried out in accordance with the National Institutes of Health guide for the care and use of laboratory animals. The hypoxic preconditioned mice model was adapted with minor modification from our previous report. In brief, healthy adult BALB/C mice weighing 18-20 g of either sex were randomly divided into 5 groups: control group (H0), hypoxic control group (H1, hypoxic exposure once ), hypoxic preconditioned group (H2-H4, repetitive hypoxic exposure for 2-4 times respectively). The first sign of gasping breath was taken as the end of each hypoxic exposure, and then the mice were kept in normal control condition for a 30-min interval to recover before the following hypoxic insult. We found that the level of cPKCgamma membrane translocation was increased significantly (*P<0.05, n=6) with the increase of the hypoxic exposure times in both hippocampus (H0: 100% vs H1 approximately H4: 119.2%+/-7.0% *, 139.3% +/-7.4%*, 134.2% +/-8.95%*, 184.0% +/-10.8%*) and cortex (H0: 100% vs H1-H4: 129.7% +/-13.8%, 143.3% +/-13.9%*, 204.0% +/-12.1%*, 229.5% +/-14.6%*) of mice. But there were no significant changes in cPKCalpha membrane translocation in cortex and hippocampi of hypoxic preconditioned mice. These results suggest that cPKCgamma plays an important role in the development of cerebral hypoxic preconditioning. The changes in some other forms of novel and atypical PKCs are still under investigation.",
     "FAU": [
          "Cui, Xiu-Yu",
          "Li, Jun-Fa",
          "Han, Song",
          "Zu, Peng-Yu"
     ],
     "AU": [
          "Cui XY",
          "Li JF",
          "Han S",
          "Zu PY"
     ],
     "AD": "Department of Neurobiology, Institute of Basic Medicine, Capital University of Medical Sciences, Beijing Key Laboratory for Neural Regeneration and Repairing, Beijing 100054, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "EC 2.7.11.13 (Protein Kinase C)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*blood supply/metabolism/physiology",
          "Cell Membrane/*metabolism",
          "Female",
          "Hippocampus/metabolism",
          "*Ischemic Preconditioning",
          "Male",
          "Mice",
          "Mice, Inbred BALB C",
          "Protein Kinase C/*metabolism",
          "Protein Transport"
     ],
     "EDAT": "2004/08/24 05:00",
     "MHDA": "2005/08/17 09:00",
     "CRDT": [
          "2004/08/24 05:00"
     ],
     "PHST": [
          "2004/08/24 05:00 [pubmed]",
          "2005/08/17 09:00 [medline]",
          "2004/08/24 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2004 Aug 25;56(4):461-5.",
     "term": "hippocampus"
}