{
     "PMID": "15339385",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050114",
     "LR": "20131121",
     "IS": "1671-4083 (Print) 1671-4083 (Linking)",
     "VI": "25",
     "IP": "9",
     "DP": "2004 Sep",
     "TI": "Effect of combination of extracts of ginseng and ginkgo biloba on acetylcholine in amyloid beta-protein-treated rats determined by an improved HPLC.",
     "PG": "1118-23",
     "AB": "AIM: To determine the concentration of acetylcholine (ACh) in amyloid beta-protein (Abeta) treated rats and offer a method determining ACh as well. METHODS: A 1-month combination of extrats of ginseng and ginkgo biloba (Naoweikang) ig administration to rats was performed daily after bilateral injection of Abeta(1-40) (4 g/L, 1 microL for each side) into hippocampus. After decollation, homogenizing, and centrifuging and extracting, a high pressure liquid chromatographic (HPLC) method using electrochemical detection (ECD) combined with two immobilized enzyme reactors was used to determine ACh in rat whole brain. RESULTS: With a mobile phase consisting of disodium hydrogen orthophosphate, tetramethylammonium chloride (TMACl), octanesulfonic acid sodium salt (OSA) and \"Reagent MB\" at a final pH of 8.0, ACh was determined while removing the interfering choline in less than 10 min at a flow rate of 0.35 mL/min on a platinum (Pt) working electrode at a potential of +300 mV vs a solid-state palladium (Pd) reference electrode. Linear regression analysis of peak area vs concentration demonstrated linearity in the 28.01 to 1400.06 microg/L injection range. The r-value was 0.9978. The limit of detection (LOD) is 0.28 ng on column. ACh in whole brain decreased by 20.34 % (from 162.1+/-32.7 to 134.7+/-14.0 microg/L, P<0.05) after bilateral injection of Abeta into rat hippocampus. After Naoweikang administration (31 and 15.5 mg/kg, respectively), ACh increased by 19.97 % (from 134.7+/-14.0 to 161.6+/-26.2 microg/L, P<0.05) and 18.56 % (from 134.7+/-14.0 to 159.7+/-22.9 microg/L, P<0.05), respectively. CONCLUSION: Naoweikang significantly increased the level of ACh in whole brain of Abeta treated rats. And a sensitive, selective and reliable method for routinely determining ACh in rat whole brain was established in this study.",
     "FAU": [
          "Liu, Jian-Xun",
          "Cong, Wei-Hong",
          "Xu, Li",
          "Wang, Jian-Nong"
     ],
     "AU": [
          "Liu JX",
          "Cong WH",
          "Xu L",
          "Wang JN"
     ],
     "AD": "Research Center, Xiyuan Hospital, China Academy of Traditional Chinese Medicine, Beijing 100091, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Acta Pharmacol Sin",
     "JT": "Acta pharmacologica Sinica",
     "JID": "100956087",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Drug Combinations)",
          "0 (Drugs, Chinese Herbal)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Amyloid beta-Peptides",
          "Animals",
          "Brain/*metabolism",
          "Brain Injuries/chemically induced/metabolism",
          "Chromatography, High Pressure Liquid/methods",
          "Drug Combinations",
          "Drugs, Chinese Herbal/isolation & purification/*pharmacology",
          "*Ginkgo biloba/chemistry",
          "Male",
          "*Panax/chemistry",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2004/09/02 05:00",
     "MHDA": "2005/01/15 09:00",
     "CRDT": [
          "2004/09/02 05:00"
     ],
     "PHST": [
          "2004/09/02 05:00 [pubmed]",
          "2005/01/15 09:00 [medline]",
          "2004/09/02 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Pharmacol Sin. 2004 Sep;25(9):1118-23.",
     "term": "hippocampus"
}