{
     "PMID": "15330336",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040914",
     "LR": "20131121",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "63",
     "IP": "8",
     "DP": "2004 Aug",
     "TI": "Differential expression of phospholipase D isozymes in the hippocampus following kainic acid-induced seizures.",
     "PG": "812-20",
     "AB": "To investigate the pathophysiological role of phospholipase D (PLD)-mediated signaling, changes in the expression of the PLD isozymes PLD1 and PLD2 were investigated in the rat kainic acid (KA) model of human temporal lobe epilepsy. Western blot analysis showed a significant increase in the expression of PLD1 and PLD2 in the postictal hippocampus. PLD1 immunoreactivity increased preferentially in the CA3 and CA1 regions, where pyramidal neurons are susceptible to temporal lobe epilepsy. Experiments employing double immunofluorescence revealed that the cells expressing PLD1 were GFAP-expressing reactive astrocytes. By contrast, PLD2 immunoreactivity increased strikingly in infrapyramidal, but not in suprapyramidal granule cells of the postictal dentate gyrus, fitting well with results of the PLD activity assay. Considering that PLD belongs to a key signaling pathway, this result suggests that changes in granule cell activity in the dentate gyrus after seizures occurs specifically between the supra- and infrapyramidal blades. In addition, enhanced immunoreactivity of PLD2 was observed in the reactive astrocytes of the CA1, CA3, and hilar subregions, but its temporal pattern is different from that of PLD1. Taken together, our results suggest that PLD1 and PLD2 exercise their unique pathophysiological functions in the rat hippocampus after KA-induced seizures.",
     "FAU": [
          "Kim, Seong Yun",
          "Min, Do Sik",
          "Choi, Jeong-Sun",
          "Choi, Yun Sik",
          "Park, Hyun-Jung",
          "Sung, Ki-Wug",
          "Kim, Joonmo",
          "Lee, Mun-Yong"
     ],
     "AU": [
          "Kim SY",
          "Min DS",
          "Choi JS",
          "Choi YS",
          "Park HJ",
          "Sung KW",
          "Kim J",
          "Lee MY"
     ],
     "AD": "Department of Pharmacology, College of Medicine, The Catholic University of Korea, Seoul, Korea.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Isoenzymes)",
          "EC 3.1.4.4 (Phospholipase D)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Female",
          "Gene Expression Regulation, Enzymologic/drug effects/*physiology",
          "Hippocampus/drug effects/*enzymology",
          "Humans",
          "Isoenzymes/biosynthesis/genetics",
          "Kainic Acid/*toxicity",
          "Male",
          "Mice",
          "Mice, Inbred BALB C",
          "Molecular Sequence Data",
          "Phospholipase D/*biosynthesis/genetics",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/chemically induced/*enzymology/genetics"
     ],
     "EDAT": "2004/08/28 05:00",
     "MHDA": "2004/09/15 05:00",
     "CRDT": [
          "2004/08/28 05:00"
     ],
     "PHST": [
          "2004/08/28 05:00 [pubmed]",
          "2004/09/15 05:00 [medline]",
          "2004/08/28 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 2004 Aug;63(8):812-20.",
     "term": "hippocampus"
}