{
     "PMID": "1534370",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920702",
     "LR": "20131121",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "448",
     "DP": "1992 Mar",
     "TI": "Confocal microscopic imaging of [Ca2+]i in cultured rat hippocampal neurons following exposure to N-methyl-D-aspartate.",
     "PG": "655-76",
     "AB": "1. The confocal laser scanning microscope (CLSM) was used in conjunction with the calcium indicator dye Fluo-3 to record changes in free intracellular calcium concentration ([Ca2+]i) in cultured hippocampal neurons in response to superfusion of N-methyl-D-aspartate (NMDA). 2. NMDA caused a rapid rise in [Ca2+]i in all parts of the neuron. The rise in [Ca2+]i was dependent on activation of an NMDA receptor, was enhanced by the removal of Mg2+ and addition of glycine to the superfusion medium, and was dependent on normal [Ca2+]o. 3. The rise of [Ca2+]i was seen first near the membrane. A wave of elevated [Ca2+]i moved centripetally at a rate of 117 microns/s. 4. Dantrolene pre-incubation caused a significant reduction in the efficacy of the NMDA-induced rise in [Ca2+]i, indicating that at least part of the rise is caused by intracellular release of calcium. 5. The replacement of calcium by barium caused a reduction in the response to NMDA, but a significant response was still present in these cells, supporting the assumption that NMDA causes release of calcium from intracellular stores. 6. The removal of sodium from the superfusion medium prolonged the [Ca2+]i rise in response to NMDA indicating that the Na-Ca antiporter is instrumental in reducing [Ca2+]i. 7. These studies demonstrate the multiplicity of regulating mechanisms of [Ca2+]i following activation of NMDA receptors.",
     "FAU": [
          "Segal, M",
          "Manor, D"
     ],
     "AU": [
          "Segal M",
          "Manor D"
     ],
     "AD": "Center for Neuroscience, Weizmann Institute, Rehovot, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Fluorescent Dyes)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "24GP945V5T (Barium)",
          "6384-92-5 (N-Methylaspartate)",
          "F64QU97QCR (Dantrolene)",
          "I38ZP9992A (Magnesium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Barium/pharmacology",
          "Calcium/*analysis",
          "Dantrolene/pharmacology",
          "Dose-Response Relationship, Drug",
          "Fluorescent Dyes",
          "Hippocampus/*chemistry",
          "Magnesium/pharmacology",
          "N-Methylaspartate/pharmacology",
          "Rats",
          "Receptors, N-Methyl-D-Aspartate/drug effects"
     ],
     "PMC": "PMC1176221",
     "EDAT": "1992/03/01 00:00",
     "MHDA": "1992/03/01 00:01",
     "CRDT": [
          "1992/03/01 00:00"
     ],
     "PHST": [
          "1992/03/01 00:00 [pubmed]",
          "1992/03/01 00:01 [medline]",
          "1992/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1992 Mar;448:655-76.",
     "term": "hippocampus"
}