{
     "PMID": "15345805",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041230",
     "LR": "20101118",
     "IS": "1387-2877 (Print) 1387-2877 (Linking)",
     "VI": "6",
     "IP": "4",
     "DP": "2004 Aug",
     "TI": "Cerebral hypoperfusion and amyloid-induced synergistic impairment of hippocampal CA1 synaptic efficacy and spatial memory in young adult rats.",
     "PG": "355-66; discussion 443-9",
     "AB": "Alzheimer's disease (AD) is characterized by amyloid plaques, neurofibrillary tangles in the brain, cerebral hypoperfusion/hypometabolism, and amyloid angiopathy. The former two and cell loss occur late in the disease and are probably not the leading causes for the initial memory decline. Cerebral hypoperfusion is a pre-clinical event in AD and represents the most accurate indicator predicting the probable AD patients to develop AD in a future time. However, in young animals, cerebral hypoperfusion as those matching the reduction in AD has no significant effects on learning and memory. Here, we report that association of cerebral hypoperfusion (2-vessel occlusion) with cerebrovascular amyloid (internal-carotid 0.5 mg beta(25-35), an active fragment of Abeta) significantly impaired spatial learning and memory of young adult rats, while neither the same insult alone had significant impact. At the time when the spatial memory was impaired, in vitro recording revealed that the associated cerebral hypoperfusion and internal-carotid amyloid reduced the ability of the hippocampal CA1 network to generate cholinergic theta and the synaptic modification evoked by associative activation of cholinergic and GABAergic inputs. The results suggest that cerebral hypoperfusion and amyloid angiopathy may play an important role as associated events in initiating the early memory decline in AD.",
     "FAU": [
          "Sun, Miao-Kun",
          "Alkon, Daniel L"
     ],
     "AU": [
          "Sun MK",
          "Alkon DL"
     ],
     "AD": "Blanchette Rockefeller Neurosciences Institute, Rockville, MD 20850, USA. mksun@brni-jhu.org",
     "LA": [
          "eng"
     ],
     "PT": [
          "Evaluation Studies",
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "J Alzheimers Dis",
     "JT": "Journal of Alzheimer's disease : JAD",
     "JID": "9814863",
     "RN": [
          "0 (Amyloid beta-Peptides)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/complications/*metabolism",
          "Amyloid beta-Peptides/*metabolism",
          "Animals",
          "Cognition Disorders/etiology/*metabolism",
          "Disease Models, Animal",
          "Hemodynamics/physiology",
          "*Hippocampus/anatomy & histology/blood supply/metabolism",
          "Male",
          "Memory Disorders/etiology/*metabolism",
          "Random Allocation",
          "Rats",
          "Rats, Wistar",
          "Spatial Behavior/*physiology",
          "Synapses/*metabolism"
     ],
     "EDAT": "2004/09/04 05:00",
     "MHDA": "2004/12/31 09:00",
     "CRDT": [
          "2004/09/04 05:00"
     ],
     "PHST": [
          "2004/09/04 05:00 [pubmed]",
          "2004/12/31 09:00 [medline]",
          "2004/09/04 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Alzheimers Dis. 2004 Aug;6(4):355-66; discussion 443-9.",
     "term": "hippocampus"
}