{
     "PMID": "15345813",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041230",
     "LR": "20061115",
     "IS": "1387-2877 (Print) 1387-2877 (Linking)",
     "VI": "6",
     "IP": "4",
     "DP": "2004 Aug",
     "TI": "Early changes in neurons of the hippocampus and neocortex in transgenic rats expressing intracellular human a-beta.",
     "PG": "421-31; discussion 443-9",
     "AB": "Alzheimer's disease (AD) studies typically focus on the extracellular impact of the amyloid-beta (Abeta) protein, however recent findings also implicate intracellular Abeta (iAbeta) accumulation in the disease's molecular neuropathology. In a double mutant transgenic rat model (AbetaPP and PS1 mutations, UKUR25), stably expressing intracellular human Abeta fragments in an environment devoid of both amyloid plaques and neurofibrillary tangles, we investigated the impact of iAbeta burden on both the incidence and relative cross sectional areas of the Golgi apparatus, lysosomes and lipofuscin bodies. Pyramidal cells within the hippocampus and neocortex of both transgenic and non-transgenic age matched controls were compared. This comparison revealed a significant increase in both the proportional area occupied by Golgi apparatus elements as well as in the mean individual cross sectional area of Golgi compartments in the hippocampus of transgenic rats as compared to controls. Elevated lysosome and lipofuscin elements in the hippocampi of transgenic rats were observed, as was an increase in the mean individual, cross sectional area of lipofuscin bodies in the cortex of transgenic rats as compared to controls. These findings support the hypothesis that intracellular Abeta accumulation not only has an impact on subcellular compartments but also potentially contributes to the neuronal cell pathology observed in AD.",
     "FAU": [
          "Lopez, E M",
          "Bell, K F S",
          "Ribeiro-da-Silva, A",
          "Cuello, A C"
     ],
     "AU": [
          "Lopez EM",
          "Bell KF",
          "Ribeiro-da-Silva A",
          "Cuello AC"
     ],
     "AD": "Department of Pharmacology & Therapeutics, McGill University, Montreal, Quebec, Canada, H3G 1Y6.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "J Alzheimers Dis",
     "JT": "Journal of Alzheimer's disease : JAD",
     "JID": "9814863",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Antibodies, Monoclonal)",
          "0 (Lipofuscin)"
     ],
     "SB": "IM",
     "CIN": [
          "J Alzheimers Dis. 2004 Aug;6(4):433-4; discussion 443-9. PMID: 15495345"
     ],
     "MH": [
          "Alzheimer Disease/metabolism",
          "Amyloid beta-Protein Precursor/immunology/*metabolism",
          "Animals",
          "Animals, Genetically Modified",
          "Antibodies, Monoclonal/immunology",
          "Golgi Apparatus/metabolism",
          "Hippocampus/*metabolism/*pathology",
          "Intracellular Space/*metabolism",
          "Lipofuscin/metabolism",
          "Lysosomes/metabolism",
          "Neocortex/*metabolism/*pathology",
          "Neurofibrillary Tangles/metabolism/pathology",
          "Neurons/*metabolism/*pathology",
          "Rats"
     ],
     "EDAT": "2004/09/04 05:00",
     "MHDA": "2004/12/31 09:00",
     "CRDT": [
          "2004/09/04 05:00"
     ],
     "PHST": [
          "2004/09/04 05:00 [pubmed]",
          "2004/12/31 09:00 [medline]",
          "2004/09/04 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Alzheimers Dis. 2004 Aug;6(4):421-31; discussion 443-9.",
     "term": "hippocampus"
}