{
     "PMID": "1534412",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920626",
     "LR": "20131121",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "89",
     "IP": "11",
     "DP": "1992 Jun 1",
     "TI": "Reduction of posttraumatic transneuronal \"early gene\" activation and dendritic atrophy by the N-methyl-D-aspartate receptor antagonist MK-801.",
     "PG": "5197-200",
     "AB": "The removal of a major hippocampal afferent system, the glutamatergic fibers from the entorhinal cortex, results in transneuronal changes in postsynaptic inhibitory neurons using gamma-aminobutyric acid (GABA) as a neurotransmitter. This study shows that these transneuronal alterations are reduced by the selective N-methyl-D-aspartate (NMDA) receptor antagonist (+)-MK-801. Thus, systemic injection of (+)-MK-801 prior to and after entorhinal lesion abolishes the retraction of distal dendrites from the termination zones of degenerating entorhinal fibers and reduces the swelling of their distal segments. Also, entorhinal lesion results in the appearance of c-fos protein-like immunoreactivity in hippocampal neurons and glial cells, which again is blocked by (+)-MK-801 administration. These data suggest that NMDA receptor-mediated neurotoxicity due to postlesional glutamate elevation results in early gene expression and in transneuronal dendritic changes. Similar processes may play a role in Alzheimer's disease, since there is a severe degeneration of the glutamatergic entorhino-hippocampal projection in this neurodegenerative disorder.",
     "FAU": [
          "Nitsch, R",
          "Frotscher, M"
     ],
     "AU": [
          "Nitsch R",
          "Frotscher M"
     ],
     "AD": "Institute of Anatomy, University of Freiburg, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Glutamates)",
          "0 (Parvalbumins)",
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "6LR8C1B66Q (Dizocilpine Maleate)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways",
          "Animals",
          "Dendrites/*ultrastructure",
          "Dizocilpine Maleate/*pharmacology",
          "Glutamates/*toxicity",
          "Hippocampus/*injuries/metabolism",
          "Male",
          "Neuroglia/metabolism",
          "Neurons/metabolism",
          "Parvalbumins/metabolism",
          "Proto-Oncogene Proteins c-fos/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, N-Methyl-D-Aspartate/*antagonists & inhibitors"
     ],
     "PMC": "PMC49257",
     "EDAT": "1992/06/01 00:00",
     "MHDA": "1992/06/01 00:01",
     "CRDT": [
          "1992/06/01 00:00"
     ],
     "PHST": [
          "1992/06/01 00:00 [pubmed]",
          "1992/06/01 00:01 [medline]",
          "1992/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1992 Jun 1;89(11):5197-200.",
     "term": "hippocampus"
}