{
     "PMID": "15368897",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041116",
     "LR": "20171030",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "34",
     "IP": "6",
     "DP": "2004 Jul",
     "TI": "Interneuronal frontohippocampal interactions in cats trained to choose on the basis of reinforcement quality.",
     "PG": "535-42",
     "AB": "Six cats were trained to food-related operant conditioned reflexes to light using the \"active choice\" of reinforcement method: short-latency pedal pressings were reinforced with meat and bread, while long-latency responses were reinforced with meat. Animals were divided in terms of their behavioral strategies: four preferred long-latency pedal pressings (the \"self-controlled\" group), while the other two preferred short-latency pedal pressings (\"impulsive\" animals). Implanted Nichrome semimicroelectrodes were used to record multicellular activity in the frontal cortex and hippocampus (field CA3). Interactions of neighboring neurons within the frontal cortex and the hippocampus (local neuronal networks) and between frontal cortex and hippocampal neurons (distributed neural networks in the frontohippocampal and hippocampofrontal directions) were assessed by statistical cross-correlation analysis of spike series with analysis epochs of 100 msec. The number of cross-correlational connections between the discharges of neurons in both local and distributed networks were significantly greater in the group of animals demonstrating self-control, i.e., preferring long-latency pedal pressings to receive the more valuable reinforcement. It is suggested that the predominance of functional interneuronal connections in the local networks of the frontal cortex and hippocampus and in frontohippocampal distributed networks in animals operating in the self-control regime as compared with impulsive animals demonstrates the dominant role of these informational structures in the organization of self-controlled behavior.",
     "FAU": [
          "Merzhanova, G Kh",
          "Dolbakyan, E E",
          "Khokhlova, V N"
     ],
     "AU": [
          "Merzhanova GKh",
          "Dolbakyan EE",
          "Khokhlova VN"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow. merzhan@ll.ihna.ru",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Choice Behavior/*physiology",
          "Conditioning, Operant/physiology",
          "Electrophysiology",
          "Evoked Potentials",
          "Frontal Lobe/cytology/*physiology",
          "Hippocampus/cytology/*physiology",
          "Impulsive Behavior",
          "Male",
          "Neural Pathways/cytology/*physiology",
          "Neurons/physiology",
          "Reaction Time/physiology",
          "Refractory Period, Electrophysiological/physiology",
          "*Reward"
     ],
     "EDAT": "2004/09/17 05:00",
     "MHDA": "2004/11/17 09:00",
     "CRDT": [
          "2004/09/17 05:00"
     ],
     "PHST": [
          "2004/09/17 05:00 [pubmed]",
          "2004/11/17 09:00 [medline]",
          "2004/09/17 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 2004 Jul;34(6):535-42.",
     "term": "hippocampus"
}