{
     "PMID": "15366246",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040930",
     "LR": "20061115",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "64",
     "IP": "2",
     "DP": "2004",
     "TI": "Age-related changes in fear behavior and regional brain monoamines distribution in rats.",
     "PG": "131-42",
     "AB": "Differences in fear level assessment based on the time of motionless in the illuminated compartment, time spent in light compartment, number of head dipping from dark to the illuminated compartment and number of returns from dark to the illuminated compartment registered in light/dark transitions test and brain monoamines (NA, DA, 5-HT) and their metabolites (MHPG, DOPAC, 5-HIAA) in the hypothalamus, midbrain, amygdala, hippocampus and pons were examined in 3, 12 and 24 months old Wistar rats. The lowest level of fear was registered in 12 months old rats, a slightly higher level in 3 months old rats and the highest in 24 months old rats. Locomotion activity showed a decreasing tendency within age according to a linear dependence in 3, 12 and 24 months old rats. Neurochemical data showed the decreased activity of NA system and increased activity of DA system in most structures already occurred in 12 months old rats. It remained at the same level in aged rats. The correlation analysis between the behavioral markers of fear level and distribution of monoamines in young, mature and aged rats showed diversified data, only some of them being consistent with the \"serotonergic hypothesis\" of fear/anxiety. Therefore, we cannot conclude what neurochemical background of fear is.",
     "FAU": [
          "Koprowska, Milena",
          "Krotewicz, Maria",
          "Romaniuk, Andrzej",
          "Strzelczuk, Magdalena"
     ],
     "AU": [
          "Koprowska M",
          "Krotewicz M",
          "Romaniuk A",
          "Strzelczuk M"
     ],
     "AD": "Department of Neurophysiology, University of Lodz, 66 Rewolucji 1905 r. St., 90-222 Lodz, Poland. tysiek@biol.uni.lodz.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "RN": [
          "0 (Biogenic Amines)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism/*psychology",
          "Animals",
          "Behavior, Animal/*physiology",
          "Biogenic Amines/*metabolism",
          "Brain/*metabolism",
          "Fear/*physiology",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Tissue Distribution"
     ],
     "EDAT": "2004/09/16 05:00",
     "MHDA": "2004/10/01 05:00",
     "CRDT": [
          "2004/09/16 05:00"
     ],
     "PHST": [
          "2004/09/16 05:00 [pubmed]",
          "2004/10/01 05:00 [medline]",
          "2004/09/16 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 2004;64(2):131-42.",
     "term": "hippocampus"
}