{
     "PMID": "15366252",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20040930",
     "LR": "20131121",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "64",
     "IP": "2",
     "DP": "2004",
     "TI": "Serotonin and neurogenesis in the hippocampal dentate gyrus of adult mammals.",
     "PG": "189-200",
     "AB": "It is well documented that in mammals new neurons are generated in the dentate gyrus (DG) and integrated into hippocampal circuits throughout their life. However, functions of these newly generated cells are still hotly debated. One of the important factors that may influence the rate of DG neurogenesis is serotonin. Apart from being a neurotransmitter and neuromodulator it plays many other roles in the central nervous system, including the role of a trophic factor influencing functional state of neurons. In this review I discuss the changing views on adult hippocampal neurogenesis then briefly describe the anatomy and function of the hippocampus, focusing on its serotonergic innervation and receptors. Further, the possible role of serotonin and the newly generated DG neurons in hippocampus-dependent memory is discussed. Finally mechanisms by which serotonin and its receptors influence neurogenesis in the adult DG are summarized and hypotheses linking the decreased rate of DG neurogenesis with mechanisms of depression are discussed.",
     "FAU": [
          "Djavadian, Rouzanna L"
     ],
     "AU": [
          "Djavadian RL"
     ],
     "AD": "Department of Molecular and Cellular Neurobiology, Nencki Institute of Experimental Biology, 3 Pasteur St., 02-093 Warsaw, Poland. r.djavadian@nencki.gov.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "RN": [
          "0 (Receptors, Serotonin)",
          "333DO1RDJY (Serotonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dentate Gyrus/*growth & development",
          "Depression/physiopathology",
          "Humans",
          "Learning/physiology",
          "Memory/physiology",
          "Models, Biological",
          "Receptors, Serotonin/metabolism",
          "Serotonin/*metabolism"
     ],
     "RF": "109",
     "EDAT": "2004/09/16 05:00",
     "MHDA": "2004/10/01 05:00",
     "CRDT": [
          "2004/09/16 05:00"
     ],
     "PHST": [
          "2004/09/16 05:00 [pubmed]",
          "2004/10/01 05:00 [medline]",
          "2004/09/16 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 2004;64(2):189-200.",
     "term": "hippocampus"
}