{
     "PMID": "15376482",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041018",
     "LR": "20061115",
     "IS": "0317-1671 (Print) 0317-1671 (Linking)",
     "VI": "31",
     "IP": "3",
     "DP": "2004 Aug",
     "TI": "Structural abnormalities are similar in familial and nonfamilial mesial temporal lobe epilepsy.",
     "PG": "368-72",
     "AB": "BACKGROUND/OBJECTIVE: Diffuse temporal lobe abnormalities can be observed on MRI of patients with mesial temporal lobe epilepsy (MTLE). Our objective was to perform qualitative and quantitative analyses of temporal lobe structures in patients with familial MTLE (FMTLE) and nonfamilial MTLE. METHODS: Two groups of patients were ascertained: 67 FMTLE patients (14 with refractory seizures) and 30 patients with nonfamilial refractory MTLE. We performed qualitative analyses of MRI (with multiplanar reconstruction) and volumes of hippocampi and anterior temporal lobes in all patients, and in a normal control group of 23 individuals. We used the Chi-square test and ANOVA for statistical analyses. RESULTS: We identified anterior temporal lobe abnormalities by visual analysis in only 4% of FMTLE patients and atrophy of the anterior temporal lobe by volumetric analysis in 19%. In the group of nonfamilial MTLE patients we found anterior temporal lobe abnormalities by visual analysis in 17% of patients and anterior temporal lobe atrophy in 13%. Hippocampal atrophy was present in 90% of FMTLE and in 83% of nonfamilial MTLE. No signs of cortical dysplasia were observed. CONCLUSION: Anterior temporal lobe atrophy and other abnormalities outside the mesial portion of temporal lobes were infrequent in both familial and nonfamilial MTLE patients. Despite the genetic basis, hippocampal atrophy in FMTLE is not associated with other abnormalities outside the mesial temporal regions.",
     "FAU": [
          "Ferreira, Fabio Thadeu",
          "Kobayashi, Eliane",
          "Lopes-Cendes, Iscia",
          "Cendes, Fernando"
     ],
     "AU": [
          "Ferreira FT",
          "Kobayashi E",
          "Lopes-Cendes I",
          "Cendes F"
     ],
     "AD": "Campinas State University, Campinas, Sao Paulo, Brazil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Can J Neurol Sci",
     "JT": "The Canadian journal of neurological sciences. Le journal canadien des sciences neurologiques",
     "JID": "0415227",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Atrophy",
          "Child",
          "Epilepsy, Temporal Lobe/genetics/*pathology",
          "Family Health",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Temporal Lobe/*pathology"
     ],
     "EDAT": "2004/09/21 05:00",
     "MHDA": "2004/10/19 09:00",
     "CRDT": [
          "2004/09/21 05:00"
     ],
     "PHST": [
          "2004/09/21 05:00 [pubmed]",
          "2004/10/19 09:00 [medline]",
          "2004/09/21 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Neurol Sci. 2004 Aug;31(3):368-72.",
     "term": "hippocampus"
}