{
     "PMID": "1538794",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920402",
     "LR": "20170714",
     "IS": "0028-1298 (Print) 0028-1298 (Linking)",
     "VI": "345",
     "IP": "1",
     "DP": "1992 Jan",
     "TI": "Comparison of the effects of losigamone and its isomers on maximal electroshock induced convulsions in mice and on three different patterns of low magnesium induced epileptiform activity in slices of the rat temporal cortex.",
     "PG": "85-92",
     "AB": "Losigamone (AO-33) is a recemate of a tetronic acid derivative. The effects of losigamone and its three isomers (AO-242, AO-294 and AO-23) were compared on maximal electroshock (MES) induced convulsions in mice and on different patterns of extracellularly recorded, low Mg2+ induced epileptiform activity in slices of the rat temporal cortex. Lowering Mg2+ induced recurrent short discharges in areas CA3 and CA1 while ictaform events that lasted for many seconds were induced in the entorhinal cortex. In the hippocampus the activity stayed stable over a number of hours. In contrast, the ictaform events in the entorhinal cortex changed their characteristics after one to two hours to recurrent discharges of 0.8 to 10 s. Afterdischarges and interictal events were absent. 50 microM AO-242 showed a similar efficacy to 50 microM AO-33 in reducing and blocking epileptiform discharges in areas CA1 and CA3 while 50 microM AO-294 and 50 microM AO-23 had weaker effects than 50 microM AO-33. Concentrations of 50 microM and 100 microM AO-242 showed a similar efficacy to AO-33 on ictaform events in the entorhinal cortex. Late recurrent discharges were also blocked by AO-33 and AO-242 although at higher concentrations (300 microM). The in vitro observations are with respect to order of efficacy in accordance with the in vivo data obtained in the maximal electroshock test in mice. The order of potency in the MES test was AO-242 greater than AO-33 much greater than AO-294 much greater than AO-23.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Zhang, C L",
          "Chatterjee, S S",
          "Stein, U",
          "Heinemann, U"
     ],
     "AU": [
          "Zhang CL",
          "Chatterjee SS",
          "Stein U",
          "Heinemann U"
     ],
     "AD": "Institut fur Neurophysiologie, Universitat zu Koln, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Naunyn Schmiedebergs Arch Pharmacol",
     "JT": "Naunyn-Schmiedeberg's archives of pharmacology",
     "JID": "0326264",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Furans)",
          "84R8O3QM2G (losigame)",
          "I38ZP9992A (Magnesium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/*pharmacology",
          "Cerebral Cortex/drug effects/*physiopathology",
          "Electrophysiology",
          "Electroshock",
          "Epilepsy/*physiopathology",
          "Furans/*pharmacology",
          "Hippocampus/drug effects/physiopathology",
          "Magnesium/*pharmacology",
          "Male",
          "Mice",
          "Seizures/*physiopathology",
          "Stereoisomerism"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Naunyn Schmiedebergs Arch Pharmacol. 1992 Jan;345(1):85-92.",
     "term": "hippocampus"
}