{
     "PMID": "15382788",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041018",
     "LR": "20051117",
     "IS": "0360-1293 (Print) 0360-1293 (Linking)",
     "VI": "29",
     "IP": "1-2",
     "DP": "2004",
     "TI": "The effects of ear-point stimulation on the contents of somatostatin and Amino acid neurotransmitters in brain of rat with experimental seizure.",
     "PG": "43-51",
     "AB": "The goal of this study was to elucidate the anti-convulsion mechanisms of ear-point stimulation in rat with experimental seizure. We prepared the epilepsy rats by intrahippocampal injection of penicillin. One hour later the lower 1/2 auricular lobules of seizure rats, containing ear-points Pizhixia and Shenmen etc., was electrically stimulated, which was imitated as ear-point electrical acupuncture in humans. Radioimmunoassay and biochemical techniques were used to determine the contents of somatostatin and amino acid neurotransmitters in hippocampus of rats. The outcomes revealed epileptiform behaviors of rat were appeared after penicillin-injected. The contents of somatostatin, aspartic acid, glutamine and GABA were increased. When these rats were subsequently given the ear-point electrical stimulation, the convulsion behaviors were definitely improved. At the same time the contents of the somatostatin, aspartic acid and glutamine in hippocampus of seizure rat were significantly decreased correspondingly. The contents of glycine, taurine and GABA had increased. Based on the results above, it was suggestive that ear-point electrical stimulation had anti-epilepsy effects, which might be involved in the decreases of the contents of the somatostatin, aspartic acid and glutamine, and increases of the contents of glycine, taurine and GABA in hippocampus of seizure rat.",
     "FAU": [
          "Shu, Jia",
          "Liu, Rong-Yu",
          "Huang, Xian-Fen"
     ],
     "AU": [
          "Shu J",
          "Liu RY",
          "Huang XF"
     ],
     "AD": "Department of Anatomy, Institute of Acupuncture Research, WHO Collaborating Center for Traditional Medicine, Fudan University Shanghai Medical College, Shanghai 200032, PR China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Acupunct Electrother Res",
     "JT": "Acupuncture & electro-therapeutics research",
     "JID": "7610364",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Neurotransmitter Agents)",
          "0 (Penicillins)",
          "51110-01-1 (Somatostatin)"
     ],
     "SB": "IM",
     "MH": [
          "Acupuncture/*methods",
          "Animals",
          "Anticonvulsants/pharmacology",
          "Brain/*drug effects",
          "Chromatography, High Pressure Liquid",
          "Disease Models, Animal",
          "Electrophysiology",
          "Epilepsy/therapy",
          "Hippocampus/drug effects/pathology",
          "Male",
          "Neurotransmitter Agents/*metabolism",
          "Penicillins/pharmacology",
          "Perfusion",
          "Radioimmunoassay",
          "Rats",
          "Rats, Wistar",
          "Somatostatin/*metabolism"
     ],
     "EDAT": "2004/09/24 05:00",
     "MHDA": "2004/10/19 09:00",
     "CRDT": [
          "2004/09/24 05:00"
     ],
     "PHST": [
          "2004/09/24 05:00 [pubmed]",
          "2004/10/19 09:00 [medline]",
          "2004/09/24 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acupunct Electrother Res. 2004;29(1-2):43-51.",
     "term": "hippocampus"
}