{
     "PMID": "1541364",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920403",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "88",
     "IP": "1",
     "DP": "1992",
     "TI": "Septal cholinergic afferents regulate expression of brain-derived neurotrophic factor and beta-nerve growth factor mRNA in rat hippocampus.",
     "PG": "78-90",
     "AB": "In situ hybridization was used to study the expression of members of the nerve growth factor family of trophic factors in rat hippocampus following stimulation of afferent cholinergic and glutamatergic pathways with quisqualate. A transient increase in brain-derived neurotrophic factor (BDNF) and beta-nerve growth factor (NGF) mRNA expression in the hippocampus was seen 4 h after a quisqualate injection into the medial septal nucleus. Both BDNF and NGF mRNA levels increased more than 4-fold in the granule layer of the dentate gyrus and for BDNF mRNA also in the pyramidal cells of CA1, while the levels of BDNF mRNA in CA3 increased 2-fold. The increase in BDNF and NGF mRNA levels were completely prevented by pretreatment with systemic injections of either scopolamine or diazepam. A quisqualate injection into the entorhinal cortex, containing glutamatergic afferents to the hippocampus, resulted in a 15-, 5- and 17-fold increase in the expression of BDNF mRNA in the ipsilateral granule cells, CA3 and CA1 pyramidal cells, respectively. Similar increases were also seen in the hippocampus contralateral to the injections. In contrast, the level of NGF mRNA did not increase significantly in any of the subfields in the hippocampus. The increase in BDNF mRNA after cortex injections was attenuated by diazepam but not by scopolamine. These findings imply that increased activity in afferent cholinergic and glutamatergic pathways to the hippocampus differentially regulate expression of the NGF family of neurotrophic factors in the hippocampus.",
     "FAU": [
          "Lindefors, N",
          "Ernfors, P",
          "Falkenberg, T",
          "Persson, H"
     ],
     "AU": [
          "Lindefors N",
          "Ernfors P",
          "Falkenberg T",
          "Persson H"
     ],
     "AD": "Department of Pharmacology, Karolinska Institutet, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Nerve Growth Factors)",
          "0 (Nerve Tissue Proteins)",
          "0 (RNA, Messenger)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "8OC22C1B99 (Quisqualic Acid)",
          "Q3JTX2Q7TU (Diazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/*physiology",
          "Animals",
          "Brain/drug effects/*physiology",
          "Brain-Derived Neurotrophic Factor",
          "Diazepam/pharmacology",
          "*Gene Expression Regulation",
          "Hippocampus/*physiology",
          "Male",
          "Nerve Growth Factors/*genetics",
          "Nerve Tissue Proteins/*genetics",
          "Neurons/drug effects/*physiology",
          "Quisqualic Acid/pharmacology",
          "RNA, Messenger/genetics/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Scopolamine Hydrobromide/pharmacology"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1992;88(1):78-90.",
     "term": "hippocampus"
}