{
     "PMID": "1542387",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920403",
     "LR": "20061115",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "13",
     "IP": "1",
     "DP": "1992 Jan-Feb",
     "TI": "Senile plaques and neurofibrillary changes in the brain of an aged lemurian primate, Microcebus murinus.",
     "PG": "99-105",
     "AB": "In some aged Microcebus brains (8- to 11-year-old animals) dramatic atrophy is found, particularly of the cortex, the hippocampus, the basal ganglia, the brainstem and the cerebellum, associated with a conspicuous increase in the size of the cerebral ventricles. These morphological changes are accompanied by certain histological profiles indicative of pathology. In the cortex, these histological changes consist of 1) a large number of senile plaques composed of degenerated neurites sometimes surrounding an amyloid plaque, 2) amyloid deposits in the vascular walls and 3) dense bundles of argyrophilic filaments in numerous pyramidal neurons. All these lesions resemble changes associated with Alzheimer's disease in man. The degenerative changes observed in the Microcebus brain are accompanied by behavioral changes. At the moment these preliminary studies, carried out on the smallest of all primates, do not prove that the degeneration is of the Alzheimer type, but do indicate that Microcebus murinus may well be a good model for the study of cerebral aging, providing a comparison with cerebral ageing in humans. The size, life span and cost of the animal provide further advantages when compared with other nonhuman primates.",
     "FAU": [
          "Bons, N",
          "Mestre, N",
          "Petter, A"
     ],
     "AU": [
          "Bons N",
          "Mestre N",
          "Petter A"
     ],
     "AD": "Laboratorie de Neuromorphologie Fonctionnelle, Ecole Pratique des Hautes Etudes Universite de Montpellier II, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "RN": [
          "0 (Amyloid)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid/metabolism",
          "Animals",
          "Behavior, Animal/physiology",
          "Brain/*pathology",
          "Cheirogaleidae/*physiology",
          "Female",
          "Male",
          "Neurites/ultrastructure",
          "Neurofibrillary Tangles/*pathology"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1992 Jan-Feb;13(1):99-105.",
     "term": "hippocampus"
}