{
     "PMID": "1542680",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920407",
     "LR": "20100907",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "89",
     "IP": "5",
     "DP": "1992 Mar 1",
     "TI": "Activation of the hippocampus in normal humans: a functional anatomical study of memory.",
     "PG": "1837-41",
     "AB": "We studied regional cerebral blood flow using the H2(15)O method while normal subjects performed four similar tasks involving three-letter word beginnings (stems). Prior to each task, subjects studied a list of words. Local blood flow was then monitored during a 40-sec period while subjects (i) silently viewed word stems, (ii) completed stems to form the first words to come to mind, but the stems were not the beginnings of any study words (baseline), (iii) completed stems and half of them could form study words (priming), or (iv) tried to recall study words, and half of the stems could form these words (memory). There were three major findings. (i) The memory task engaged the right hippocampal region when the memory task was compared to either the baseline or the priming condition. The right hemispheric locus suggests that performance is driven by the visual characteristics of the words rather than by semantic or phonetic analysis. (ii) In the priming-minus-baseline comparison, there was reduction in blood flow in the right posterior cortex. (iii) Right prefrontal cortex was activated in the memory-minus-baseline condition. The results provide evidence for selective activation of the human hippocampal region in association with memory function. The results also lead to a suggestion about the neural basis of repetition priming: following presentation of a stimulus, less neural activity is required to process the same stimulus.",
     "FAU": [
          "Squire, L R",
          "Ojemann, J G",
          "Miezin, F M",
          "Petersen, S E",
          "Videen, T O",
          "Raichle, M E"
     ],
     "AU": [
          "Squire LR",
          "Ojemann JG",
          "Miezin FM",
          "Petersen SE",
          "Videen TO",
          "Raichle ME"
     ],
     "AD": "Veterans Affairs Medical Center, San Diego, CA 92161.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain/blood supply",
          "Cerebral Cortex/physiology",
          "Female",
          "Functional Laterality",
          "Hippocampus/*physiology",
          "Humans",
          "Male",
          "Memory/*physiology",
          "Occipital Lobe/physiology",
          "Regional Blood Flow",
          "Tomography, Emission-Computed",
          "Visual Perception/physiology"
     ],
     "PMC": "PMC48548",
     "EDAT": "1992/03/01 00:00",
     "MHDA": "1992/03/01 00:01",
     "CRDT": [
          "1992/03/01 00:00"
     ],
     "PHST": [
          "1992/03/01 00:00 [pubmed]",
          "1992/03/01 00:01 [medline]",
          "1992/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1992 Mar 1;89(5):1837-41.",
     "term": "hippocampus"
}