{
     "PMID": "1542384",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920403",
     "LR": "20071114",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "13",
     "IP": "1",
     "DP": "1992 Jan-Feb",
     "TI": "Development of the basal forebrain cholinergic system: phenotype expression prior to target innervation.",
     "PG": "67-72",
     "AB": "We measured choline acetyltransferase (ChAT) and acetylcholinesterase (AChE) activities in the rat to determine the time course of development, maturity, and senescence of ChAT activity. Tissue was obtained from Sprague-Dawley rats ranging in age from embryonic day 14 through 23 months. Seven regions were examined, including the magnocellular preoptic/substantia innominata region, frontal cortex, medial septal region, hippocampus, diagnoal band, and medial and lateral striatum. ChAT and AChE activities were first detected as early as E18 in the medial septum, diagonal band and magnocellular preoptic area, all regions of cholinergic cell bodies. Enzyme activity subsequently developed in terminal fields of these cholinergic perikarya (hippocampus and frontal cortex) as well as in the striatum. For all regions, enzyme activity rose during the first four postnatal weeks. This increase in enzyme activity was transient and, in most instances, decreases were observed between postnatal days 30 and 60. Most dramatic were the decreases in enzyme activity in the magnocellular preoptic/substantia innominata and diagonal band regions. Age-related declines also occurred in the frontal cortex, hippocampus, magnocellular preoptic/substantia innominata region, and the striatum. Cholinergic systems undergo dynamic changes especially during development and adulthood.",
     "FAU": [
          "Thal, L J",
          "Gilbertson, E",
          "Armstrong, D M",
          "Gage, F H"
     ],
     "AU": [
          "Thal LJ",
          "Gilbertson E",
          "Armstrong DM",
          "Gage FH"
     ],
     "AD": "Department of Neurosciences, University of California, San Diego, La Jolla 92093.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AGO 5344/AG/NIA NIH HHS/United States",
          "AGO 6088/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "RN": [
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Choline O-Acetyltransferase/metabolism",
          "Female",
          "Parasympathetic Nervous System/enzymology/growth & development/*physiology",
          "Phenotype",
          "Pregnancy",
          "Prosencephalon/enzymology/growth & development/*physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1992 Jan-Feb;13(1):67-72.",
     "term": "hippocampus"
}