{
     "PMID": "1542382",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920403",
     "LR": "20071114",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "13",
     "IP": "1",
     "DP": "1992 Jan-Feb",
     "TI": "Cerebrovascular permeability and cognition in the aging rat.",
     "PG": "57-62",
     "AB": "Regional cerebrovascular permeability-capillary surface area products (rPS) and brain vascular space (BVS) were measured in aging, conscious, unrestrained Sprague-Dawley rats. Three groups of animals were examined: young-mature (6 months), middle-aged (12-14 months), and old (24-26 months) rats. Complex maze learning had been previously characterized in these same animals. Maze learning declined with age. Brain vascular space did not differ significantly with age in any brain region. However, small, but significant age-dependent decreases in rPS (25-33%) were observed. These decreases occurred mainly in the old animals in the basal ganglia and parietal cortex, and in the middle-aged and old rats in the olfactory bulbs. Significant and unexpected positive average correlations between brain permeability-capillary surface area products (PS) and learning errors occurred primarily in young rats and were attributable mainly to changes in 5 of 14 brain regions; hypothalamus, hippocampus, parietal cortex, septal area and superior colliculus. The higher correlations between maze learning errors and PS in young animals may indicate dynamic regulation of this cerebrovascular parameter which is lessened with aging. Average correlations between PS and cerebral blood flow also were determined and found to be generally small and not significant for most brain regions and age groups.",
     "FAU": [
          "Goldman, H",
          "Berman, R F",
          "Gershon, S",
          "Murphy, S",
          "Morehead, M",
          "Altman, H J"
     ],
     "AU": [
          "Goldman H",
          "Berman RF",
          "Gershon S",
          "Murphy S",
          "Morehead M",
          "Altman HJ"
     ],
     "AD": "Department of Pharmacology, Wayne State University School of Medicine, Detroit, MI 48201.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG03571/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "SB": "IM",
     "MH": [
          "Aging/*physiology/psychology",
          "Animals",
          "Blood-Brain Barrier/drug effects",
          "Brain/anatomy & histology",
          "Capillary Permeability/*physiology",
          "Cerebrovascular Circulation/*physiology",
          "Cognition/*physiology",
          "Extracellular Space/physiology",
          "Learning/physiology",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1992 Jan-Feb;13(1):57-62.",
     "term": "hippocampus"
}