{
     "PMID": "15446675",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041026",
     "LR": "20141120",
     "IS": "0021-4892 (Print) 0021-4892 (Linking)",
     "VI": "53",
     "IP": "8",
     "DP": "2004 Aug",
     "TI": "[Volatile anesthetics and synaptic transmission in the central nervous system].",
     "PG": "873-81",
     "AB": "Long-lasting changes in the synaptic efficacy of signaling between neurons in the central nervous system are thought to be involved in memory consolidation and recall. Such long-lasting changes were first demonstrated by Bliss et al. in 1973. They found that high frequency stimulation to the hippocampus produced an increase in the amplitude of excitatory postsynaptic potentials, which lasted at least for hours. This phenomenon is known as long-term potentiation (LTP). LTP occurs in many synaptic pathways, and some forms of LTP appear to be triggered by the influx of calcium through NMDA receptors. General anesthetics are thought to affect LTP, since clinically relevant concentrations of volatile anesthetics seem to modify ligand-gated ion channels such as glutamate receptors and GABA(A) receptors. Previous studies have shown that volatile anesthetics such as isoflurane and sevoflurane enhance GABA(A) receptor-mediated inhibition, suggesting that general anesthesia is produced, at least in part, by enhancing neural inhibition mediated by GABA(A) receptors. This review focuses on recent research concerning the effects of volatile anesthetics on synaptic transmission, synaptic plasticity, and clinically important diseases imparing synaptic transmission in the central nervous system.",
     "FAU": [
          "Nishikawa, Koichi"
     ],
     "AU": [
          "Nishikawa K"
     ],
     "AD": "Department of Anesthesiology, Gunma University Graduate School of Medicine, Maebashi 371-8511, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Masui",
     "JT": "Masui. The Japanese journal of anesthesiology",
     "JID": "0413707",
     "RN": [
          "0 (Anesthetics, Inhalation)",
          "0 (Methyl Ethers)",
          "0 (Receptors, GABA-A)",
          "38LVP0K73A (sevoflurane)",
          "CYS9AKD70P (Isoflurane)"
     ],
     "SB": "IM",
     "MH": [
          "Anesthetics, Inhalation/*adverse effects",
          "Animals",
          "Hippocampus/*drug effects",
          "Humans",
          "Isoflurane/adverse effects",
          "Long-Term Potentiation/*drug effects",
          "Memory/physiology",
          "Memory Disorders/chemically induced",
          "Methyl Ethers/adverse effects",
          "Neuronal Plasticity/drug effects",
          "Patch-Clamp Techniques",
          "Receptors, GABA-A/drug effects",
          "Synaptic Transmission/*drug effects"
     ],
     "RF": "16",
     "EDAT": "2004/09/28 05:00",
     "MHDA": "2004/10/27 09:00",
     "CRDT": [
          "2004/09/28 05:00"
     ],
     "PHST": [
          "2004/09/28 05:00 [pubmed]",
          "2004/10/27 09:00 [medline]",
          "2004/09/28 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Masui. 2004 Aug;53(8):873-81.",
     "term": "hippocampus"
}