{
     "PMID": "15453007",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041012",
     "LR": "20121115",
     "IS": "0160-6689 (Print) 0160-6689 (Linking)",
     "VI": "63 Suppl 2",
     "DP": "2002",
     "TI": "Unmet need: what justifies the search for a new antidepressant?",
     "PG": "3-7",
     "AB": "The burden of major depressive disorder is huge, as is clearly documented by World Health Organization data. A major component of this burden is the episodic nature of depression. Depressive episodes may be precipitated by stress and if left untreated can become episodic, recurrent, and chronic. Hippocampal atrophy may be a consequence of chronic depression, but antidepressants and mood stabilizers have been suggested to prevent or reverse this damage. Adequate treatment is essential for preventing depression from becoming chronic. Unfortunately, current antidepressant treatments fall short of being adequate for many patients. Shortcomings such as low remission/high treatment-resistance rates, slow onset of action, side effects, and drug-drug interactions influence patient adherence, which may be as low as 56% after the first 3 months of treatment. Since many patients may need long-term antidepressant treatment, new antidepressants need to be developed that are effective, tolerable, and safe and that improve maintenance of wellness.",
     "FAU": [
          "Greden, John F"
     ],
     "AU": [
          "Greden JF"
     ],
     "AD": "University of Michigan, Department of Psychiatry, 1500 E. Medical Center Dr., Ann Arbor, MI 48109, USA. gredenj@umich.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "J Clin Psychiatry",
     "JT": "The Journal of clinical psychiatry",
     "JID": "7801243",
     "RN": [
          "0 (Antidepressive Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Antidepressive Agents/adverse effects/*therapeutic use",
          "Atrophy",
          "Chronic Disease",
          "Depressive Disorder/*drug therapy/pathology/psychology",
          "Drug Industry",
          "Drug Resistance",
          "Hippocampus/pathology",
          "Humans",
          "Patient Compliance",
          "Recurrence",
          "Research Design",
          "Technology, Pharmaceutical/methods",
          "Treatment Outcome"
     ],
     "RF": "21",
     "EDAT": "2004/09/30 05:00",
     "MHDA": "2004/10/13 09:00",
     "CRDT": [
          "2004/09/30 05:00"
     ],
     "PHST": [
          "2004/09/30 05:00 [pubmed]",
          "2004/10/13 09:00 [medline]",
          "2004/09/30 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Clin Psychiatry. 2002;63 Suppl 2:3-7.",
     "term": "hippocampus"
}