{
     "PMID": "1545506",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920416",
     "LR": "20141120",
     "IS": "0021-4892 (Print) 0021-4892 (Linking)",
     "VI": "41",
     "IP": "1",
     "DP": "1992 Jan",
     "TI": "[Effects of sevoflurane anesthesia on norepinephrine metabolism in rat brain].",
     "PG": "78-85",
     "AB": "In spite of many investigations done for many years, the mechanism of general anesthesia remains still unclear. To elucidate the mechanism of general anesthesia, effects of sevoflurane anesthesia on norepinephrine metabolism in rat brain was studied. Sevoflurane 3% was administered for 20 minutes to Wistar male rats weighing 230-270g under spontaneous respiration. The rats were sacrificed by decapitation and the brains were rapidly removed. They were dissected into nine discrete regions, locus coeruleus, pons plus medulla oblongata, hypothalamus, thalamus, basal ganglia, hippocampus, amygdala and cerebral cortex. The contents of norepinephrine (NE) and one of its major metabolites, 3-methoxy-4-hydroxyphenyl-ethylene glycol (MHPG) were measured by high performance liquid chromatography with the dual-cell coulometric detector before anesthesia, 20 minutes after the start of anesthesia and at recovery from anesthesia. Significant increases in NE levels were observed in the pons, thalamus and hippocampus by sevoflurane anesthesia for 20 minutes compared with the control group and also in the pons and midbrain at recovery from anesthesia. MHPG levels were significantly decreased in the pons and cortex by sevoflurane anesthesia, while an appreciable increase in MHPG levels was observed in the thalamus by sevoflurane anesthesia. It is concluded that NE metabolism is significantly suppressed in the pons, thalamus and hippocampus during sevoflurane anesthesia and this change in NE metabolism may be associated with a mechanism of sevoflurane anesthesia.",
     "FAU": [
          "Ogasawara, H"
     ],
     "AU": [
          "Ogasawara H"
     ],
     "AD": "Department of Anesthesiology, University of Hirosaki School of Medicine.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Masui",
     "JT": "Masui. The Japanese journal of anesthesiology",
     "JID": "0413707",
     "RN": [
          "0 (Anesthetics)",
          "0 (Ethers)",
          "0 (Methyl Ethers)",
          "38LVP0K73A (sevoflurane)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "*Anesthesia, Inhalation",
          "*Anesthetics",
          "Animals",
          "Brain/*metabolism",
          "*Ethers",
          "Male",
          "*Methyl Ethers",
          "Norepinephrine/*metabolism",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Masui. 1992 Jan;41(1):78-85.",
     "term": "hippocampus"
}