{
     "PMID": "15453264",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041207",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "29",
     "IP": "9",
     "DP": "2004 Sep",
     "TI": "Kinetics of extracellular nitroxide radical and glutamate levels in the hippocampus of conscious rats: cautionary note to the application of nitroxide radical on clinical arena.",
     "PG": "1695-701",
     "AB": "Recently, novel applications of the nitroxide radicals have been proposed as antioxidant and anti-cancer agents. In view of the significance of nitroxide radical as a potential pharmaceutical agent for various applications in biological systems, it will be important to investigate further whether nitroxide radicals have a neurotoxicity or not. Blood-brain barrier permeable nitroxide radical, 3-methoxycarbonyl-2,2,5,5-tetramethylpyrrolidine-1-oxyl (PCAM; five-membered ring nitroxide radical) would provide us more important information to explore the neuronal excitotoxicity of nitroxide radicals on the central nervous system. Every rat injected with PCAM showed limbic seizure with secondary generalization. PCAM administration resulted in neuronal cell loss in CA1 area, which is closely associated with the neurotoxicity of endogenous glutamate and nitroxide itself. More detailed studies on their possible toxicity of nitroxide radicals will be needed before the prospect of moving nitroxide from the experimental to the clinical arena when nitroxide radicals would be used for CNS disease in future.",
     "FAU": [
          "Ueda, Yuto",
          "Yokoyama, Hidekatsu",
          "Tokumaru, Jun",
          "Doi, Taku",
          "Nakajima, Akira"
     ],
     "AU": [
          "Ueda Y",
          "Yokoyama H",
          "Tokumaru J",
          "Doi T",
          "Nakajima A"
     ],
     "AD": "Department of Psychiatry, Miyazaki Medical College, University of Miyazaki, Kiyotake, Miyazaki 889-1692, Japan. usan@med.miyazaki-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Cyclic N-Oxides)",
          "0 (Nitrogen Oxides)",
          "3229-53-6 (proxyl nitroxide)",
          "3KX376GY7L (Glutamic Acid)",
          "GFQ4MMS07W (nitroxyl)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Consciousness",
          "Cyclic N-Oxides/pharmacology",
          "Electroencephalography/drug effects",
          "Glutamic Acid/*metabolism",
          "Hippocampus/*metabolism",
          "Kinetics",
          "Male",
          "Nitrogen Oxides/*metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2004/09/30 05:00",
     "MHDA": "2004/12/16 09:00",
     "CRDT": [
          "2004/09/30 05:00"
     ],
     "PHST": [
          "2004/09/30 05:00 [pubmed]",
          "2004/12/16 09:00 [medline]",
          "2004/09/30 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2004 Sep;29(9):1695-701.",
     "term": "hippocampus"
}