{
     "PMID": "1545232",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920416",
     "LR": "20141120",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "12",
     "IP": "3",
     "DP": "1992 Mar",
     "TI": "Oxytocin and vasopressin release in discrete brain areas after naloxone in morphine-tolerant and -dependent anesthetized rats: push-pull perfusion study.",
     "PG": "1024-32",
     "AB": "The effects of naloxone on the release of oxytocin and vasopressin in discrete brain areas were investigated in control and morphine-tolerant/dependent female rats anesthetized with urethane. Two or three consecutive push-pull perfusates were collected for 30-40 min each and the peptide contents measured by radioimmunoassay; naloxone (5 mg/kg, i.v.) was given after the first perfusion. In control rats, naloxone did not increase oxytocin release from any of the regions studied: mediolateral septum, dorsal hippocampus, nucleus of tractus solitarius, or supraoptic nucleus. After naloxone, vasopressin release was approximately doubled in the nucleus of tractus solitarius (p less than 0.05), indicating endogenous opioid inhibition of vasopressin release. Naloxone increased oxytocin concentration in the circulation 3.7-fold (p less than 0.001) but did not affect vasopressin secretion. In rats made morphine tolerant/dependent by intracerebroventricular infusion of morphine for 5 d, oxytocin and vasopressin release in the perfused brain was initially similar to that in control rats, indicating tolerance to any initial morphine effects. In these rats, naloxone increased oxytocin release in the septum threefold relative to control rats (p less than 0.02) but did not alter oxytocin release in hippocampus or nucleus of tractus solitarius. Thus, the oxytocin neurons projecting to septum can develop morphine dependence and may be inhibited acutely by opioids acting via mu-receptors. The results indicate morphine acts selectively on oxytocin neurons projecting to mediolateral septum compared with other central projection areas and compared with centrally projecting vasopressin neurons. In the supraoptic nucleus, naloxone increased oxytocin release 2.3-fold (from 9.2 +/- 3.1 pg/30 min) and increased oxytocin release from axons of these neurons fivefold (from 7.8 +/- 3.2 pg/30 min). Naloxone had no significant effect on vasopressin release from any of the central sites, or on vasopressin secretion into blood, although oxytocin secretion was increased 36-fold (from 17.2 +/- 2.6 pg/ml; p less than 0.001), confirming dependence of magnocellular oxytocin neurons. The central processes of magnocellular supraoptic neurons may be a major source of central oxytocin released during morphine withdrawal.",
     "FAU": [
          "Russell, J A",
          "Neumann, I",
          "Landgraf, R"
     ],
     "AU": [
          "Russell JA",
          "Neumann I",
          "Landgraf R"
     ],
     "AD": "Department of Physiology, University Medical School, Edinburgh, United Kingdom.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "113-79-1 (Arginine Vasopressin)",
          "36B82AMQ7N (Naloxone)",
          "50-56-6 (Oxytocin)",
          "76I7G6D29C (Morphine)"
     ],
     "SB": "IM",
     "MH": [
          "Anesthesia",
          "Animals",
          "Arginine Vasopressin/*metabolism",
          "Brain/*metabolism",
          "Drug Tolerance",
          "Female",
          "In Vitro Techniques",
          "Morphine/*pharmacology",
          "Naloxone/*pharmacology",
          "Oxytocin/*metabolism",
          "Perfusion/methods",
          "Pituitary Gland, Posterior/metabolism",
          "Radioimmunoassay",
          "Rats",
          "Rats, Inbred Strains",
          "Substance-Related Disorders/*metabolism"
     ],
     "EDAT": "1992/03/01 00:00",
     "MHDA": "1992/03/01 00:01",
     "CRDT": [
          "1992/03/01 00:00"
     ],
     "PHST": [
          "1992/03/01 00:00 [pubmed]",
          "1992/03/01 00:01 [medline]",
          "1992/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1992 Mar;12(3):1024-32.",
     "term": "hippocampus"
}