{
     "PMID": "15453273",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041207",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "29",
     "IP": "9",
     "DP": "2004 Sep",
     "TI": "Life-long effects of perinatal asphyxia on stress-induced proteins and dynamin 1 in rat brain.",
     "PG": "1767-77",
     "AB": "In previous work, we have shown that perinatal asphyxia (PA) in the rat leads to life-long neurotransmitter deficits and impairment of cognitive functions and behavior. This observation made us examine protein expression in hippocampus of rats with PA at the end of the life span. We applied a well-documented and characterized animal model of PA. Pups, normoxic and asphyxiated for 20 min, were brought up until the age of 24 months and then were sacrificed. Hippocampal tissue was dissected from the brains, and proteins were run on two-dimensional gel electrophoresis with in-gel digestion and subsequent identification of proteins by MALDI-TOF followed by quantification of protein spots by specific software. In hippocampus of rats with PA, the stress proteins protein disulfide isomerase A3 precursor and stress-induced phosphoprotein-1 were significantly increased, whereas the microtubule-associated protein dynamin-1 was significantly reduced. Increased stress protein levels may represent long-term effects of PA or, alternatively, could reflect conditioning of the stress protein machinery known to occur as a neuroprotective principle following hypoxic-ischemic conditions. Decreased dynamin-1 levels may be considered as a long-term effect on the exocytotic system possibly reflecting or leading to impaired neuronal transport and vesicle-trafficking in PA of the rat of advanced age.",
     "FAU": [
          "Kitzmueller, Erwin",
          "Krapfenbauer, Kurt",
          "Hoeger, Harald",
          "Weitzdoerfer, Rachel",
          "Lubec, Gert",
          "Lubec, Barbara"
     ],
     "AU": [
          "Kitzmueller E",
          "Krapfenbauer K",
          "Hoeger H",
          "Weitzdoerfer R",
          "Lubec G",
          "Lubec B"
     ],
     "AD": "Department of Pediatrics, University of Vienna, Vienna, Austria.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Enzymes)",
          "0 (Heat-Shock Proteins)",
          "0 (Nerve Tissue Proteins)",
          "EC 3.5.1.50 (Dynamin I)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Asphyxia Neonatorum/*physiopathology",
          "Disease Models, Animal",
          "Dynamin I/*metabolism",
          "Enzymes/metabolism",
          "Heat-Shock Proteins/*metabolism",
          "Humans",
          "Infant, Newborn",
          "Nerve Tissue Proteins/metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2004/09/30 05:00",
     "MHDA": "2004/12/16 09:00",
     "CRDT": [
          "2004/09/30 05:00"
     ],
     "PHST": [
          "2004/09/30 05:00 [pubmed]",
          "2004/12/16 09:00 [medline]",
          "2004/09/30 05:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2004 Sep;29(9):1767-77.",
     "term": "hippocampus"
}