{
     "PMID": "1545243",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920416",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "12",
     "IP": "3",
     "DP": "1992 Mar",
     "TI": "The embryonic form of neural cell surface molecule (E-NCAM) in the rat hippocampus and its reexpression on glial cells following kainic acid-induced status epilepticus.",
     "PG": "872-82",
     "AB": "The neural cell adhesion molecule (NCAM) changes at the cell surface during development, from highly sialylated forms (embryonic or E-NCAM) to three size classes of less sialylated proteins with apparent molecular mass of 180, 140, and 120 kDa (adult NCAM). In the nervous system, E-NCAM has been localized in developing tissues, where it is thought to play a role in the structuring of neuronal groups and tissue pattern formation. In the present study a monoclonal antibody that specifically detects E-NCAM was used in immunoblot and immunohistochemical procedures. In developing rat hippocampus, E-NCAM cell expression was found to change according to a precise pattern and persisted until 1 month after birth. It was closely associated with the mossy fiber system, an area known for its sprouting propensity. In adult rats, although immunoreactivity considerably decreases and becomes undetectable by immunoblot analysis, E-NCAM was still found to be associated with a few pyramidal-shaped cells in the innermost part of the dentate gyrus. In order to acquire some insight into potential histogenetically plastic functions of E-NCAM, in another series of experiments adult rats were treated with kainic acid, a powerful excitotoxic and convulsant glutamate analog eliciting status epilepticus. When these animals were examined for E-NCAM expression, an intense labeling was found associated with glial-like cells, particularly in the hippocampal formation, and corresponding approximately to the reactive gliosis, as confirmed by staining with anti-glial fibrillary acidic protein antibodies. This expression was detectable from about 3 d following kainic acid administration and persisted for at least 12 weeks; it developed according to an observable spatiotemporal distribution pattern. In animals submitted to amygdala kindling, a nonlesional model of secondarily generalized epilepsy, no such reexpression of E-NCAM was observed. Our observations imply that polysialylation may be a means of identifying neuronal structures capable of plasticity in the CNS. Moreover, intense reexpression of E-NCAM could be a marker of reactive gliosis following brain damage.",
     "FAU": [
          "Le Gal La Salle, G",
          "Rougon, G",
          "Valin, A"
     ],
     "AU": [
          "Le Gal La Salle G",
          "Rougon G",
          "Valin A"
     ],
     "AD": "Departement de Neuroanatomie Fonctionnelle, CNRS, Gif sur Yvette, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Cell Adhesion Molecules, Neuronal)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism",
          "Animals",
          "Animals, Newborn/growth & development/metabolism",
          "Brain/metabolism",
          "Cell Adhesion Molecules, Neuronal/*metabolism",
          "Embryo, Mammalian/*metabolism",
          "Hippocampus/*embryology/metabolism",
          "Immunoblotting",
          "Immunohistochemistry",
          "*Kainic Acid",
          "Kindling, Neurologic",
          "Male",
          "Neuroglia/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Status Epilepticus/chemically induced/etiology/*metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "1992/03/01 00:00",
     "MHDA": "1992/03/01 00:01",
     "CRDT": [
          "1992/03/01 00:00"
     ],
     "PHST": [
          "1992/03/01 00:00 [pubmed]",
          "1992/03/01 00:01 [medline]",
          "1992/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1992 Mar;12(3):872-82.",
     "term": "hippocampus"
}