{
     "PMID": "15460022",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041222",
     "LR": "20131121",
     "IS": "2522-9028 (Print) 2522-9028 (Linking)",
     "VI": "50",
     "IP": "4",
     "DP": "2004",
     "TI": "[Chronic treatment with GABA A receptor blockers increases efficacy of GABAergic synaptic transmission in rat hippocampal neuron cultures].",
     "PG": "10-5",
     "AB": "It has been proposed to consider plasticity in neuronal network as occurring in two forms: use-dependent plasticity which modifies the network properties, and homeostatic plasticity which may counteract use-dependent changes. Chronic block of some of transmitter receptors is often used as a model for studying homeostatic plasticity. We studied whether chronic block of GABAA receptors can affect GABAergic transmission. Using whole-cell voltage clamp recording and local extracellular stimulation we investigated evoked inhibitory postsynaptic currents (IPSCs) in cultured rat hippocampal neurons grown in the presence of GABAA receptor antagonist--bicuculline (20mM) and in control conditions. Cell for both control and pretreated cultures were obtained from same dissection and were grown in parallel. We compared the amplitudes of the evoked IPSC, the reversal potentials of the responses IPSC coefficient of variation and depression evoked by paired stimulation. Chronic bicuculline treatment did not significantly affect the paired-pulse depression (PPD) and IPSC reversal potentials. In contrast we found that amplitude of evoked IPSCs was increased about two times in cultures treated with bicuculline. However, IPSC coefficients of variation were not significantly different. We conclude that chronic block of GABAA receptors enhances efficacy of GABAergic synaptic transmission in rat hippocampal cell cultures and this effect is likely to postsynaptic mechanism(s) because IPSC increase was not accompanied with changes of IPSC coefficient of variation. A possibility that the effect of chronic block of GABAA receptors on GABAergic transmission is mediated by neurotrophin BDNF is discussed.",
     "FAU": [
          "Ivanova, S Iu",
          "Kostiuk, P H"
     ],
     "AU": [
          "Ivanova SIu",
          "Kostiuk PH"
     ],
     "LA": [
          "ukr"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Zbil'shennia efektyvnosti GAMKerhichnoi synaptychnoi peredachi pislia tryvaloi blokady GAMK A-retseptoriv u kul'turi neironiv hipokampa shchura.",
     "PL": "Ukraine",
     "TA": "Fiziol Zh",
     "JT": "Fiziolohichnyi zhurnal (Kiev, Ukraine : 1994)",
     "JID": "9601541",
     "RN": [
          "0 (GABA Antagonists)",
          "0 (GABA-A Receptor Antagonists)",
          "0 (Receptors, GABA-A)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Bicuculline/*pharmacology",
          "Cells, Cultured",
          "Evoked Potentials/drug effects/physiology",
          "GABA Antagonists/*pharmacology",
          "*GABA-A Receptor Antagonists",
          "Hippocampus/cytology/*metabolism/physiology",
          "Neurons/drug effects/*metabolism/physiology",
          "Patch-Clamp Techniques",
          "Rats",
          "Rats, Wistar",
          "Receptors, GABA-A/physiology",
          "Synaptic Transmission/*drug effects/physiology"
     ],
     "EDAT": "2004/10/06 09:00",
     "MHDA": "2004/12/23 09:00",
     "CRDT": [
          "2004/10/06 09:00"
     ],
     "PHST": [
          "2004/10/06 09:00 [pubmed]",
          "2004/12/23 09:00 [medline]",
          "2004/10/06 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fiziol Zh. 2004;50(4):10-5.",
     "term": "hippocampus"
}