{
     "PMID": "15460026",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041222",
     "LR": "20061115",
     "IS": "2522-9028 (Print) 2522-9028 (Linking)",
     "VI": "50",
     "IP": "4",
     "DP": "2004",
     "TI": "[Electrophysiological properties of inhibitory neurones in cultured dissociated hippocampal cells].",
     "PG": "42-9",
     "AB": "Electrophysiological properties of inhibitory (GABAergic) neurones were studied in dissociated hippocampal culture using simultaneous whole cell recordings from pairs of monosynaptically coupled neurons. Reliable identification of GABAergic neuron was performed by presence of monosynaptic inhibitory currents at postsynaptic cell in response to action potentials at stimulated cell. It was shown that GABAergic neurons in hippocampal culture are divided in two groups by their firing characteristics: first type generates action potentials at high frequency in response to injection of current (duration 0.5 s)--fast-spiking neurons (FS), cells from second type has no ability for high-frequency action potential generation--regular spiking neurons (RS). These two groups were distinguished by kinetic characteristics of action potentials, adaptation characteristics during continuous generation of action potentials and inhibitory effect making on postsynaptic cell. Application of potassium channel blocker 4-AP to somas of FS neurons in concentration, which selectively inhibits Kv3 potassium channels evoked reversible changes in kinetic of action potentials, frequency and adaptation characteristics during continuous generation of action potentials. It was concluded that there is hight level of expression of Kv3 potassium channels in the first group of neurons.",
     "FAU": [
          "Moskaliuk, A O",
          "Kolodin, Iu O",
          "Kravchenko, M O",
          "Fedulova, S A",
          "Veselovs'kyi, M S"
     ],
     "AU": [
          "Moskaliuk AO",
          "Kolodin IuO",
          "Kravchenko MO",
          "Fedulova SA",
          "Veselovs'kyi MS"
     ],
     "LA": [
          "ukr"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Elektrofiziolohichni vlastyvosti hal'mivnykh neironiv u dysotsiiovanii kul'turi klityn hipokampa.",
     "PL": "Ukraine",
     "TA": "Fiziol Zh",
     "JT": "Fiziolohichnyi zhurnal (Kiev, Ukraine : 1994)",
     "JID": "9601541",
     "RN": [
          "0 (GABA Antagonists)",
          "0 (Receptors, GABA)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects/*physiology",
          "Animals",
          "Animals, Newborn",
          "Cells, Cultured",
          "GABA Antagonists/pharmacology",
          "Hippocampus/cytology/metabolism/*physiology",
          "Neurons/metabolism/*physiology",
          "Patch-Clamp Techniques",
          "Rats",
          "Rats, Wistar",
          "Receptors, GABA/*metabolism"
     ],
     "EDAT": "2004/10/06 09:00",
     "MHDA": "2004/12/23 09:00",
     "CRDT": [
          "2004/10/06 09:00"
     ],
     "PHST": [
          "2004/10/06 09:00 [pubmed]",
          "2004/12/23 09:00 [medline]",
          "2004/10/06 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fiziol Zh. 2004;50(4):42-9.",
     "term": "hippocampus"
}