{
     "PMID": "1546464",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920415",
     "LR": "20061115",
     "IS": "0042-6822 (Print) 0042-6822 (Linking)",
     "VI": "187",
     "IP": "2",
     "DP": "1992 Apr",
     "TI": "Tissue expression pattern directed in transgenic mice by the LTR of an HTLV-I provirus isolated from a case of tropical spastic paraparesis.",
     "PG": "705-10",
     "AB": "Human T lymphotropic virus type I (HTLV-I) causes adult T cell leukemia/lymphoma and a chronic neurological disease called either tropical spastic paraparesis (TSP) or HTLV-I-associated myelopathy. The different outcomes of this infection could be due to both host and viral factors and it has been proposed that genetic differences could make some HTLV-I strains neurotropic. In this paper, we examined the pattern of tissue-specific expression determined by a long terminal repeat (LTR) obtained from a case of TSP. We constructed transgenic mice in which this LTR controlled the expression of the nlslacZ reporter gene. We observed that in three independent lines of transgenic mice, the reporter gene was expressed predominantly in the central nervous system (CNS), in choroid plexus, and in cells of the hippocampus and cerebellum. Our observations indicate the existence of CNS cells permissive for the expression of HTLV-I and which may be of importance in the pathogenesis of TSP.",
     "FAU": [
          "Gonzalez-Dunia, D",
          "Grimber, G",
          "Briand, P",
          "Brahic, M",
          "Ozden, S"
     ],
     "AU": [
          "Gonzalez-Dunia D",
          "Grimber G",
          "Briand P",
          "Brahic M",
          "Ozden S"
     ],
     "AD": "Departement des Retrovirus, UA CNRS 1157, Institut Pasteur, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Virology",
     "JT": "Virology",
     "JID": "0110674",
     "RN": [
          "0 (RNA, Viral)"
     ],
     "SB": "IM X",
     "MH": [
          "Animals",
          "Cloning, Molecular",
          "*Gene Expression Regulation, Viral",
          "Histocytochemistry",
          "Human T-lymphotropic virus 1/*genetics",
          "Humans",
          "Mice",
          "Mice, Transgenic",
          "Paraparesis, Tropical Spastic/*microbiology",
          "Proviruses/*genetics",
          "RNA, Viral/genetics",
          "Repetitive Sequences, Nucleic Acid"
     ],
     "EDAT": "1992/04/01 00:00",
     "MHDA": "1992/04/01 00:01",
     "CRDT": [
          "1992/04/01 00:00"
     ],
     "PHST": [
          "1992/04/01 00:00 [pubmed]",
          "1992/04/01 00:01 [medline]",
          "1992/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Virology. 1992 Apr;187(2):705-10.",
     "term": "hippocampus"
}