{
     "PMID": "15460027",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041222",
     "LR": "20131121",
     "IS": "2522-9028 (Print) 2522-9028 (Linking)",
     "VI": "50",
     "IP": "4",
     "DP": "2004",
     "TI": "Activation of ryanodine receptors influences the paired-pulse depression in cultured rat hippocampal neurons.",
     "PG": "50-6",
     "AB": "Role of intraterminal calcium stores in modulation of short-term plasticity of evoked inhibitory postsynaptic currents (IPSCs) was studied in synaptically connected cultured hippocampal neurons using patch-clamp technique in whole-cell configuration. Currents were induced by voltage stimulation which were applied externally to presynaptic fiber. Paired stimuli resulted in paired-pulse depression (n=18) or facilitation (n=7) of the second IPSC at interpulse intervals 150 and 500 ms. Calcium release from intracellular calcium stores was activated by local application of caffeine and ryanodine, ryanodine receptor agonists. One of the characteristics of short-term plasticity, the pair-pulsed ratio (ratio of amplitudes of second IPSC to first IPSC), decreased during addition of ryanodine (50 nM) from 0.79 +/- 0.02 to 0.71 +/- 0.04 (n=10). This change was observed only for cells that demonstrated pair-pulsed depression. We also studied the influence of caffeine and ryanodine on spontaneous currents. Attenuation of the mean amplitude to 0.71 +/- 0.06 and frequency to 0.42 +/- 0.08 (n=7) of spontaneous IPSCs was observed during application of caffeine (10 mM). Upon ryanodine application the mean amplitude did not change but frequency of spontaneous events decreased to 0.74 +/- 0.09 (n=12). The amplitudes of currents evoked by fast local application of gamma-aminobutyric acid (GABA 100 mM) were diminished in the presence of caffeine (10 mM) to 0.59 +/- 0.03 (n=5) and in the presence of ryanodine (50 nM) to 0.56 +/- 0.11 (n=7). Thus we conclude that endoplasmic reticular calcium stores are able to modulate synaptic transmission from both presynaptic (in assumption that short-term plasticity and spontaneous activity are believed to have presynaptic nature) and postsynaptic (since GABA-receptors are situated on postsynaptic cell) sides.",
     "FAU": [
          "Kravchenko, M O",
          "Moskalyuk, A O",
          "Kolodin, Yu O",
          "Veselovsky, N S",
          "Fedulova, S A"
     ],
     "AU": [
          "Kravchenko MO",
          "Moskalyuk AO",
          "Kolodin YO",
          "Veselovsky NS",
          "Fedulova SA"
     ],
     "AD": "International Center for Molecular Physiology, Kiev.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Ukraine",
     "TA": "Fiziol Zh",
     "JT": "Fiziolohichnyi zhurnal (Kiev, Ukraine : 1994)",
     "JID": "9601541",
     "RN": [
          "0 (Ryanodine Receptor Calcium Release Channel)",
          "15662-33-6 (Ryanodine)",
          "3G6A5W338E (Caffeine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Caffeine/pharmacology",
          "Calcium/*metabolism",
          "Cells, Cultured",
          "Endoplasmic Reticulum/metabolism",
          "Hippocampus/cytology/*metabolism/physiology",
          "Neuronal Plasticity/*physiology",
          "Neurons/*metabolism/physiology",
          "Patch-Clamp Techniques",
          "Rats",
          "Rats, Wistar",
          "Ryanodine/pharmacology",
          "Ryanodine Receptor Calcium Release Channel/*metabolism",
          "Synaptic Transmission/*physiology"
     ],
     "EDAT": "2004/10/06 09:00",
     "MHDA": "2004/12/23 09:00",
     "CRDT": [
          "2004/10/06 09:00"
     ],
     "PHST": [
          "2004/10/06 09:00 [pubmed]",
          "2004/12/23 09:00 [medline]",
          "2004/10/06 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fiziol Zh. 2004;50(4):50-6.",
     "term": "hippocampus"
}