{
     "PMID": "15471279",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041202",
     "LR": "20061115",
     "IS": "0387-821X (Print) 0387-821X (Linking)",
     "VI": "26",
     "IP": "3",
     "DP": "2004 Sep 1",
     "TI": "[Surgical treatment of medically intractable temporal lobe epilepsy--fundamental technique and tips for implantation of intracranial electrodes and tailored temporal lobectomy].",
     "PG": "303-14",
     "AB": "We report a tailored temporal lobectomy for surgical treatment of medically intractable temporal lobe epilepsy. Surgery was conducted on 30 patients with temporal lobe epilepsy, 15 of whom required intracranial electrode placement. A precise skin incision had to be designed when subdural electrodes were placed, taking into consideration the electrodes' size and where they should be placed. Drawing of the Sylvian line and Rolandic line using Taylor's method on the patient's scalp provided useful information to determine the place of craniotomy. Fundamental surgical techniques and tips are described, including how to open the inferior horn after minimal removal of the lateral temporal cortex, and the introduction of a newly developed needle electrode combined with the ring type for recording electrocorticography from the exposed hippocampal surface. Twenty-three patients with mesial temporal epilepsy were treated surgically and the surgical results of 20 patients followed-up for more than one year (mean 44 months)were analyzed. Eighteen patients (90%)were seizure free (Engel class I), and 2 patients were categorized as having a significant seizure reduction (class III). Despite the good surgical results to date, further follow-up is needed to evaluate the long-term surgical effects.",
     "FAU": [
          "Urasaki, Eiichirou",
          "Yokota, Akira",
          "Akamatsu, Naoki",
          "Tsuji, Sadatoshi"
     ],
     "AU": [
          "Urasaki E",
          "Yokota A",
          "Akamatsu N",
          "Tsuji S"
     ],
     "AD": "Department of Neurosurgery, School of Medicine, University of Occupational and Environmental Health, Yahatanishi-ku, Kitakyushu 807-8555, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "J UOEH",
     "JT": "Journal of UOEH",
     "JID": "7909645",
     "SB": "IM",
     "MH": [
          "Amygdala/surgery",
          "*Electrodes, Implanted",
          "Epilepsy, Temporal Lobe/*surgery",
          "Female",
          "Hippocampus/surgery",
          "Humans",
          "Middle Aged",
          "Neurosurgical Procedures/*methods",
          "Temporal Lobe/*surgery",
          "Treatment Outcome"
     ],
     "EDAT": "2004/10/09 09:00",
     "MHDA": "2004/12/16 09:00",
     "CRDT": [
          "2004/10/09 09:00"
     ],
     "PHST": [
          "2004/10/09 09:00 [pubmed]",
          "2004/12/16 09:00 [medline]",
          "2004/10/09 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J UOEH. 2004 Sep 1;26(3):303-14.",
     "term": "hippocampus"
}