{
     "PMID": "1547758",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920420",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "33",
     "IP": "2",
     "DP": "1992 Mar-Apr",
     "TI": "Differential effects of left and right anterior temporal lobectomy on verbal learning and memory performance.",
     "PG": "289-97",
     "AB": "The California Verbal Learning Test (CVLT) was utilized to identify the quantitative and qualitative alterations in verbal learning and memory performance that discriminated between patients following partial resection of the left (dominant) (n = 26) or right (nondominant) (n = 31) temporal lobe. Patients were administered the CVLT preoperatively and 6 months postoperatively, and the differential effects of laterality of resection on verbal learning and memory performance were determined. Following left temporal resection, patients showed significantly more serial clustering, a lower proportion of words recalled from the middle of the list, and more intrusion errors in free recall. Patients who underwent right temporal resection showed significantly greater recall of words from the middle and fewer words from the end of the list, more semantic clustering, and greater ability to recall verbal material after a short delay. These findings suggest that anterior temporal lobectomy (ATL) results in changes in the way verbal material is acquired, and affects the rate of forgetting. Patients who undergo left ATL become more dependent on less effective and efficient learning strategies, and forget the material that they have acquired at a faster rate. The opposite tendencies characterize patients who undergo right ATL.",
     "FAU": [
          "Hermann, B P",
          "Wyler, A R",
          "Bush, A J",
          "Tabatabai, F R"
     ],
     "AU": [
          "Hermann BP",
          "Wyler AR",
          "Bush AJ",
          "Tabatabai FR"
     ],
     "AD": "EpiCare Center, Baptist Memorial Hospital, Memphis, Tennessee 38103.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Adult",
          "Epilepsy, Complex Partial/surgery",
          "Epilepsy, Temporal Lobe/*surgery",
          "Female",
          "*Functional Laterality/physiology",
          "Hippocampus/physiology/surgery",
          "Humans",
          "Male",
          "*Memory/physiology",
          "Postoperative Period",
          "*Psychological Tests",
          "Temporal Lobe/physiology/*surgery",
          "*Verbal Learning/physiology"
     ],
     "EDAT": "1992/03/01 00:00",
     "MHDA": "1992/03/01 00:01",
     "CRDT": [
          "1992/03/01 00:00"
     ],
     "PHST": [
          "1992/03/01 00:00 [pubmed]",
          "1992/03/01 00:01 [medline]",
          "1992/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1992 Mar-Apr;33(2):289-97.",
     "term": "hippocampus"
}