{
     "PMID": "15481391",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050502",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "54",
     "IP": "4",
     "DP": "2004 Jul-Aug",
     "TI": "[Changes in brain serotonin metabolism and [3H]-serotonin receptor binding during recall of conditioned passive avoidance in rats].",
     "PG": "533-41",
     "AB": "The content of serotonin and its metabolite 5-hydroxyindoleacetic acid, monoamine oxidase activity, and [3H]-serotonin radioligand receptor binding were examined in the prefrontal cortex, striatum, amygdala, hippocampus and periaqueductal gray matter at different time after one-trial passive avoidance training of rats. Changes in the serotonergic activity were observed only in rats, which showed retrieval of conditioned passive avoidance response. No serotonergic changes were found immediately and one day after training. Also, there were no changes in trained rats without retrieval of conditioned passive avoidance response or rats with experimental amnesia. The pattern of the involvement of brain structures in the retrieval process was also revealed. [3H]-serotonin binding was decreased in the amygdala, periaqueductal gray matter and striatum, whereas it did not change in the prefrontal cortex and hippocampus. At the same time, the serotonin content in these structures did not differ from that of intact rats. Deamination of serotonin by monoamine oxidase and active transport of 5-hydroxyindoleacetic acid from nerve terminals were increased in the amygdala and periaqueductal gray matter, whereas in the striatum serotonin catabolism was decreased. The obtained differences in serotonin catabo- lism suggest that the decrease in receptor binding of serotonin in these brain structures is provided by different synaptic processes: presynaptic changes in the striatum and postsynaptic receptor changes in the amygdala and periaqueductal gray matter. It is concluded that the decrease in the serotonergic activity in the amygdala and periaqueductal gray matter represents one of the mechanisms activating the emotiogenic system mediating the memory trace retrieval in inhibitory avoidance learning.",
     "FAU": [
          "Molodtsova, G F"
     ],
     "AU": [
          "Molodtsova GF"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Metabolizm i retseptornoe sviazyvanie serotonina v strukturakh mozga pri vosproizvedenii uslvnoi reaktsii passivnogo izbeganiia.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Receptors, Serotonin)",
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "EC 1.4.3.4 (Monoamine Oxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/metabolism/physiology",
          "Animals",
          "Avoidance Learning/*physiology",
          "Brain/enzymology/*metabolism",
          "Brain Chemistry",
          "Conditioning, Classical/physiology",
          "Emotions/physiology",
          "Hydroxyindoleacetic Acid/analysis",
          "Male",
          "Mental Recall/*physiology",
          "Monoamine Oxidase/analysis",
          "Periaqueductal Gray/metabolism/physiology",
          "Radioligand Assay",
          "Rats",
          "Rats, Wistar",
          "Receptors, Serotonin/*metabolism",
          "Serotonin/analysis/*metabolism"
     ],
     "EDAT": "2004/10/16 09:00",
     "MHDA": "2005/05/03 09:00",
     "CRDT": [
          "2004/10/16 09:00"
     ],
     "PHST": [
          "2004/10/16 09:00 [pubmed]",
          "2005/05/03 09:00 [medline]",
          "2004/10/16 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2004 Jul-Aug;54(4):533-41.",
     "term": "hippocampus"
}