{
     "PMID": "1548477",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920417",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "58",
     "IP": "4",
     "DP": "1992 Apr",
     "TI": "Effect of brain ischemia on protein kinase C.",
     "PG": "1432-9",
     "AB": "We examined the influence of brain ischemia on the activity and subcellular distribution of protein kinase C (PKC). Two different models of ischemic brain injury were used: postdecapitative ischemia in rat forebrain and transient (6-min) cerebral ischemia in gerbil hippocampus. In the rat forebrain model, at 5 and 15 min postdecapitation there was a steady decrease of total PKC activity to 60% of control values. This decrease occurred without changes in the proportion of the particulate to the soluble enzyme pools. Isolated rat brain membranes also exhibited a concomitant decrease of [3H]phorbol 12,13-dibutyrate ([3H]PDBu) binding with an apparent increase of the ligand affinity to the postischemic membranes. On the other hand, the ischemic gerbil hippocampus model displayed a 40% decrease of total PKC activity, which was accompanied by a relative increase of PKC activity in its membrane-bound form. This resulted in an increase in the membrane/total activity ratio, indicating a possible enzyme translocation from cytosol to the membranes after ischemia. Moreover, after 1 day of recovery, a statistically significant enhancement of membrane-bound PKC activity resulted in a further increase of its relative activity up to 162% of control values. In vitro experiments using a synaptoneurosomal particulate fraction were performed to clarify the mechanism of the rapid PKC inhibition observed in cerebral tissue after ischemia. These experiments showed a progressive, Ca(2+)-dependent, antiprotease-insensitive down-regulation of PKC during incubation. This down-regulation was significantly enhanced by prior phorbol (PDBu) treatment.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Domanska-Janik, K",
          "Zalewska, T"
     ],
     "AU": [
          "Domanska-Janik K",
          "Zalewska T"
     ],
     "AD": "Department of Neurochemistry, Polish Academy of Sciences, Warsaw.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Protease Inhibitors)",
          "37558-16-0 (Phorbol 12,13-Dibutyrate)",
          "EC 2.7.11.13 (Protein Kinase C)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/enzymology",
          "Brain Ischemia/*enzymology",
          "Calcium/pharmacology",
          "Decerebrate State",
          "Enzyme Activation/drug effects",
          "Female",
          "Gerbillinae",
          "Male",
          "Phorbol 12,13-Dibutyrate/metabolism",
          "Phosphorylation",
          "Protease Inhibitors/pharmacology",
          "Protein Kinase C/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Synaptosomes/enzymology"
     ],
     "EDAT": "1992/04/01 00:00",
     "MHDA": "1992/04/01 00:01",
     "CRDT": [
          "1992/04/01 00:00"
     ],
     "PHST": [
          "1992/04/01 00:00 [pubmed]",
          "1992/04/01 00:01 [medline]",
          "1992/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1992 Apr;58(4):1432-9.",
     "term": "hippocampus"
}