{
     "PMID": "15481388",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050502",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "54",
     "IP": "4",
     "DP": "2004 Jul-Aug",
     "TI": "[The individual organization of frontal-hippocampal networks during realization of different behavioral tasks].",
     "PG": "508-18",
     "AB": "Four cats were subjected to appetitive instrumental conditioning with light as a conditioned stimulus by the method of \"active choice\" of the reinforcement quality: short-delay conditioned bar-press responses were followed by bread-meat mixture and the delayed responses--by meat. The animals differed in behavior strategy: four animals preferred bar-pressing with long delay (so called \"self-control\" group); two animal preferred bar-pressing with short-delay (so called \"impulsive\" group). Then all the animals were learned to short-delay (1 s) instrumental conditioned reflex to light (CS+) reinforced by meat. The multiunit activity in the frontal cortex and the hippocampus (CA3) was recorded through chronically implanted nichrome-wire semimicroelectrodes. The interactions among the neighboring neurons in the frontal cortex and hippocampus (within the local neuronal networks) and between the neurons of the frontal cortex and hippocampus (distributed neuronal networks of frontal-hippocampal and hippocampal-frontal directions) were evaluated by means of statistical crosscorrelation analysis of the spike trains. Crosscorrelation interneuronal connections in the delay range 0-100 ms were explored. It was shown that the functional organization of the frontal and hippocampal neuronal networks differed in choice behavior and was similar during realization of short-delayed conditioned reflex. We suggest that the local and distributed neural networks of the frontal cortex and hippocampus take part in the realization of cognitive behavior, in particularly in the processes of the decision making.",
     "FAU": [
          "Merzhanova, G Kh",
          "Dolbakian, E E",
          "Khokhlova, V N"
     ],
     "AU": [
          "Merzhanova GKh",
          "Dolbakian EE",
          "Khokhlova VN"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Organizatsiia fronto-gippokampal'nykh neironnykh setei u koshek pri raznykh formakh tselenapravlennogo povedeniia.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Cats",
          "Conditioning, Operant/*physiology",
          "Decision Making/*physiology",
          "Frontal Lobe/*physiology",
          "Hippocampus/*physiology",
          "Light",
          "Nerve Net/*physiology",
          "Neurons/physiology",
          "Reinforcement (Psychology)"
     ],
     "EDAT": "2004/10/16 09:00",
     "MHDA": "2005/05/03 09:00",
     "CRDT": [
          "2004/10/16 09:00"
     ],
     "PHST": [
          "2004/10/16 09:00 [pubmed]",
          "2005/05/03 09:00 [medline]",
          "2004/10/16 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2004 Jul-Aug;54(4):508-18.",
     "term": "hippocampus"
}