{
     "PMID": "15486606",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041207",
     "LR": "20170219",
     "IS": "1180-4882 (Print) 1180-4882 (Linking)",
     "VI": "29",
     "IP": "5",
     "DP": "2004 Sep",
     "TI": "Mother to infant or infant to mother? Reciprocal regulation of responsiveness to stress in rodents and the implications for humans.",
     "PG": "364-82",
     "AB": "Optimal early development in most species is dependent upon a stable relationship between the mother and her infant. The research described here focuses on the reciprocal nature of this dyad in rodents and humans, with respect to the regulation of responsiveness to stress in both mother and offspring. Dietary influences are critical not only to regulate infant growth but also to modulate the response of the neuroendocrine system to stress and, possibly, to influence some aspects of brain development. In particular, we discuss the role of leptin, a protein produced in the adipose tissue and present in maternal milk, that reduces responses to stress in the infant. We suggest that leptin acts on both central (hypothalamus and hippocampus) and peripheral (pituitary, adrenal gland) targets in the infant to reduce exposure to glucocorticoids and enhance hippocampal development during a sensitive period of brain development. There is also evidence to support the reverse regulatory influence, in which maternal state is profoundly affected by stimulation from the young. During the period of lactation, mothers exhibit lower neuroendocrine and behavioural responses to several types of stressors, except possibly those representing a threat to the infant. This ability to \"filter\" relevant from irrelevant stimuli while caring for their young might be viewed as adaptive for the mother-infant dyad, and the inability to filter adequately stressful stimuli could at least in part be associated with the development of postpartum depression.",
     "FAU": [
          "Walker, Claire-Dominique",
          "Deschamps, Sophie",
          "Proulx, Karine",
          "Tu, Mai",
          "Salzman, Camilla",
          "Woodside, Barbara",
          "Lupien, Sonia",
          "Gallo-Payet, Nicole",
          "Richard, Denis"
     ],
     "AU": [
          "Walker CD",
          "Deschamps S",
          "Proulx K",
          "Tu M",
          "Salzman C",
          "Woodside B",
          "Lupien S",
          "Gallo-Payet N",
          "Richard D"
     ],
     "AD": "Douglas Hospital Research Centre, Department of Psychiatry, McGill University, Douglas Hospital Research Centre, 6875 Lasalle Blvd, Montreal QC H4H IR3, Canada. waldom@douglas.mcgill.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Canada",
     "TA": "J Psychiatry Neurosci",
     "JT": "Journal of psychiatry & neuroscience : JPN",
     "JID": "9107859",
     "RN": [
          "0 (Leptin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Breast Feeding/psychology",
          "Female",
          "Humans",
          "Hypothalamo-Hypophyseal System/physiology",
          "Leptin/physiology",
          "Mice",
          "*Mother-Child Relations",
          "Rats",
          "Stress, Psychological/physiopathology/*psychology"
     ],
     "RF": "218",
     "PMC": "PMC518866",
     "EDAT": "2004/10/16 09:00",
     "MHDA": "2004/12/16 09:00",
     "CRDT": [
          "2004/10/16 09:00"
     ],
     "PHST": [
          "2004/10/16 09:00 [pubmed]",
          "2004/12/16 09:00 [medline]",
          "2004/10/16 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Psychiatry Neurosci. 2004 Sep;29(5):364-82.",
     "term": "hippocampus"
}