{
     "PMID": "1549610",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920417",
     "LR": "20131121",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "89",
     "IP": "6",
     "DP": "1992 Mar 15",
     "TI": "Extracellular K+ specifically modulates a rat brain K+ channel.",
     "PG": "2466-70",
     "AB": "Extracellular potassium concentration is actively maintained within narrow limits in all higher organisms. Slight variations in extracellular potassium levels can induce major alterations of essential physiological functions in excitable tissues. Here we describe that superfusion of cultured rat hippocampal neurones with potassium-free medium leads to a decrease of a specific outward potassium current, probably carried by RCK4-type channels (RCK4 are potassium channels found in rat brain). This is confirmed by heterologous expression of these channels in Xenopus oocytes. In this system, variations of extracellular potassium in the physiological concentration range induce significant differences in current amplitude. Moreover, the current is completely suppressed in the absence of extracellular potassium. The potassium dependence of macroscopic conductance in RCK4 channels was related by site-directed mutagenesis to that lysine residue in the extracellular loop between the transmembrane segments S5 and S6 of RCK4 protein that confers resistance to extracellular blockage by tetraethylammonium. It is shown that extracellular potassium affects the number of available RCK4 channels, but not the single-channel conductance, the mean open time, or the gating charge displacement upon depolarization.",
     "FAU": [
          "Pardo, L A",
          "Heinemann, S H",
          "Terlau, H",
          "Ludewig, U",
          "Lorra, C",
          "Pongs, O",
          "Stuhmer, W"
     ],
     "AU": [
          "Pardo LA",
          "Heinemann SH",
          "Terlau H",
          "Ludewig U",
          "Lorra C",
          "Pongs O",
          "Stuhmer W"
     ],
     "AD": "Max-Planck-Institut fur biophysikalische Chemie, Gottingen, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Potassium Channels)",
          "0 (Tetraethylammonium Compounds)",
          "66-40-0 (Tetraethylammonium)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Cells, Cultured",
          "Dose-Response Relationship, Drug",
          "Evoked Potentials/drug effects",
          "Hippocampus/*physiology",
          "Membrane Potentials",
          "Molecular Sequence Data",
          "Neurons/drug effects/*physiology",
          "Potassium/*pharmacology",
          "Potassium Channels/drug effects/genetics/*physiology",
          "Rats",
          "Sequence Homology, Nucleic Acid",
          "Tetraethylammonium",
          "Tetraethylammonium Compounds/pharmacology"
     ],
     "PMC": "PMC48679",
     "EDAT": "1992/03/15 00:00",
     "MHDA": "1992/03/15 00:01",
     "CRDT": [
          "1992/03/15 00:00"
     ],
     "PHST": [
          "1992/03/15 00:00 [pubmed]",
          "1992/03/15 00:01 [medline]",
          "1992/03/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1992 Mar 15;89(6):2466-70.",
     "term": "hippocampus"
}