{
     "PMID": "15491097",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050201",
     "LR": "20131121",
     "IS": "0513-4870 (Print) 0513-4870 (Linking)",
     "VI": "39",
     "IP": "6",
     "DP": "2004 Jun",
     "TI": "Protective effects of sodium beta-aescin on ischemia-reperfusion injury in rat brain.",
     "PG": "419-23",
     "AB": "AIM: To investigate the protective effects of sodium beta-aescin on cerebral ischemia-reperfusion injury in rats. METHODS: Rats were pretreated with sodium beta-aesein for 7 d and then subjected to cerebral ischemia-reperfusion injury induced by a middle cerebral artery occlusion (MCAO). The neurological outcome was evaluated by the Longa's method; The infarct volume was assessed by hemmatoxylin-Eosin staining and the cerebral water content was measured by dry weight method. The activities of SOD, GSH-Px, CAT, Na+ -K+ -ATPase and the MDA content were measured in the cortex and hippocampus of ischemic and non-ischemic hemisphere. RESULTS: Sodium beta-aescin significantly reduced the volume of cerebral infarct and water content, and ameliorated the neurological deficit (P < 0.05). In vehicle-treated rats, the activities of SOD, GSH-Px and Na+ -K+ -ATPase in the cortex and hippocampus of ischemic hemisphere were all decreased (P < 0.01) , while the CAT activity was slightly elevated and the MDA of content was significantly increased (P < 0.01) compared with the sham-operated group. After treated with sodium beta-aescin, the effects on recovery of SOD, GSH-Px, Na+ -K+ -ATPase activities were observed (P < 0.05), and the MDA content was reduced (P < 0.05). CONCLUSION: These results showed that pretreatment with sodium beta-aescin can attenuate brain injury and its antioxidant activity on rats which encountered cerebral ischemia-reperfusion.",
     "FAU": [
          "Hu, Xia-min",
          "Zeng, Fan-dian"
     ],
     "AU": [
          "Hu XM",
          "Zeng FD"
     ],
     "AD": "Institute of Clinical Pharmacology, Tongji Medical College of Huazhong University of Science and Technology, Wuhan 430030, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Yao Xue Xue Bao",
     "JT": "Yao xue xue bao = Acta pharmaceutica Sinica",
     "JID": "21710340R",
     "RN": [
          "0 (Neuroprotective Agents)",
          "4Y8F71G49Q (Malondialdehyde)",
          "6805-41-0 (Escin)",
          "EC 1.11.1.6 (Catalase)",
          "EC 1.11.1.9 (Glutathione Peroxidase)",
          "EC 1.15.1.1 (Superoxide Dismutase)",
          "EC 3.6.3.9 (Sodium-Potassium-Exchanging ATPase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Brain Ischemia/*metabolism/pathology",
          "Catalase/metabolism",
          "Escin/*pharmacology",
          "Glutathione Peroxidase/metabolism",
          "Male",
          "Malondialdehyde/metabolism",
          "Neuroprotective Agents/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reperfusion Injury/*metabolism/pathology",
          "Sodium-Potassium-Exchanging ATPase/metabolism",
          "Superoxide Dismutase/metabolism"
     ],
     "EDAT": "2004/10/20 09:00",
     "MHDA": "2005/02/03 09:00",
     "CRDT": [
          "2004/10/20 09:00"
     ],
     "PHST": [
          "2004/10/20 09:00 [pubmed]",
          "2005/02/03 09:00 [medline]",
          "2004/10/20 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Yao Xue Xue Bao. 2004 Jun;39(6):419-23.",
     "term": "hippocampus"
}