{
     "PMID": "1549609",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920417",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "89",
     "IP": "6",
     "DP": "1992 Mar 15",
     "TI": "Enhanced sensitivity of hippocampal pyramidal neurons from mdx mice to hypoxia-induced loss of synaptic transmission.",
     "PG": "2461-5",
     "AB": "The gene at the Duchenne/Becker muscular dystrophy locus encodes dystrophin, a member of a protein superfamily that links the actin cytoskeleton to transmembrane plasmalemmal proteins. In mature skeletal myocytes, the absence of dystrophin is associated with decreased membrane stability, altered kinetics of several calcium channels, and increased intracellular calcium concentration. In the central nervous system, dystrophin is restricted to specific neuronal populations that show heightened susceptibility to excitotoxic damage and is localized in proximal dendrites and the neuronal somata. We report that CA1 pyramidal neurons in a hippocampal slice preparation from a dystrophin-deficient mouse genetic model of Duchenne muscular dystrophy (the mdx mouse) exhibit significant increased susceptibility to hypoxia-induced damage to synaptic transmission. This selective vulnerability was substantially ameliorated by pretreatment with diphenylhydantoin, an anticonvulsant that blocks both sodium-dependent action potentials and low-threshold transient calcium conductances. These findings suggest that dystrophin deficiency could predispose susceptible neuronal populations to cumulative hypoxic insults that may contribute to the development of cognitive deficits in Duchenne/Becker muscular dystrophy patients and that the effects of such periods of hypoxia may be pharmacologically remediable.",
     "FAU": [
          "Mehler, M F",
          "Haas, K Z",
          "Kessler, J A",
          "Stanton, P K"
     ],
     "AU": [
          "Mehler MF",
          "Haas KZ",
          "Kessler JA",
          "Stanton PK"
     ],
     "AD": "Department of Neuroscience, Albert Einstein College of Medicine, Bronx, NY 10461.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS20013/NS/NINDS NIH HHS/United States",
          "NS20778/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Dystrophin)",
          "6158TKW0C5 (Phenytoin)"
     ],
     "SB": "IM",
     "GS": [
          "mdx"
     ],
     "MH": [
          "Animals",
          "*Cell Hypoxia/drug effects",
          "Dystrophin/genetics",
          "Evoked Potentials",
          "Hippocampus/physiology/*physiopathology",
          "In Vitro Techniques",
          "Male",
          "Mice",
          "Mice, Inbred C57BL",
          "Muscular Dystrophy, Animal/genetics/*physiopathology",
          "Neurons/drug effects/*physiology",
          "Phenytoin/pharmacology",
          "Pyramidal Tracts/drug effects/physiology/*physiopathology",
          "Reference Values",
          "Time Factors"
     ],
     "PMC": "PMC48678",
     "EDAT": "1992/03/15 00:00",
     "MHDA": "1992/03/15 00:01",
     "CRDT": [
          "1992/03/15 00:00"
     ],
     "PHST": [
          "1992/03/15 00:00 [pubmed]",
          "1992/03/15 00:01 [medline]",
          "1992/03/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1992 Mar 15;89(6):2461-5.",
     "term": "hippocampus"
}