{
     "PMID": "15497034",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050816",
     "LR": "20131121",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "56",
     "IP": "5",
     "DP": "2004 Oct 25",
     "TI": "[Regulation of G protein-coupled receptor kinase 5 mRNA and protein level in rat brain by addictive drugs].",
     "PG": "559-65",
     "AB": "G protein-coupled receptor kinase 5 (GRK5) plays an important role in the regulation of GPCR-transduced signals. Our previous study showed that acute administration of morphine could significantly increase GRK5 mRNA level in the cerebral cortex and hippocampus of the rat brain. The current study investigated the potential effects of acute administration of addictive drugs including morphine, heroine and cocaine on GRK5 mRNA level in the rat brain using in situ hybridization and analyzed the effects of acute and chronic morphine treatments on GRK5 protein level in the rat brain using Western blotting assay. Our results showed that 2 h after the initial morphine (10 mg/kg), cocaine (15 mg/kg) and heroine (1 mg/kg) treatment, the mRNA level of GRK5 in the parietal cortex increased about 110% (P<0.01), 70% (P<0.05) and 100% (P<0.01), respectively. In the temporal cortex, GRK5 mRNA level increased about 90% (P<0.01), 40% (P<0.05) and 80.0% (P<0.01), respectively . In the hippocampus, the mRNA level of GRK5 increased about 60% (P<0.01), 30% (P<0.05) and 80% (P<0.01). However, the mRNA level of GRK5 remained unchanged after acute morphine, cocaine or heroine treatment. In the cerebral cortex of the rat brain, the acute administration of morphine (NS-Mor) increased GRK5 protein level by about 60% while the chronic morphine treatment (Mor-Mor) increased GRK5 protein level even higher [about 130% compared with the control group (chronic saline treatment, NS-NS) group, P<0.01]. In the hippocampus, GRK5 protein level remained unchanged after acute administration of morphine (P>0.1),while the level of GRK5 protein tended to decrease after chronic morphine treatment (P=0.098). In the thalamus, acute morphine treatment caused no change in GRK5 protein level (P>0.1) while after chronic morphine treatment, GRK5 protein level decreased significantly (more than 90%, P<0.01), Taken together, our results indicate that addictive drugs can regulate GRK5 in the rat brain on protein level as well as on mRNA level and suggest that GRK5 may play a role in addiction of psychoactive substances.",
     "FAU": [
          "Zhu, Min",
          "Fan, Xue-Liang",
          "Yang, Wei-Lin",
          "Jiang, Yan",
          "Ma, Lan"
     ],
     "AU": [
          "Zhu M",
          "Fan XL",
          "Yang WL",
          "Jiang Y",
          "Ma L"
     ],
     "AD": "Pharmacological Research Center, Shanghai Medical College, Fudan University, State Key Lab of Medical Neurobiology, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (RNA, Messenger)",
          "70D95007SX (Heroin)",
          "76I7G6D29C (Morphine)",
          "EC 2.7.11.1 (Protein-Serine-Threonine Kinases)",
          "EC 2.7.11.16 (G-Protein-Coupled Receptor Kinase 5)",
          "EC 2.7.11.16 (Gprk5 protein, rat)",
          "I5Y540LHVR (Cocaine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Cocaine/adverse effects",
          "G-Protein-Coupled Receptor Kinase 5",
          "Heroin/*adverse effects",
          "Male",
          "Morphine/*adverse effects",
          "Protein-Serine-Threonine Kinases/*biosynthesis/genetics",
          "RNA, Messenger/biosynthesis/genetics",
          "Rats",
          "Rats, Sprague-Dawley",
          "Substance-Related Disorders/*metabolism"
     ],
     "EDAT": "2004/10/22 09:00",
     "MHDA": "2005/08/17 09:00",
     "CRDT": [
          "2004/10/22 09:00"
     ],
     "PHST": [
          "2004/10/22 09:00 [pubmed]",
          "2005/08/17 09:00 [medline]",
          "2004/10/22 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2004 Oct 25;56(5):559-65.",
     "term": "hippocampus"
}