{
     "PMID": "15497043",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050816",
     "LR": "20081121",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "56",
     "IP": "5",
     "DP": "2004 Oct 25",
     "TI": "[Chronic multiple stress enhances learning and memory capability in rats].",
     "PG": "615-9",
     "AB": "The present study aimed at investigating the effects of chronic multiple stress on learning and memory functions of rats. Adult male Wistar rats were randomly divided into stressed and control groups. Rats in the stressed group were irregularly and alternately exposed to the situation of vertical revolution, sleep deprivation, noise stimulation, and night illumination 6 h per day for 6 weeks to prepare a chronic multiple stressed model. Learning and memory performance of rats was measured by using Morris water maze first and Y-maze afterwards. Neurons in the dentate gyrus(DG), CA3 and CA1 regions of the hippocampus were stained by using Cresyl violet method and counted. The results showed that: (1) After chronic multiple stress, compared with the control rats, the escape latency to the hidden platform in Morris water maze was significantly shortened in stressed rats. In stressed and control groups, the escape latency periods were (15.89+/-9.15) s and (27.30+/-12.51) s, respectively, indicating that spatial memory of the stressed rats was stronger than that of the control ones. In brightness-darkness discrimination learning in the Y- maze, the correct trials and correct percentage of entering safe arm was remarkably increased in the stressed rats, the correct rates of stressed and control groups were (79.01+/-1.23)% and (66.12+/-1.61)%, respectively, indicating that brightness-darkness discrimination learning ability of the stressed rats was better than that of the control ones. (2) After chronic multiple stress, nerve cell density in DG, CA1 and CA3 of the hippocampus in stressed rats was higher than that of the control group, the cell densities in DG, CA1 and CA3 of the stressed and the control group were (223.78+/-26.52), (112.07+/-14.23) and (105.55+/-18.12) as well as (199.13+/-15.36), (92.89+/-13.69), and (89.02+/-15.77) respectively. These results suggest that the chronic multiple stress may enhance the capability of spatial memory and brightness-darkness discrimination learning of rats. Possible reasons for the chronic multiple stress-induced learning and memory enhancement of rats were also discussed.",
     "FAU": [
          "Liu, Neng-Bao",
          "Li, Hui",
          "Liu, Xiang-Qian",
          "Sun, Chen-You",
          "Cheng, Shao-Rong",
          "Zhang, Min-Hai",
          "Liu, Shao-Chun",
          "Wang, Wei-Xi"
     ],
     "AU": [
          "Liu NB",
          "Li H",
          "Liu XQ",
          "Sun CY",
          "Cheng SR",
          "Zhang MH",
          "Liu SC",
          "Wang WX"
     ],
     "AD": "Department of Histology and Embryology of Anatomy, Tongji Medical School of Hua Zhong University of Science and Technology, Wuhan, China. wxmlnb@mails.tjmu.edu.cn",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*physiology",
          "Learning/*physiology",
          "Male",
          "Maze Learning",
          "Memory/*physiology",
          "Neuronal Plasticity/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Spatial Behavior/physiology",
          "Stress, Physiological/*physiopathology"
     ],
     "EDAT": "2004/10/22 09:00",
     "MHDA": "2005/08/17 09:00",
     "CRDT": [
          "2004/10/22 09:00"
     ],
     "PHST": [
          "2004/10/22 09:00 [pubmed]",
          "2005/08/17 09:00 [medline]",
          "2004/10/22 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2004 Oct 25;56(5):615-9.",
     "term": "hippocampus"
}