{
     "PMID": "15505375",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050321",
     "LR": "20161124",
     "IS": "1387-2877 (Print) 1387-2877 (Linking)",
     "VI": "6",
     "IP": "5",
     "DP": "2004 Oct",
     "TI": "Thyrotropin releasing hormone inhibits tau phosphorylation by dual signaling pathways in hippocampal neurons.",
     "PG": "527-36",
     "AB": "Depletion of thyrotropin releasing hormone (TRH) gene expression resulted in augmented tau and glycosynthetase kinase-3beta (GSK-3beta), in contrast, TRH administration resulted in decreases of 75% in GSK-3beta and 90% in Tau phosphorylation in cultured rat hippocampal neurons. To further study TRH regulation of tau phosphorylation, immunoblotting was used to explore G-protein coupled TRH receptor activation of the phosphokinase C (PKC) and phosphokinase A (PKA) signaling pathways. TRH was found to rapidly activate PKA (2.5 fold in 10 min) while it suppressed PKC (levels decreased by 85% vs. control) in hippocampal neurons. This process was also discovered to be a cell type-specific response, as TRH activated PKC in only hypothalamic neurons. Further investigation revealed that the Src inhibitor Protein Phosphatase 2 (PP2, 50 uM) could block TRH inhibition of PKC, GSK-3beta, and tau phosphorylation with no effects on PKA. In addition, the PKC inhibitor GF109203 Bis (10 uM) was also able to suppress TRH inhibition of GSK-3beta, leading to increased GSK-3 beta activity. Independent of these effects, inhibition of PKA by H89 (10 uM) significantly blocked TRH inhibition of GSK-3 beta. These data suggests that both PKA and PKC are independently crucial to TRH's effects on GSK-3 beta, and support the roles of two distinct pathways involving suppression of PKC via the Src kinase and activation of PKA in mediating TRH effects on GSK-3 beta and tau. These dual signaling pathways between TRH and tau may provide mechanisms for the precise regulation of tau phosphorylation and dephosphorylation in neurons.",
     "FAU": [
          "Luo, Luguang",
          "Stopa, Edward G"
     ],
     "AU": [
          "Luo L",
          "Stopa EG"
     ],
     "AD": "Department of Research, Center for Stem Cell Biology, Department of Research, Roger Williams Medical Center, Chalkstone, RI, USA. Lluo@RWMC.org",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "J Alzheimers Dis",
     "JT": "Journal of Alzheimer's disease : JAD",
     "JID": "9814863",
     "RN": [
          "0 (tau Proteins)",
          "5Y5F15120W (Thyrotropin-Releasing Hormone)",
          "EC 2.7.11.1 (GSK3B protein, human)",
          "EC 2.7.11.1 (Glycogen Synthase Kinase 3 beta)",
          "EC 2.7.11.1 (Gsk3b protein, rat)",
          "EC 2.7.11.1 (Protein-Serine-Threonine Kinases)",
          "EC 2.7.11.11 (Cyclic AMP-Dependent Protein Kinases)",
          "EC 2.7.11.13 (Protein Kinase C)",
          "EC 2.7.11.26 (Glycogen Synthase Kinase 3)"
     ],
     "SB": "IM",
     "MH": [
          "Cyclic AMP-Dependent Protein Kinases",
          "Glycogen Synthase Kinase 3/metabolism",
          "Glycogen Synthase Kinase 3 beta",
          "Hippocampus/*metabolism/*pathology",
          "Humans",
          "Immunoblotting",
          "Neurons/*metabolism/*pathology",
          "*Phosphorylation",
          "Protein Kinase C/metabolism",
          "Protein-Serine-Threonine Kinases/metabolism",
          "Signal Transduction/*physiology",
          "Thyrotropin-Releasing Hormone/*genetics/*metabolism",
          "tau Proteins/*metabolism"
     ],
     "EDAT": "2004/10/27 09:00",
     "MHDA": "2005/03/22 09:00",
     "CRDT": [
          "2004/10/27 09:00"
     ],
     "PHST": [
          "2004/10/27 09:00 [pubmed]",
          "2005/03/22 09:00 [medline]",
          "2004/10/27 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Alzheimers Dis. 2004 Oct;6(5):527-36.",
     "term": "hippocampus"
}