{
     "PMID": "15505973",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050204",
     "LR": "20161019",
     "IS": "0010-9452 (Print) 0010-9452 (Linking)",
     "VI": "40",
     "IP": "4-5",
     "DP": "2004 Sep-Dec",
     "TI": "Cognitive and behavioral profile in a case of right anterior temporal lobe neurodegeneration.",
     "PG": "631-44",
     "AB": "Semantic dementia (SD) is a clinical variant of frontotemporal lobar degeneration (FTLD) characterized by progressive deterioration of semantic memory with relative sparing of other cognitive functions. It is associated with mainly left anterior temporal atrophy, and is also referred to as \"left-temporal lobe variant\" of FTLD. Recently, patients with mainly right-sided atrophy, or \"right-temporal lobe variant\"(RTLV), have been described. While some authors have reported that the initial and most significant deficit in these right-sided cases is a difficulty in recognizing famous people, others have observed that major behavioral abnormalities are the presenting symptoms. Here we report a detailed neuropsychological, language, behavioral and neuroimaging assessment of JT, a case of right temporal lobe variant of FTLD. JT showed early and prominent behavioral changes accompanied by a severe impairment in recognizing foods by their look, flavor or name. Later she also developed a difficulty in recognizing familiar people and objects. Standardized caregiver questionnaires of JT's pre- and post-morbid personality and interpersonal functioning showed that she went from being a flexible, dominant, extraverted, person to showing rigid, submissive and introverted behaviors. Her levels of neuroticism significantly increased, while her scores on agreeableness and cognitive and emotional empathy dropped. Voxel-based morphometry (VBM) showed most significant atrophy in the right amygdala/anterior hippocampal complex and collateral sulcus, extending to the right insula. We discuss the atypical cognitive and behavioral features of this case of RTLV of FTLD and stress the importance of behavioral changes and atypical semantic deficits for early diagnosis.",
     "FAU": [
          "Gorno-Tempini, Maria Luisa",
          "Rankin, Katherine Pollock",
          "Woolley, Joshua David",
          "Rosen, Howard Joseph",
          "Phengrasamy, La",
          "Miller, Bruce Lars"
     ],
     "AU": [
          "Gorno-Tempini ML",
          "Rankin KP",
          "Woolley JD",
          "Rosen HJ",
          "Phengrasamy L",
          "Miller BL"
     ],
     "AD": "University of California San Francisco Department of Neurology, San Francisco, CA, USA. Marilu@itsa.ucsf.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG10129/AG/NIA NIH HHS/United States",
          "P50-AG05142/AG/NIA NIH HHS/United States",
          "AG16570/AG/NIA NIH HHS/United States",
          "P01 AG019724/AG/NIA NIH HHS/United States",
          "R25 MH060482/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Italy",
     "TA": "Cortex",
     "JT": "Cortex; a journal devoted to the study of the nervous system and behavior",
     "JID": "0100725",
     "SB": "IM",
     "MH": [
          "Activities of Daily Living/classification/psychology",
          "Aged",
          "Amnesia/diagnosis/physiopathology",
          "Amygdala/pathology/physiopathology",
          "Atrophy",
          "Dementia/*diagnosis/physiopathology",
          "Dominance, Cerebral/*physiology",
          "Empathy",
          "Female",
          "Hippocampus/pathology/physiopathology",
          "Humans",
          "Image Processing, Computer-Assisted",
          "Interpersonal Relations",
          "Magnetic Resonance Imaging",
          "Mental Disorders/*diagnosis/physiopathology",
          "Neuropsychological Tests",
          "Personality/physiology",
          "Social Behavior",
          "Temporal Lobe/pathology/*physiopathology"
     ],
     "EDAT": "2004/10/28 09:00",
     "MHDA": "2005/02/05 09:00",
     "CRDT": [
          "2004/10/28 09:00"
     ],
     "PHST": [
          "2004/10/28 09:00 [pubmed]",
          "2005/02/05 09:00 [medline]",
          "2004/10/28 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cortex. 2004 Sep-Dec;40(4-5):631-44.",
     "term": "hippocampus"
}