{
     "PMID": "15509325",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050628",
     "LR": "20151119",
     "IS": "1524-4040 (Electronic) 0148-396X (Linking)",
     "VI": "55",
     "IP": "5",
     "DP": "2004 Nov",
     "TI": "Marrow stromal cell transplantation after traumatic brain injury promotes cellular proliferation within the brain.",
     "PG": "1185-93",
     "AB": "OBJECTIVE: This study was designed to investigate the effects of intracerebral as well as intravenous administration of bone marrow stromal cells (MSCs) on endogenous cellular proliferation after traumatic brain injury (TBI). METHODS: Two experimental groups of Wistar rats were studied. One group received MSCs intracerebrally, and the other group received MSCs intravenously after injury by controlled cortical impact. MSCs were harvested from the bone marrow of male Wistar rats. For the intracerebral study, 24 male rats were divided into three groups (eight rats per group): rats injected with MSCs (1 x 10(6)) intracerebrally 1 day after TBI; 2) rats injected with phosphate-buffered saline intracerebrally 1 day after TBI; and 3) sham group not subjected to injury and not administered treatment. For the intravenous study, 10 female Wistar rats were injected 1 day after TBI with either MSCs (2 x 10(6)) (n = 5) or phosphate-buffered saline (n = 5) via the tail vein. Neurological function of the rats was evaluated with modified neurological severity scores and rotarod motor test. All rats were injected with bromodeoxyuridine intraperitoneally, to label the newly generating cells. Rats were killed 15 days after TBI, and coronal brain sections were stained immunohistochemically with diaminobenzidine to identify newly generating bromodeoxyuridine-positive cells. To study the differentiation of newly generating cells into neurons, sections were also double-stained for neuronal markers (Tuj1, doublecortin, NeuN) with fluorescein isothiocyanate. RESULTS: The data demonstrate that newly generating cells were mainly present in the subventricular zone, hippocampal formation, and boundary zone of contusion of both treated and control animals. Intracerebral MSC treatment significantly increased the progenitor cell proliferation in the subventricular zone and boundary zone compared with the controls, whereas intravenous MSC treatment enhanced this endogenous proliferation in subventricular zone, hippocampus, and boundary zone. In both groups, some of the new cells revealed positive staining for neuronal markers. A statistically significant functional improvement was observed in both the intracerebrally as well as intravenously treated groups. CONCLUSION: Intracerebral and intravenous MSC administration promotes endogenous cellular proliferation after TBI in rats. This may contribute to the functional improvement observed in these rats.",
     "FAU": [
          "Mahmood, Asim",
          "Lu, Dunyue",
          "Chopp, Michael"
     ],
     "AU": [
          "Mahmood A",
          "Lu D",
          "Chopp M"
     ],
     "AD": "Department of Neurosurgery, Henry Ford Hospital, Detroit, Michigan 48202, USA. nssma@neuro.hfh.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "RN": [
          "0 (Biomarkers)",
          "2RV4T6KHQI (3,3'-Diaminobenzidine)",
          "G34N38R2N1 (Bromodeoxyuridine)"
     ],
     "SB": "IM",
     "MH": [
          "3,3'-Diaminobenzidine/metabolism",
          "Animals",
          "Biomarkers/metabolism",
          "Bone Marrow Cells/chemistry/*cytology/*metabolism",
          "Bone Marrow Transplantation/*methods",
          "Brain/pathology/physiopathology",
          "Brain Injuries/physiopathology/*therapy",
          "Bromodeoxyuridine/immunology/metabolism",
          "Cell Proliferation",
          "Disease Models, Animal",
          "Female",
          "Gene Expression Regulation/physiology",
          "Immunohistochemistry/methods",
          "In Situ Hybridization/methods",
          "Male",
          "Rats",
          "Rats, Wistar",
          "Staining and Labeling/methods",
          "Stromal Cells/chemistry/*cytology/*transplantation",
          "Trauma Severity Indices",
          "Treatment Outcome"
     ],
     "EDAT": "2004/10/29 09:00",
     "MHDA": "2005/06/29 09:00",
     "CRDT": [
          "2004/10/29 09:00"
     ],
     "PHST": [
          "2003/11/04 00:00 [received]",
          "2004/06/07 00:00 [accepted]",
          "2004/10/29 09:00 [pubmed]",
          "2005/06/29 09:00 [medline]",
          "2004/10/29 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 2004 Nov;55(5):1185-93.",
     "term": "hippocampus"
}