{
     "PMID": "15501737",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070508",
     "LR": "20041025",
     "IS": "1000-2588 (Print) 1000-2588 (Linking)",
     "VI": "24",
     "IP": "10",
     "DP": "2004 Oct",
     "TI": "[Effects of neonatal calf serum on differentiation of human fetal neural stem cells in the hippocampus].",
     "PG": "1164-6, 1170",
     "AB": "OBJECTIVE: To investigate the effects of neonatal calf serum on the differentiation of human neural stem cells in the hippocampus. METHODS: The effects of various concentrations of neonatal calf serum on the differentiation of human fetal neural stem cells in the hippocampus were observed in cell culture experiment and immunocytochemical staining. RESULTS: Neonatal calf serum efficiently induced the differentiation of human fetal neural stem cells into neurons and astrocytes, whose amount varied between serum-free cell culture and the culture with neonatal calf serum of different concentrations. As the concentration of neonatal calf serum increased, the differentiation of human fetal neural stem cells shifted toward astrocytes, while the differentiation into neurons was decreased. CONCLUSION: Neonatal calf serum causes alteration of the ratio between neurons and glial cells differentiated from human neural stem cells in the hippocampus.",
     "FAU": [
          "Yin, Xiao-juan",
          "Feng, Zhi-chun",
          "Du, Jiang"
     ],
     "AU": [
          "Yin XJ",
          "Feng ZC",
          "Du J"
     ],
     "AD": "Department of Pediatrics, Zhujiang Hospital, Southern Medical University, Guangzhou 510282, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Di Yi Jun Yi Da Xue Xue Bao",
     "JT": "Di 1 jun yi da xue xue bao = Academic journal of the first medical college of PLA",
     "JID": "9426110",
     "RN": [
          "0 (Culture Media)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Cattle",
          "Cell Differentiation/*physiology",
          "Cells, Cultured",
          "Culture Media",
          "Fetal Stem Cells/*cytology",
          "Hippocampus/*cytology",
          "Humans",
          "Neuroglia/cytology",
          "Neurons/*cytology",
          "Serum"
     ],
     "EDAT": "2004/10/27 09:00",
     "MHDA": "2007/05/09 09:00",
     "CRDT": [
          "2004/10/27 09:00"
     ],
     "PHST": [
          "2004/10/27 09:00 [pubmed]",
          "2007/05/09 09:00 [medline]",
          "2004/10/27 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Di Yi Jun Yi Da Xue Xue Bao. 2004 Oct;24(10):1164-6, 1170.",
     "term": "hippocampus"
}