{
     "PMID": "1551121",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920428",
     "LR": "20131121",
     "IS": "0008-5472 (Print) 0008-5472 (Linking)",
     "VI": "52",
     "IP": "7",
     "DP": "1992 Apr 1",
     "TI": "Migratory behavior of PC12 cells transplanted into neonatal rat brain.",
     "PG": "1938-42",
     "AB": "PC12 rat pheochromocytoma cells form tumors when transplanted into the forebrains of 1-4-day-old neonatal rats; thereafter, the incidence of tumor formation declines rapidly with increasing recipient age. The fate of PC12 cells transplanted into the forebrains of older neonates is thus not well defined. To examine the interactions of PC12 cells with this older neural environment, we transplanted [3H]thymidine-labeled PC12 cells into the brains of 5-day-old rats. In the brains of animals sacrificed 5 days after transplantation, clusters of labeled cells were found in and around the lateral and third ventricles. By 11 days after transplantation, single labeled cells were found to migrate into the hippocampus and the nearby cerebral cortex. Occasional invasion of the ventral hypothalamus from the third ventricle was also observed. Cells were rarely found to cross the midline or to invade the thalamus or the midbrain. The same pattern of labeling was found in the brains of animals sacrificed at 16 days after inoculation, suggesting that migration was completed by that time. No tumors were detectable, despite the implantation of cells in and around the ventricles. Control injections of [3H]thymidine alone or of [3H]thymidine-labeled astrocytes showed no labeling above background. These results suggest that PC12 cells migrate after inoculation into the brains of older neonatal rats. Additionally, this migration may be regionally constrained and dictated by the specific local trophic environment.",
     "FAU": [
          "Hatton, J D",
          "Jackson, B C",
          "Kelley, P Y",
          "U, H S"
     ],
     "AU": [
          "Hatton JD",
          "Jackson BC",
          "Kelley PY",
          "U HS"
     ],
     "AD": "Division of Neurosurgery, University of California, San Diego, La Jolla 92093.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Cancer Res",
     "JT": "Cancer research",
     "JID": "2984705R",
     "RN": [
          "10028-17-8 (Tritium)",
          "VC2W18DGKR (Thymidine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Gland Neoplasms/pathology/*physiopathology",
          "Animals",
          "Animals, Newborn",
          "Autoradiography",
          "*Brain",
          "Cell Movement",
          "DNA Replication",
          "Neoplasm Transplantation",
          "Organ Specificity",
          "PC12 Cells",
          "Pheochromocytoma/pathology/*physiopathology",
          "Rats",
          "Rats, Inbred Strains",
          "Thymidine/metabolism",
          "Transplantation, Heterotopic",
          "Tritium"
     ],
     "EDAT": "1992/04/01 00:00",
     "MHDA": "1992/04/01 00:01",
     "CRDT": [
          "1992/04/01 00:00"
     ],
     "PHST": [
          "1992/04/01 00:00 [pubmed]",
          "1992/04/01 00:01 [medline]",
          "1992/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cancer Res. 1992 Apr 1;52(7):1938-42.",
     "term": "hippocampus"
}