{
     "PMID": "15515404",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041208",
     "LR": "20101118",
     "IS": "0301-3847 (Print) 0301-3847 (Linking)",
     "VI": "119",
     "DP": "2004",
     "TI": "Physiology and pathophysiology of the 5-HT3 receptor.",
     "PG": "2-8",
     "AB": "The 5-HT3 receptor is a ligand-gated cation channel located in the central and peripheral nervous system; it has also been detected on a variety of other cells. In the periphery, it is found on autonomic neurons and on neurons of the sensory and enteric nervous system. In the CNS, the 5-HT3 receptor has been localized in the area postrema, nucleus tractus solitarii, nucleus vaudatus, nucleus accumbens, amygdala, hippocampus, entorhinal, frontal, cingulate cortex, and in the dorsal horn ganglia. Further extraneuronal locations include among others lymphocytes, monocytes, and foetal tissue. 5-HT3 receptors modulate the release of neurotransmitters and neuropeptides like dopamine, cholecystokinin, acetylcholine, GABA, substance P, and serotonin itself. They have been demonstrated to be involved in sensory transmission, regulation of autonomic functions, integration of the vomiting reflex, pain processing and control of anxiety. While the physiologic functions of the 5-HT3 receptor are discrete and difficult to detect, it plays a key role in certain pathologic situations related to increased serotonin release. Clinical development of 5-HT3 receptor antagonists revealed a remarkable range of activities. 5-HT3 receptor antagonists do not modify any aspect of normal behaviour in animals or induce pronounced changes of physiological functions in healthy subjects. Clinical efficacy was shown for various forms of emesis like chemotherapy-induced, radiotherapy-induced, and postoperative emesis, diarrhoea-predominant irritable bowel syndrome, anxiety, chronic fatigue syndrome, alcohol abuse, and in pain syndromes such as fibromyalgia and migraine. Most recent data also suggest that 5-HT3 receptor antagonists are effective for the treatment of other rheumatic diseases such as rheumatoid arthritis, tendinopathies, periarthropathies, and myofascial pain. Other possible indications under discussion are chronic heart pain and bulimia. Unfortunately, experimental findings do not yet provide a homogenous conception of the significance of 5-HT3 receptors in all investigated fields; in nociception, for example, contradictory observations are still inadequately explained and complicated by bell-shaped dose-response curves. Further elucidation and better understanding of the serotonergic neuronal network remains a task for the next decade.",
     "FAU": [
          "Farber, L",
          "Haus, U",
          "Spath, M",
          "Drechsler, S"
     ],
     "AU": [
          "Farber L",
          "Haus U",
          "Spath M",
          "Drechsler S"
     ],
     "AD": "Department of Pharmacology, Regensburg Medical School, Regensburg, Germany. LFaerber@web.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Norway",
     "TA": "Scand J Rheumatol Suppl",
     "JT": "Scandinavian journal of rheumatology. Supplement",
     "JID": "0400360",
     "RN": [
          "0 (Receptors, Serotonin, 5-HT3)",
          "0 (Serotonin 5-HT3 Receptor Antagonists)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anxiety/physiopathology",
          "Dose-Response Relationship, Drug",
          "Humans",
          "Nociceptors/physiology",
          "Receptors, Serotonin, 5-HT3/drug effects/*physiology",
          "Serotonin 5-HT3 Receptor Antagonists"
     ],
     "RF": "42",
     "EDAT": "2004/11/02 09:00",
     "MHDA": "2004/12/16 09:00",
     "CRDT": [
          "2004/11/02 09:00"
     ],
     "PHST": [
          "2004/11/02 09:00 [pubmed]",
          "2004/12/16 09:00 [medline]",
          "2004/11/02 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Scand J Rheumatol Suppl. 2004;119:2-8.",
     "term": "hippocampus"
}