{
     "PMID": "15521463",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041227",
     "LR": "20091119",
     "IS": "0014-3820 (Print) 0014-3820 (Linking)",
     "VI": "58",
     "IP": "9",
     "DP": "2004 Sep",
     "TI": "The evolution of gene expression in mouse hippocampus in response to selective breeding for increased locomotor activity.",
     "PG": "2079-86",
     "AB": "The evolution of behavior has been notoriously difficult to study at the molecular level, but mouse genetic technology offers new promise. We applied selective breeding to increase voluntary wheel running in four replicate lines of Mus domesticus (S mice) while maintaining four additional lines through random breeding to serve as controls (C mice). The goal of the study was to identify the gene expression profile of the hippocampus that may have evolved to facilitate the increased voluntary running. The hippocampus was of interest because it is known to display marked physiological responses in association with wheel running itself. We used high-density oligonucleotide arrays representing 11,904 genes. To control for the confounding influence of physical activity itself on gene expression, animals were housed individually without access to running wheels, and were sampled during the day when they are normally inactive. Two-month-old female mice in estrus were used (n = 16 total; two per line; 8 S and 8 C). After correcting for an acceptable false discovery rate (10%), 30 genes, primarily involved in transcription and translation, significantly increased expression whereas 23 genes, distributed among many categories including immune function and neuronal signaling, decreased expression in S versus C mice. These changes were relatively small in magnitude relative to the changes in gene expression that occur in the hippocampus in response to wheel running itself. A priori tests of dopamine receptor expression levels demonstrated an increase of approximately 20% in the expression of D2 and D4 receptors. These results suggest that relatively small changes in the expression patterns of hippocampal genes underlie large changes in phenotypic response to selection, and that the genetic architecture of running motivation likely involves the dopaminergic system as well as CNS signaling machinery.",
     "FAU": [
          "Bronikowski, A M",
          "Rhodes, J S",
          "Garland, T Jr",
          "Prolla, T A",
          "Awad, T A",
          "Gammie, S C"
     ],
     "AU": [
          "Bronikowski AM",
          "Rhodes JS",
          "Garland T Jr",
          "Prolla TA",
          "Awad TA",
          "Gammie SC"
     ],
     "AD": "Department of Ecology, Evolution and Organismal Biology, Iowa State University, Ames, Iowa 50011, USA. abroniko@iastate.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG05784/AG/NIA NIH HHS/United States",
          "AG18922/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Evolution",
     "JT": "Evolution; international journal of organic evolution",
     "JID": "0373224",
     "RN": [
          "0 (Receptors, Dopamine)",
          "63231-63-0 (RNA)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Body Weights and Measures",
          "*Evolution, Molecular",
          "Female",
          "*Gene Expression",
          "Hippocampus/*metabolism",
          "Locomotion/*physiology",
          "Mice/*genetics/metabolism/physiology",
          "Oligonucleotide Array Sequence Analysis",
          "RNA/genetics",
          "Receptors, Dopamine/metabolism",
          "*Selection, Genetic"
     ],
     "EDAT": "2004/11/04 09:00",
     "MHDA": "2004/12/28 09:00",
     "CRDT": [
          "2004/11/04 09:00"
     ],
     "PHST": [
          "2004/11/04 09:00 [pubmed]",
          "2004/12/28 09:00 [medline]",
          "2004/11/04 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Evolution. 2004 Sep;58(9):2079-86.",
     "term": "hippocampus"
}