{
     "PMID": "15535032",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041222",
     "LR": "20161021",
     "IS": "1641-4640 (Print) 1509-572X (Linking)",
     "VI": "42",
     "IP": "3",
     "DP": "2004",
     "TI": "Limbic neuropathology in idiopathic Parkinson's disease with concomitant dementia.",
     "PG": "141-50",
     "AB": "To study pathological background of dementia in idiopathic Parkinson's disease (PD), 41 autopsy brains (31 cases with and 10 cases without dementia) were investigated. The severity of degenerative changes was evaluated in selected limbic regions (trans- and entorhinal cortex, hippocampus, and amygdala). The densities of Lewy bodies (LBs), Lewy neurites (LNs), neurofibrillary tangles (NFTs), and amyloid neuritic plaques (NPs) were determined on immunohistochemically stained sections using antibodies against alpha-synuclein, tau-protein, and amyloid-beta. Precisely defined modern criteria for selecting study cohort (Newcastle, CERAD and Braak et al.) ensured homogeneity of the study sample and reliability of the results. Comparisons between the cases of Parkinson's disease with dementia (PDD) and those without (PD-only) revealed that the former were characterised by significantly higher densities of LBs and LNs in transentorhinal and entorhinal cortices as well as in the CA2-3 region of the hippocampus and cortical complex of amygdala. In the PDD sub-set we found statistically significant correlation of LBs with LNs counts in CA2-3 region of hippocampus as well as of LBs counts in transentorhinal cortex with LNs counts in CA2-3 hippocampal region. The relationship was also observed between LBs counts in CA2-3 region of the hippocampus and LNs counts in cortical complex of amygdala. Our studies suggest that dementia in PD may be associated with the presence of degenerative changes of PD-type in leading limbic structures, without co-existent Alzheimer's disease (AD). They also imply that LBs and LNs may appear to be morphological hallmarks of the pathological process associated with dementia in PD. LBs and LNs distribution pattern and correlations of LBs with LNs counts in limbic regions observed in our study suggest the cumulative patomechanism of changes dependent on transsynaptic alpha-syn pathology and indicate the spread of the pathological process via axonal transport. The coexistence of the small number of changes of AD-type may exacerbate cognitive deficits in PDD.",
     "FAU": [
          "Bertrand, Ewa",
          "Lechowicz, Waldemar",
          "Szpak, Grazyna M",
          "Lewandowska, Eliza",
          "Dymecki, Jerzy",
          "Wierzba-Bobrowicz, Teresa"
     ],
     "AU": [
          "Bertrand E",
          "Lechowicz W",
          "Szpak GM",
          "Lewandowska E",
          "Dymecki J",
          "Wierzba-Bobrowicz T"
     ],
     "AD": "Department of Neuropathology, Institute of Psychiatry and Neurology, Warszawa, Poland. bertrand@ipin.edu.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Folia Neuropathol",
     "JT": "Folia neuropathologica",
     "JID": "9437431",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Nerve Tissue Proteins)",
          "0 (SNCA protein, human)",
          "0 (Synucleins)",
          "0 (alpha-Synuclein)",
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Amyloid beta-Peptides/metabolism",
          "Dementia/*complications/*pathology",
          "Female",
          "Humans",
          "Immunohistochemistry",
          "Lewy Bodies/pathology",
          "Limbic System/*pathology",
          "Male",
          "Middle Aged",
          "Nerve Degeneration/pathology",
          "Nerve Tissue Proteins/metabolism",
          "Neurofibrillary Tangles/pathology",
          "Parkinson Disease/*complications/*pathology",
          "Plaque, Amyloid/pathology",
          "Synucleins",
          "alpha-Synuclein",
          "tau Proteins/metabolism"
     ],
     "EDAT": "2004/11/13 09:00",
     "MHDA": "2004/12/23 09:00",
     "CRDT": [
          "2004/11/13 09:00"
     ],
     "PHST": [
          "2004/11/13 09:00 [pubmed]",
          "2004/12/23 09:00 [medline]",
          "2004/11/13 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Folia Neuropathol. 2004;42(3):141-50.",
     "term": "hippocampus"
}