{
     "PMID": "15535167",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050210",
     "LR": "20171112",
     "IS": "1530-7026 (Print) 1530-7026 (Linking)",
     "VI": "4",
     "IP": "3",
     "DP": "2004 Sep",
     "TI": "Amygdala and hippocampal activity during acquisition and extinction of human fear conditioning.",
     "PG": "317-25",
     "AB": "Previous functional magnetic resonance imaging (fMRI) studies have characterized brain systems involved in conditional response acquisition during Pavlovian fear conditioning. However, the functional neuroanatomy underlying the extinction of human conditional fear remains largely undetermined. The present study used fMRI to examine brain activity during acquisition and extinction of fear conditioning. During the acquisition phase, participants were either exposed to light (CS) presentations that signaled a brief electrical stimulation (paired group) or received light presentations that did not serve as a warning signal (control group). During the extinction phase, half of the paired group subjects continued to receive the same treatment, whereas the remainder received light alone. Control subjects also received light alone during the extinction phase. Changes in metabolic activity within the amygdala and hippocampus support the involvement of these regions in each of the procedural phases of fear conditioning. Hippocampal activity developed during acquisition of the fear response. Amygdala activity increased whenever experimental contingencies were altered, suggesting that this region is involved in processing changes in environmental relationships. The present data show learning-related amygdala and hippocampal activity during human Pavlovian fear conditioning and suggest that the amygdala is particularly important for forming new associations as relationships between stimuli change.",
     "FAU": [
          "Knight, David C",
          "Smith, Christine N",
          "Cheng, Dominic T",
          "Stein, Elliot A",
          "Helmstetter, Fred J"
     ],
     "AU": [
          "Knight DC",
          "Smith CN",
          "Cheng DT",
          "Stein EA",
          "Helmstetter FJ"
     ],
     "AD": "University of Wisconsin, Milwaukee, Wisconsin 53201, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA09465/DA/NIDA NIH HHS/United States",
          "MH50864/MH/NIMH NIH HHS/United States",
          "R01 MH060668/MH/NIMH NIH HHS/United States",
          "M01 RR00058/RR/NCRR NIH HHS/United States",
          "MH11722/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Clinical Trial",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Cogn Affect Behav Neurosci",
     "JT": "Cognitive, affective & behavioral neuroscience",
     "JID": "101083946",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/*physiology",
          "Association Learning/*physiology",
          "*Brain Mapping",
          "Conditioning, Classical/*physiology",
          "Extinction, Psychological/*physiology",
          "Fear",
          "Female",
          "Hippocampus/*physiology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Reference Values"
     ],
     "EDAT": "2004/11/13 09:00",
     "MHDA": "2005/02/11 09:00",
     "CRDT": [
          "2004/11/13 09:00"
     ],
     "PHST": [
          "2004/11/13 09:00 [pubmed]",
          "2005/02/11 09:00 [medline]",
          "2004/11/13 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cogn Affect Behav Neurosci. 2004 Sep;4(3):317-25.",
     "term": "hippocampus"
}