{
     "PMID": "15545008",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050422",
     "LR": "20171110",
     "IS": "1029-8428 (Print) 1029-8428 (Linking)",
     "VI": "6",
     "IP": "4",
     "DP": "2004",
     "TI": "Flotillin-1 in the substantia nigra of the Parkinson brain and a predominant localization in catecholaminergic nerves in the rat brain.",
     "PG": "245-57",
     "AB": "The substantia nigra cells of a normal and Parkinson's disease human brain were obtained by the micropunch procedure and total RNA was isolated. Differential display RT-PCR of the total RNA revealed differentially expressed cDNAs that were identified by sequencing. This resulted in the identification of a panel of known and unknown differentially expressed genes. Complex I (NADH ubiquinone oxidoreductase) and Complex IV (cytochrome oxidase) whose expressions are decreased in Parkinson's disease were reduced in the Parkinson brain. Of the various differentially expressed genes, flotillin-1, also known as reggie-2, was of great interest to us. It is a relatively new protein which is an integral membrane component of lipid rafts and has been implicated in signal transduction pathway events. In situ hybridization histochemical studies with human and rat brain sections revealed the presence of this mRNA in discrete neuronal (and possibly glial) cells of the substantia nigra, locus coeruleus, cortex, hippocampus, hypothalamus, thalamus, motor nuclei, nucleus basalis, raphe nucleus, and other brain regions. Immunohistochemical studies revealed that flotillin-1 is not present in all the regions where the message was found. In the rat brain, the most prominent observation was the revelation of all catecholamine cells (dopamine, norepinephrine, epinephrine) by the flotillin-1 antibody (1:100 dilution). At a more concentrated dilution (1:10) other neuronal cells (e.g., cortex, thalamus, hindbrain) were observed. At both dilutions dense dopaminergic fibers were observed in the rat caudate-putamen, nigrostriatal tract, and substantia nigra. It is significant that there is an increased gene expression of flotillin-1 in the Parkinson substantia nigra/ventral tegmental area. The role of flotillin in these cells is unclear although it is interesting that the reggie-2/flotillin-1 gene was upregulated during retinal axon regeneration in the goldfish visual pathway (Schulte et al., Development 124:577-87, 1997) which suggests that flotillin-1/reggie-2 might play a role in axonal growth from the remaining substantia nigra cells of the Parkinson brain.",
     "FAU": [
          "Jacobowitz, D M",
          "Kallarakal, A T"
     ],
     "AU": [
          "Jacobowitz DM",
          "Kallarakal AT"
     ],
     "AD": "Laboratory of Clinical Science, NIMH, NIH, Bethesda, MD 20892, USA. dwj@helix.nih.gov",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurotox Res",
     "JT": "Neurotoxicity research",
     "JID": "100929017",
     "RN": [
          "0 (Catecholamines)",
          "0 (Membrane Proteins)",
          "0 (RNA, Messenger)",
          "0 (flotillins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Animals",
          "Catecholamines/analysis/*biosynthesis/genetics",
          "Humans",
          "Male",
          "Membrane Proteins/analysis/*biosynthesis/genetics",
          "Nerve Fibers/chemistry/*metabolism",
          "Parkinson Disease/genetics/*metabolism/pathology",
          "RNA, Messenger/analysis/biosynthesis/genetics",
          "Rats",
          "Rats, Sprague-Dawley",
          "Substantia Nigra/chemistry/*metabolism"
     ],
     "EDAT": "2004/11/17 09:00",
     "MHDA": "2005/04/23 09:00",
     "CRDT": [
          "2004/11/17 09:00"
     ],
     "PHST": [
          "2004/11/17 09:00 [pubmed]",
          "2005/04/23 09:00 [medline]",
          "2004/11/17 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotox Res. 2004;6(4):245-57.",
     "term": "hippocampus"
}