{
     "PMID": "15553795",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041230",
     "LR": "20150901",
     "IS": "1726-4901 (Print) 1726-4901 (Linking)",
     "VI": "67",
     "IP": "8",
     "DP": "2004 Aug",
     "TI": "Human brain processing and central mechanisms of pain as observed by electro- and magneto-encephalography.",
     "PG": "377-86",
     "AB": "We review the recent progress of electroencephalography (EEG) and magnetoencephalography (MEG) to elucidate pain perception mechanisms in humans, since EEG and MEG have an excellent temporal resolution in order of msec. MEG is more useful to detect activated areas following painful stimulation, because the spatial resolution of EEG is not very high. For recording activities following Adelta fiber stimulation relating to the first pain, painful CO2 laser stimulation is now widely used, but our new method, epidermal stimulation (ES), is also very useful. The primary small activity was recorded from the primary somatosensory cortex (SI), probably in area 1, in the hemisphere contralateral to the stimulation. Then, secondary somatosensory cortex (SII) and insula were activated with the second activity in SI. These 3 regions were activated in parallel with almost the same time period. This is a very characteristic finding in pain perception. Then, the cingulate cortex and medial temporal area (MT) around the amygdala and hippocampus were activated. In the hemisphere ipsilateral to the stimulation as well, the above regions were activated, except for SI. Therefore, we speculated that SI plays a main role in localization of the stimulus point, the SII and insula are important sites for pain perception, and the cingulate and MT are mainly responsible for cognitive or emotional aspects of pain perception. For recording activities following C fiber stimulation relating to the second pain, we recently developed a new method, that is, applying weaker CO2 laser stimuli to tiny areas of the skin. MEG findings following C fiber stimulation were also similar to those following Adelta fiber stimulation. However, the effects of sleep and attention on MEG following C fiber stimulation was much larger than that following Adelta fiber stimulation. This finding may suggest greater effects of cognitive or emotional functions on second pain than the first pain.",
     "FAU": [
          "Kakigi, Ryusuke",
          "Inui, Koji",
          "Tran, Diep Tuan",
          "Qiu, Yunhai",
          "Wang, Xiahong",
          "Watanabe, Shoko",
          "Hoshiyama, Minoru"
     ],
     "AU": [
          "Kakigi R",
          "Inui K",
          "Tran DT",
          "Qiu Y",
          "Wang X",
          "Watanabe S",
          "Hoshiyama M"
     ],
     "AD": "Department of Integrative Physiology, National Institute for Physiological Sciences, Myodaiji, Okazaki, Japan. kakigi@nips.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "China (Republic : 1949- )",
     "TA": "J Chin Med Assoc",
     "JT": "Journal of the Chinese Medical Association : JCMA",
     "JID": "101174817",
     "SB": "IM",
     "MH": [
          "Brain/*physiology",
          "Electric Stimulation",
          "*Electroencephalography",
          "Evoked Potentials",
          "Humans",
          "Magnetics",
          "Nerve Fibers, Myelinated/physiology",
          "Pain/*physiopathology",
          "Peripheral Nerves/physiopathology"
     ],
     "RF": "47",
     "EDAT": "2004/11/24 09:00",
     "MHDA": "2004/12/31 09:00",
     "CRDT": [
          "2004/11/24 09:00"
     ],
     "PHST": [
          "2004/11/24 09:00 [pubmed]",
          "2004/12/31 09:00 [medline]",
          "2004/11/24 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Chin Med Assoc. 2004 Aug;67(8):377-86.",
     "term": "hippocampus"
}