{
     "PMID": "15554576",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041207",
     "LR": "20061115",
     "IS": "0033-2917 (Print) 0033-2917 (Linking)",
     "VI": "34",
     "IP": "6",
     "DP": "2004 Aug",
     "TI": "Enlarged amygdala volume and reduced hippocampal volume in young women with major depression.",
     "PG": "1059-64",
     "AB": "BACKGROUND: Evidence is increasing that amygdala and hippocampus show significant structural abnormalities in affective disorders. Two previous studies found enlarged amygdala size in subjects with recent-onset major depression. METHOD: Amygdala and hippocampal volumes were assessed in 17 young women with major depressive disorder and 17 healthy matched control subjects by use of three-dimensional structural magnetic resonance imaging. The severity of depressive symptoms was assessed using the Hamilton Depression Scale and the Beck Depression Inventory. RESULTS: Compared with control subjects, depressive subjects had significantly larger (+13 %) amygdala volumes and significantly smaller (-12%) hippocampal volumes. Amygdala and hippocampal volumes were not significantly correlated with disorder-related variables. CONCLUSIONS: Our results are consistent with previous findings of structural abnormalities of amygdala and hippocampus in subjects with recent-onset major depression. It may be suggested that the size of the amygdala is enlarged in the first years of the disorder, and may decrease with prolonged disorder duration.",
     "FAU": [
          "Lange, C",
          "Irle, E"
     ],
     "AU": [
          "Lange C",
          "Irle E"
     ],
     "AD": "Department of Psychiatry and Psychotherapy, University of Gottingen, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Psychol Med",
     "JT": "Psychological medicine",
     "JID": "1254142",
     "SB": "IM",
     "MH": [
          "Adult",
          "Age of Onset",
          "Amygdala/anatomy & histology/*pathology",
          "Anthropometry",
          "Case-Control Studies",
          "Depressive Disorder/*physiopathology",
          "Female",
          "Hippocampus/anatomy & histology/*pathology",
          "Humans",
          "Severity of Illness Index"
     ],
     "EDAT": "2004/11/24 09:00",
     "MHDA": "2004/12/16 09:00",
     "CRDT": [
          "2004/11/24 09:00"
     ],
     "PHST": [
          "2004/11/24 09:00 [pubmed]",
          "2004/12/16 09:00 [medline]",
          "2004/11/24 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychol Med. 2004 Aug;34(6):1059-64.",
     "term": "hippocampus"
}