{
     "PMID": "15552868",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041210",
     "LR": "20070222",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "56",
     "IP": "9",
     "DP": "2004 Sep",
     "TI": "[Argyrophilic grain disease clinically mimicking Parkinson's disease with dementia: report of an autopsy case].",
     "PG": "785-8",
     "AB": "Argyrophilic grain disease (AGD) is a neurodegenerative dementia, which is neuropathologically characterized by the spindle-or comma-shaped argyrophilic grains scattered in the neuropil of hippocampal area. Several research reports have disclosed the pathological, biochemical and genetic characteristics of AGD, whereas the clinical aspects have not been fully investigated. Here we report an autopsy case of AGD. She developed tremor at age 63, and then developed dyskinesia, rigidity and gait disturbance. Thereafter, she had cognitive impairment and emotional disturbance at age 71, and died of pneumonia at age 76. She was clinically diagnosed as Parkinson's disease with dementia due to the presence of parkinsonism and dementia. Macroscopically, the brain demonstrated mild atrophy, and the weight was 1,240 g. Many argyrophilic grains were found in the hippocampus and amygdala. Coiled bodies and ballooned neurons were also present, while Alzheimer-type neurofibrillary changes were mild, consistent with stage 2 of Braak's classification. This case was neuropathologically diagnosed as AGD. In contrast, no remarkable pathological changes, including neuronal loss and Lewy bodies, were found in the nigra, locus ceruleus and basal nuclei. On the basis of the above-mentioned clinicopathological findings, parkinsonism with dementia is considered to be one of the clinical manifestations of AGD.",
     "FAU": [
          "Uchikado, Hirotake",
          "Tsuchiya, Kuniaki",
          "Tominaga, Itaru",
          "Togo, Takashi",
          "Oshima, Kenichi",
          "Akiyama, Haruhiko",
          "Ikeda, Kenji",
          "Oda, Tatsuro",
          "Hirayasu, Yoshio"
     ],
     "AU": [
          "Uchikado H",
          "Tsuchiya K",
          "Tominaga I",
          "Togo T",
          "Oshima K",
          "Akiyama H",
          "Ikeda K",
          "Oda T",
          "Hirayasu Y"
     ],
     "AD": "Department of Psychiatry, Yokohama City University School of Medicine, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "RN": [
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Brain/*pathology",
          "Dementia/*pathology",
          "Diagnosis, Differential",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Neurodegenerative Diseases/pathology",
          "Parkinson Disease/*pathology",
          "*Silver Staining",
          "tau Proteins/metabolism"
     ],
     "EDAT": "2004/11/24 09:00",
     "MHDA": "2004/12/16 09:00",
     "CRDT": [
          "2004/11/24 09:00"
     ],
     "PHST": [
          "2004/11/24 09:00 [pubmed]",
          "2004/12/16 09:00 [medline]",
          "2004/11/24 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 2004 Sep;56(9):785-8.",
     "term": "hippocampus"
}