{
     "PMID": "15552362",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050509",
     "LR": "20161020",
     "IS": "0869-8139 (Print) 0869-8139 (Linking)",
     "VI": "90",
     "IP": "8",
     "DP": "2004 Aug",
     "TI": "[Analysis of excitatory and inhibitory components of postsynaptic currents recorded in the pyramidal neurons and interneurons of the rat hippocampus].",
     "PG": "945-56",
     "AB": "Postsynaptic currents recorded in the whole-cell configuration with patch-clamp method are actually the sum ofexcitatory (EPSC) and inhibitory (IPSC) components. An approach has been developed allowing the quantitative evaluation of the amplitude and the time course of EPSC and IPSC without treatment of the brain slice with pharmacological inhibitors. The approach is based on the substantial difference in the equilibrium potential values of incoming cationic and anionic currents as the existence of linear regions of corrent-voltage dependence of these currents. The comparison of the results obtained with the classical pharmacological method and with the suggested one demonstrated their coincidence. It allows analysing the postsynaptic currents in sigle neurons without altering the synaptic transmission in the whole brain slice. The contribution of inhibitory currents in the composite synaptic response of intemeurons turned out to be smaller in comparison with pyramidal neurons of CA1 field of the rat hippocampus.",
     "FAU": [
          "Buldakova, S L",
          "Tikhonov, D B",
          "Magazanik, L G"
     ],
     "AU": [
          "Buldakova SL",
          "Tikhonov DB",
          "Magazanik LG"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Evaluation Studies",
          "Journal Article"
     ],
     "TT": "Analiz vozbuzhdaiushchikh i tormoznykh komponentov postsinapticheskikh tokov, registriruemykh v pyramidnykh neironakh i interneironakh gippokampa krysy.",
     "PL": "Russia (Federation)",
     "TA": "Ross Fiziol Zh Im I M Sechenova",
     "JT": "Rossiiskii fiziologicheskii zhurnal imeni I.M. Sechenova",
     "JID": "9715665",
     "RN": [
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bicuculline/pharmacology",
          "Excitatory Postsynaptic Potentials/*physiology",
          "Glutamic Acid/pharmacology",
          "Hippocampus/cytology/*physiology",
          "Interneurons/*physiology",
          "Neural Inhibition",
          "Patch-Clamp Techniques/*methods",
          "Pyramidal Cells/*physiology",
          "Rats",
          "Synapses/drug effects/physiology",
          "Synaptic Transmission/drug effects/physiology",
          "gamma-Aminobutyric Acid/pharmacology"
     ],
     "EDAT": "2004/11/24 09:00",
     "MHDA": "2005/05/10 09:00",
     "CRDT": [
          "2004/11/24 09:00"
     ],
     "PHST": [
          "2004/11/24 09:00 [pubmed]",
          "2005/05/10 09:00 [medline]",
          "2004/11/24 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ross Fiziol Zh Im I M Sechenova. 2004 Aug;90(8):945-56.",
     "term": "hippocampus"
}