{
     "PMID": "15554413",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050211",
     "LR": "20171030",
     "IS": "0885-7490 (Print) 0885-7490 (Linking)",
     "VI": "19",
     "IP": "3-4",
     "DP": "2004 Dec",
     "TI": "Hypoglycemic brain damage.",
     "PG": "169-75",
     "AB": "Hypoglycemia was long considered to kill neurons by depriving them of glucose. We now know that hypoglycemia kills neurons actively rather than by starvation from within. Hypoglycemia only causes neuronal death when the EEG becomes flat. This usually occurs after glucose levels have fallen below 1 mM (18 mg/dL) for some period. At that time abrupt energy failure occurs, the excitatory amino acid aspartate is massively released into the limited brain extracellular space and floods the excitatory amino acid receptors located on neuronal dendrites. Calcium fluxes occur and membrane breaks in the cell lead rapidly to neuronal necrosis. Significant neuronal necrosis occurs after 30 min of electrocerebral silence. Other neurochemical changes include energy depletion to roughly 25% of control, phospholipase and other enzyme activation, tissue alkalosis, and a tendency for all cellular redox systems to shift towards oxidation. Hypoglycemia often differs from ischemia in its neuropathologic distribution, in that necrosis of the dentate gyrus of the hippocampus can occur and a predilection for the superficial layers of the cortex is sometimes seen. Cerebellum and brainstem are universally spared in hypoglycaemic brain damage. Hypoglycemia constitutes a unique metabolic brain insult.",
     "FAU": [
          "Auer, Roland N"
     ],
     "AU": [
          "Auer RN"
     ],
     "AD": "Department of Pathology and Clinical Neuroscience, University of Calgary, 3330 Hospital Drive N.W., Calgary, Alberta, Canada. rauer@ucalgary.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Metab Brain Dis",
     "JT": "Metabolic brain disease",
     "JID": "8610370",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Diseases, Metabolic/etiology/pathology/*physiopathology",
          "Electroencephalography",
          "Energy Metabolism/physiology",
          "Humans",
          "Hypoglycemia/*complications/*physiopathology",
          "Insulin Coma/metabolism/pathology/*physiopathology",
          "Necrosis",
          "Nerve Degeneration/*etiology/pathology/*physiopathology",
          "Neurons/metabolism"
     ],
     "RF": "34",
     "EDAT": "2004/11/24 09:00",
     "MHDA": "2005/02/12 09:00",
     "CRDT": [
          "2004/11/24 09:00"
     ],
     "PHST": [
          "2004/11/24 09:00 [pubmed]",
          "2005/02/12 09:00 [medline]",
          "2004/11/24 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Metab Brain Dis. 2004 Dec;19(3-4):169-75.",
     "term": "hippocampus"
}