{
     "PMID": "15554422",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050211",
     "LR": "20171030",
     "IS": "0885-7490 (Print) 0885-7490 (Linking)",
     "VI": "19",
     "IP": "3-4",
     "DP": "2004 Dec",
     "TI": "Functional imaging of the brain in patients with liver cirrhosis.",
     "PG": "269-80",
     "AB": "Brain imaging techniques have provided substantial insight into the pathophysiology of hepatic encephalopathy (HE). Magnetic resonance imaging gave hint to the fact that there is an increased deposition of manganese especially in the basal ganglia. Single photon emission computed tomography (SPECT) and positron emission tomography (PET) showed that the preference of the basal ganglia might be due to differences in regional cerebral blood flow and an additional redistribution of blood flow from the cortex to subcortical regions in cirrhotics. PET studies using ammonia as tracer showed that the cerebral metabolism of ammonia and the permeability of the blood brain barrier for ammonia is increased in cirrhotic patients compared to healthy controls. The regional ammonia supply is in accordance with the regional blood flow. In accordance with these findings fluorodesoxyglucose-PET-studies of the brain in cirrhotics showed characteristic alterations of glucose utilisation in the patients with a relative decrease of the glucose utilisation of the cingulate gyrus, the frontomedial, frontolateral, and parieto-occipital cortex, while the glucose utilisation of the basal ganglia, the hippocampus, and the cerebellum was relatively increased. These findings fit well with the clinical characteristics of early stages of HE such as deficits in attention, visuo-spatial orientation, visuo-constructive abilities, motor speed, and accuracy.",
     "FAU": [
          "Weissenborn, Karin",
          "Bokemeyer, Martin",
          "Ahl, Bjorn",
          "Fischer-Wasels, Daniela",
          "Giewekemeyer, Kathrin",
          "van den Hoff, Jorg",
          "Kostler, Herbert",
          "Berding, Georg"
     ],
     "AU": [
          "Weissenborn K",
          "Bokemeyer M",
          "Ahl B",
          "Fischer-Wasels D",
          "Giewekemeyer K",
          "van den Hoff J",
          "Kostler H",
          "Berding G"
     ],
     "AD": "Department of Neurology, Medizinische Hochschule Hannover, Hannover, Germany. weissenborn.karin@mh-hannover.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Metab Brain Dis",
     "JT": "Metabolic brain disease",
     "JID": "8610370",
     "RN": [
          "7664-41-7 (Ammonia)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Ammonia/metabolism",
          "Brain/*diagnostic imaging/*pathology/physiopathology",
          "Cognition Disorders/diagnosis/etiology/physiopathology",
          "Glucose/metabolism",
          "Hepatic Encephalopathy/*diagnosis/*physiopathology",
          "Humans",
          "Liver Cirrhosis/*complications",
          "Positron-Emission Tomography",
          "Tomography, Emission-Computed, Single-Photon"
     ],
     "RF": "59",
     "EDAT": "2004/11/24 09:00",
     "MHDA": "2005/02/12 09:00",
     "CRDT": [
          "2004/11/24 09:00"
     ],
     "PHST": [
          "2004/11/24 09:00 [pubmed]",
          "2005/02/12 09:00 [medline]",
          "2004/11/24 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Metab Brain Dis. 2004 Dec;19(3-4):269-80.",
     "term": "hippocampus"
}