{
     "PMID": "1556834",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920507",
     "LR": "20110727",
     "IS": "0021-5082 (Print) 0021-5082 (Linking)",
     "VI": "46",
     "IP": "6",
     "DP": "1992 Feb",
     "TI": "[Effects of whole-body vibration exposure on DOPAC and VIP-like immunoreactivity in the rat brain].",
     "PG": "1095-103",
     "AB": "In order to clarify the involvement of cerebral 3,4-dihydroxyphenylacetic acid (DOPAC) and vasoactive intestinal polypeptide (VIP) in whole-body vibration stress, DOPAC and VIP-like immunoreactivity (VIP-LI) in various discrete brain regions of rats exposed to whole-body vibration (4G, 20 Hz, 90 min) were assayed. The results showed that the whole-body vibration increased the DOPAC level in the frontal cortex and nucleus accumbens, but did not induce a concurrent change of VIP-LI in these regions. VIP-LI was significantly increased in the amygdala, and decreased in the hippocampus, accompanied by no significant change of DOPAC. These results show that whole-body vibration affects cerebral VIP neuron systems in addition to its nonspecific action, i.e. the activation of mesofrontal and mesoaccumbens dopamine neuron systems. It is assumed that the amygdalofugal VIP neuronal system is involved in the regulation of hypothalamic and pituitary hormone secretions, and that VIP in the hippocampus plays a part in modulating the blood circulation in the cortex in whole-body vibration stress.",
     "FAU": [
          "Nakamura, H",
          "Moroji, T",
          "Nakamura, H",
          "Nohara, S",
          "Okada, A"
     ],
     "AU": [
          "Nakamura H",
          "Moroji T",
          "Nakamura H",
          "Nohara S",
          "Okada A"
     ],
     "AD": "Department of Public Health, School of Medicine, Kanazawa University.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Eiseigaku Zasshi",
     "JT": "Nihon eiseigaku zasshi. Japanese journal of hygiene",
     "JID": "0417457",
     "RN": [
          "102-32-9 (3,4-Dihydroxyphenylacetic Acid)",
          "37221-79-7 (Vasoactive Intestinal Peptide)"
     ],
     "SB": "IM",
     "MH": [
          "3,4-Dihydroxyphenylacetic Acid/*metabolism",
          "Animals",
          "Brain/*metabolism",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Stress, Physiological/*metabolism",
          "Vasoactive Intestinal Peptide/*metabolism",
          "Vibration/*adverse effects"
     ],
     "EDAT": "1992/02/01 00:00",
     "MHDA": "1992/02/01 00:01",
     "CRDT": [
          "1992/02/01 00:00"
     ],
     "PHST": [
          "1992/02/01 00:00 [pubmed]",
          "1992/02/01 00:01 [medline]",
          "1992/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Eiseigaku Zasshi. 1992 Feb;46(6):1095-103.",
     "term": "hippocampus"
}