{
     "PMID": "15569508",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20051027",
     "LR": "20131121",
     "IS": "0253-9624 (Print) 0253-9624 (Linking)",
     "VI": "38",
     "IP": "6",
     "DP": "2004 Nov",
     "TI": "[Impact of low-level lead exposure on neural cell adhesion molecule expression of primarily cultured hippocampal neurons].",
     "PG": "379-82",
     "AB": "OBJECTIVE: To study the impact of low-level lead exposure on neural cell adhesion molecule (NCAM) expression of primarily cultured hippocampal neurons. METHODS: Wistar rats gestated at 18th day were anaesthetized and paunched to get the pups, the hippocampi of the pups were separated and the hippocampal neurons were primarily cultured. After co-cultivated with different dosage of PbCl(2), the NCAM expression of the neurons were tested with Western blotting at different culture time. RESULTS: Normally, the expression of NCAM at the 1st culture day was very low and its integral obsorbency density was 14; the climax expression time of NCAM of the cultured hippocampal neurons was 3rd to 5th cultured day, and their integral obsorbency density were 2 542 to 2 580; henceforth, the NCAM expression declined. NCAM expression was inhibited significantly by lead during the 2nd to 4th cultured day, and dose-response relationship was observed. The inhibition of lead weakened along with the cultured time prolonged, at 5th cultured day, it disappeared, and the NCAM expression of 10(-2), 10(-3) and 10(-4) mmol/L groups even exceeded the control groups. After that, the expression of NCAM in all groups began to decline, and the dose-response relationship of lead to the NCAM expression was observed again. CONCLUSION: Low-level lead might significantly inhibit the NCAM expression of the primarily cultured Wistar rats' hippocampal neurons, and might delay the climax NCAM expression time.",
     "FAU": [
          "Hu, Qian-sheng",
          "Ren, Tie-ling",
          "Fu, Hong-jun",
          "Dong, Sheng-zhang",
          "Chen, Xue-min"
     ],
     "AU": [
          "Hu QS",
          "Ren TL",
          "Fu HJ",
          "Dong SZ",
          "Chen XM"
     ],
     "AD": "Department of Environmental Health, Tongji Medical College, Huazhong University of Science and Technology, Wuhan 430030, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yu Fang Yi Xue Za Zhi",
     "JT": "Zhonghua yu fang yi xue za zhi [Chinese journal of preventive medicine]",
     "JID": "7904962",
     "RN": [
          "0 (Neural Cell Adhesion Molecules)",
          "2P299V784P (Lead)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Cell Separation",
          "Cells, Cultured",
          "Dose-Response Relationship, Drug",
          "Female",
          "Hippocampus/cytology/drug effects/*metabolism",
          "Lead/*toxicity",
          "Neural Cell Adhesion Molecules/*biosynthesis/genetics",
          "Neurons/cytology",
          "Pregnancy",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2004/12/01 09:00",
     "MHDA": "2005/10/28 09:00",
     "CRDT": [
          "2004/12/01 09:00"
     ],
     "PHST": [
          "2004/12/01 09:00 [pubmed]",
          "2005/10/28 09:00 [medline]",
          "2004/12/01 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yu Fang Yi Xue Za Zhi. 2004 Nov;38(6):379-82.",
     "term": "hippocampus"
}