{
     "PMID": "15567761",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070509",
     "LR": "20041129",
     "IS": "1000-2588 (Print) 1000-2588 (Linking)",
     "VI": "24",
     "IP": "11",
     "DP": "2004 Nov",
     "TI": "[Two-dimensional electrophoretic separation of subproteomes in adult rat hippocampal subregions after membrane protein enrichment with sequential extraction].",
     "PG": "1217-22, 1226",
     "AB": "OBJECTIVE: To establish a method for analysis of the subproteomes following membrane protein enrichment, so as to investigate the differences in cytosolic and membrane protein/peptide contents among different hippocampal subregions (CA1, CA3 and dentate gyrus) of rats. METHODS: The hippocampal subregions were isolated by microdissection, and after membrane protein enrichment with protein solubility-based sequential sample extraction, subproteome profiling was accomplished using modified two-dimensional electrophoresis and silver staining method compatible with high-performance mass spectrometry, which displayed cytosolic or membrane proteins/peptides separately. The efficacy of the electrophoresis was evaluated by image analyzing software. RESULTS: The membrane proteins were enriched by 8 folds, and around 30% more spots were shown on the integrated dentate gyrus map than on the conventional map obtained by one-step protein extraction. Such improvement could also be seen in protein mapping of CA1 and CA3 regions. CONCLUSION: When analyzing hippocampal subregions sequential extraction and two-dimensional electrophoresis more effectively separate and display enriched membrane protein/peptides, which may play important roles in such cellular events as signal transduction.",
     "FAU": [
          "Chen, Liang",
          "Yang, Jian-ming",
          "Li, Xiao-ming",
          "Li, Xiao-wen",
          "Gao, Tian-ming"
     ],
     "AU": [
          "Chen L",
          "Yang JM",
          "Li XM",
          "Li XW",
          "Gao TM"
     ],
     "AD": "Department of Physiology, Southern Medical University, Guangzhou 510515, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Di Yi Jun Yi Da Xue Xue Bao",
     "JT": "Di 1 jun yi da xue xue bao = Academic journal of the first medical college of PLA",
     "JID": "9426110",
     "RN": [
          "0 (Membrane Proteins)",
          "0 (Proteome)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dentate Gyrus/chemistry",
          "Electrophoresis, Gel, Two-Dimensional",
          "Hippocampus/*chemistry",
          "Male",
          "Membrane Proteins/*isolation & purification",
          "Microdissection",
          "*Peptide Mapping",
          "Proteome/*chemistry",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2004/11/30 09:00",
     "MHDA": "2007/05/10 09:00",
     "CRDT": [
          "2004/11/30 09:00"
     ],
     "PHST": [
          "2004/11/30 09:00 [pubmed]",
          "2007/05/10 09:00 [medline]",
          "2004/11/30 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Di Yi Jun Yi Da Xue Xue Bao. 2004 Nov;24(11):1217-22, 1226.",
     "term": "hippocampus"
}