{
     "PMID": "15575490",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050111",
     "LR": "20071114",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "15",
     "IP": "5",
     "DP": "2004",
     "TI": "A behavioral assessment of hippocampal function based on a subregional analysis.",
     "PG": "333-51",
     "AB": "The purpose of this review is to determine whether specific subregions (dentate gyrus [DG], CA3, and CA1) of the hippocampus provide unique contributions to specific processes associated with intrinsic information processing exemplified by novelty detection, encoding, pattern separation, pattern association, pattern completion, retrieval, short-term memory and intermediate-term memory. Based on anatomical neural network organization, electrophysiology of cellular activity, lesions, early gene activation, and computational modeling, it can be shown that there exists extensive cooperation among the three subregions of the hippocampus, but there also exists reliable specificity of function for each of the subregions of the hippocampus. The primary process supported by the DG subregion of the hippocampus can be characterized by orthogonalization of sensory inputs to create a metric spatial representation. Furthermore the DG participates in conjunction with CA3 in supporting spatial pattern separation. The CA3 subregion of the hippocampus supports processes associated with spatial pattern association, spatial pattern completion, novelty detection, and short-term memory. The CA1 subregion of the hippocampus supports processes associated with temporal pattern association, temporal pattern completion, and intermediate-term memory. Furthermore, the CA3 in conjunction with CA1 supports temporal pattern separation. All the above-mentioned processes are assumed to reflect intrinsic processing of information within the hippocampus. The diversity of functions associated with the different subregions of the hippocampus suggests that one should not treat the hippocampus as a single entity, but rather that one should concentrate on elucidating further the functions of both dorsal and ventral subregions of the hippocampus and pathways that directly connect each of the subregions as well as their connections with the entorhinal cortex.",
     "FAU": [
          "Kesner, Raymond P",
          "Lee, Inah",
          "Gilbert, Paul"
     ],
     "AU": [
          "Kesner RP",
          "Lee I",
          "Gilbert P"
     ],
     "AD": "University of Utah, Psychology Department, 380 South 1530 East, Rm. 502, Salt Lake City, UT 84112-0251, USA. rpkesner@behsci.utah.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "5R01MH065314-02/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior/*physiology",
          "Cognition/*physiology",
          "Dentate Gyrus/anatomy & histology/physiology",
          "Hippocampus/anatomy & histology/*physiology",
          "Humans",
          "Memory/*physiology",
          "Models, Neurological",
          "Neural Pathways/physiology",
          "Space Perception/*physiology",
          "Time Perception/physiology"
     ],
     "RF": "102",
     "EDAT": "2004/12/04 09:00",
     "MHDA": "2005/01/12 09:00",
     "CRDT": [
          "2004/12/04 09:00"
     ],
     "PHST": [
          "2004/12/04 09:00 [pubmed]",
          "2005/01/12 09:00 [medline]",
          "2004/12/04 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 2004;15(5):333-51.",
     "term": "hippocampus"
}