{
     "PMID": "15573704",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050321",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "54",
     "IP": "5",
     "DP": "2004 Sep-Oct",
     "TI": "[Postnatal development of conditioned reflex behavior: comparison of the periods related to the onset of the different forms of hippocampal plasticity in rats].",
     "PG": "666-72",
     "AB": "Fear conditioning, escape and active avoidance reactions in two-way avoidance paradigm were compared in rats of different ages. Fear conditioning, but not escape and active avoidance reactions could be acquired on the 16-17th postnatal days, and the acquisition was more effective than in adults. Escape behavior matured beginning from the 18th postnatal day reaching the adult level within the 3d-4th postnatal weeks. Maturation of the mechanisms of Pavlovian (fear reaction) and instrumental (escape reaction) conditioning did not facilitate the acquisition of two-way avoidance until the 4th postnatal week, young animals displayed low acquisition in this period. The maturation of these memory processes is proposed to be related to developmental stages of different mechanisms of hippocampal plasticity.",
     "FAU": [
          "Kudriashova, I V"
     ],
     "AU": [
          "Kudriashova IV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Postnatal'noe razvitie uslovnoreflektornogo povedeniia: sravnenie periodov sozrevaniia plasticheskikh protsessov v gippokampe krys.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Avoidance Learning/*physiology",
          "Conditioning, Classical",
          "Conditioning, Operant",
          "Escape Reaction/*physiology",
          "Hippocampus/growth & development/*physiology",
          "Memory/*physiology",
          "Neuronal Plasticity/*physiology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2004/12/03 09:00",
     "MHDA": "2005/03/22 09:00",
     "CRDT": [
          "2004/12/03 09:00"
     ],
     "PHST": [
          "2004/12/03 09:00 [pubmed]",
          "2005/03/22 09:00 [medline]",
          "2004/12/03 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2004 Sep-Oct;54(5):666-72.",
     "term": "hippocampus"
}