{
     "PMID": "15575489",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050111",
     "LR": "20061115",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "15",
     "IP": "5",
     "DP": "2004",
     "TI": "Plasticity of the hippocampal place cell representation.",
     "PG": "309-31",
     "AB": "The role of the hippocampus in the representation of 'place' has been attributed to the place cells, whose spatially localised firing suggests their participation in forming a cognitive map of the environment. That this map is necessary for spatial memory formation is indicated by the propensity of almost all navigational tasks to be disrupted by hippocampal damage. The hippocampus has also long been implicated in the formation of episodic memories, and the unusually plastic nature of hippocampal synapses testifies to its probable mnemonic role. Arguably, the place cell representation should, if it is to support spatial learning, be modifiable according to known principles of synaptic reorganization. The present article reviews evidence that the place cell representation is indeed plastic, and that its plasticity depends on the same neurobiological mechanisms known to underlie experimentally induced synaptic plasticity. Inferences are drawn regarding the architecture of the spatial representation and the principles by which it is modified. Spatial learning is promising to be the first kind of memory which is completely understood at all levels, from molecular through circuitry to behaviour and beyond.",
     "FAU": [
          "Jeffery, Kathryn J",
          "Hayman, Robin"
     ],
     "AU": [
          "Jeffery KJ",
          "Hayman R"
     ],
     "AD": "Department of Psychology, University College London, London, UK. k.jeffery@ucl.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*physiology",
          "Humans",
          "Learning/physiology",
          "Long-Term Potentiation/physiology",
          "Memory/*physiology",
          "Neuronal Plasticity/*physiology",
          "Neurons/*physiology",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Space Perception/*physiology",
          "Synaptic Transmission/physiology"
     ],
     "RF": "98",
     "EDAT": "2004/12/04 09:00",
     "MHDA": "2005/01/12 09:00",
     "CRDT": [
          "2004/12/04 09:00"
     ],
     "PHST": [
          "2004/12/04 09:00 [pubmed]",
          "2005/01/12 09:00 [medline]",
          "2004/12/04 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 2004;15(5):309-31.",
     "term": "place cells"
}