{
     "PMID": "15575491",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050111",
     "LR": "20101118",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "15",
     "IP": "5",
     "DP": "2004",
     "TI": "Mouse models of Alzheimer's disease: insight into treatment.",
     "PG": "353-69",
     "AB": "Mice overexpressing mutant Alzheimer's disease (AD)-related proteins exhibit many of the neuropathological and behavioral features of the human disease. Transgenic animals have been created that express mutations in the amyloid precursor protein (APP), presenilin (PS)1, and PS2, and also animals expressing more than one of these mutations. For example, in APP mouse models, there are age-related accumulations of amyloid-beta (Abeta)-containing neuritic plaques in the hippocampus and cerebral cortex, activation of astrocytes and microglial cells in regions containing plaques, and degeneration of cholinergic nerve terminals in brain regions that eventually become plaque containing. Missing in the APP and PS mouse models are neurofibrillary tangles and robust neuronal loss in cerebral cortical and subcortical regions such as the basal forebrain cholinergic and locus coeruleus noradrenergic nuclei. Neurofibrillary tangles can be produced in mice expressing mutant tau protein, and the tangle formation is further enhanced in animals that also express mutant APP. Studies in APP mouse models indicate that, like AD, there are abnormalities in adult hippocampal neurogenesis. The animal models of AD have been used to develop and test treatments that reduce brain levels of the Abeta42 protein, neuritic plaque load and glial activation, and some have been found to restore learning and memory function. If such treatments can be shown to stop the neurodegenerative process and restore hippocampal neurogenesis, damaged brain circuits may be replaceable in patients with AD.",
     "FAU": [
          "German, Dwight C",
          "Eisch, Amelia J"
     ],
     "AU": [
          "German DC",
          "Eisch AJ"
     ],
     "AD": "Department of Psychiatry, University of Texas Southwestern Medical School, Dallas, TX 75390-9070, USA. dwight.german@utsouthwestern.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "RN": [
          "0 (Amyloid beta-Peptides)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*genetics/*metabolism/physiopathology",
          "Amyloid beta-Peptides/biosynthesis/genetics",
          "Animals",
          "Brain/*metabolism/physiopathology",
          "Cholinergic Fibers/metabolism/pathology",
          "*Disease Models, Animal",
          "Humans",
          "Mice",
          "Mice, Transgenic",
          "Neurofibrillary Tangles/genetics/metabolism",
          "Plaque, Amyloid/genetics/metabolism"
     ],
     "RF": "161",
     "EDAT": "2004/12/04 09:00",
     "MHDA": "2005/01/12 09:00",
     "CRDT": [
          "2004/12/04 09:00"
     ],
     "PHST": [
          "2004/12/04 09:00 [pubmed]",
          "2005/01/12 09:00 [medline]",
          "2004/12/04 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 2004;15(5):353-69.",
     "term": "hippocampus"
}