{
     "PMID": "15581181",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20041229",
     "LR": "20131121",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "63",
     "IP": "11",
     "DP": "2004 Nov",
     "TI": "Effects of exposure to chronic placental insufficiency on the postnatal brain and retina in sheep.",
     "PG": "1131-43",
     "AB": "Chronic placental insufficiency (CPI) has the potential to affect fetal brain development and to cause brain injury. Our aim was to determine the effects of exposure to CPI during late gestation on brain and retinal structure and brain neurotrophin expression 8 weeks after birth. Six fetal sheep were exposed to CPI, induced by umbilico-placental embolization, from 120 days of gestation until term (approximately 147 days) such that fetal arterial oxygen saturation (SaO2) was reduced by approximately 50%. Nine untreated animals served as controls. During CPI, fetal arterial PO2, SaO2, pH, and growth were reduced (p < 0.05); these animals remained small at 8 weeks after birth. Structural abnormalities were present in the brains and retinae of all CPI-exposed lambs. There was a reduction in retinal width and in the number of retinal tyrosine hydroxylase-immunoreactive dopaminergic amacrine cells (p < 0.05). In the dorsal hippocampus the combined width of strata oriens and pyramidale was significantly reduced (p < 0.05). In the cerebellum there was a significant reduction (p = 0.05) in cerebellar cross-sectional area, most notably in the inner granule cell layer, and a reduction (p < 0.05) in immunoreactivity for the cytoskeletal protein neurofilament-200 in the white matter. Gliosis was present in either the cerebral white matter or cerebellum in all animals and degeneration was seen around blood vessels in 4/6 umbilico-placental embolization animals. There were reductions in brain-derived neurotrophic factor immunoreactivity in the hippocampus (p < 0.05) and tyrosine kinase B immunoreactivity in the cerebellum (p < 0.05). This study shows that late gestational CPI affects morphology and neurotrophin expression of the postnatal brain. These alterations in the brain can apparently persist from fetal life or become established after birth; some changes that were present in the fetus at term did not persist into postnatal life.",
     "FAU": [
          "Duncan, Jhodie R",
          "Cock, Megan L",
          "Loeliger, Michelle",
          "Louey, Samantha",
          "Harding, Richard",
          "Rees, Sandra M"
     ],
     "AU": [
          "Duncan JR",
          "Cock ML",
          "Loeliger M",
          "Louey S",
          "Harding R",
          "Rees SM"
     ],
     "AD": "Department of Anatomy and Cell Biology, University of Melbourne, Parkville, Victoria, Australia. J.Duncan@unimelb.edu.au",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Nerve Growth Factors)",
          "142M471B3J (Carbon Dioxide)",
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*embryology/*growth & development/pathology",
          "Carbon Dioxide/blood",
          "Female",
          "Gliosis/etiology/pathology",
          "Immunohistochemistry",
          "Nerve Degeneration/etiology/pathology",
          "Nerve Growth Factors/biosynthesis",
          "Oxygen/blood",
          "Placental Insufficiency/*complications",
          "Pregnancy",
          "Retina/*embryology/*growth & development/pathology",
          "Sheep"
     ],
     "EDAT": "2004/12/08 09:00",
     "MHDA": "2004/12/30 09:00",
     "CRDT": [
          "2004/12/08 09:00"
     ],
     "PHST": [
          "2004/12/08 09:00 [pubmed]",
          "2004/12/30 09:00 [medline]",
          "2004/12/08 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 2004 Nov;63(11):1131-43.",
     "term": "hippocampus"
}