{
     "PMID": "1558887",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920512",
     "LR": "20161018",
     "IS": "0916-7250 (Print) 0916-7250 (Linking)",
     "VI": "54",
     "IP": "1",
     "DP": "1992 Feb",
     "TI": "An immunohistochemical and ultrastructural study on age-related astrocytic gliosis in the central nervous system of dogs.",
     "PG": "29-36",
     "AB": "The pattern of astrocytic gliosis (AG) was examined in 2-month-old to 18-year-old dogs using glial fibrillary acidic protein (GFAP) immunohistochemistry and electron microscopy. Coronal sections from various levels of the central nervous system (CNS) were stained with hematoxylin & eosin, Luxol Fast Blue, Nissl, and Bodian in addition to GFAP. A consistent pattern of age-related AG was observed in the dogs. The white matter, cortico-medullary junction, and subcortical nuclei in the cerebrum, central nuclei in the cerebellum, various nuclei in the brain stem, and grey matter of the spinal cord showed even and intense GFAP staining. AG was also prominent in the cerebral and cerebellar cortices and thalamus. Moderate AG was observed in the hippocampus and white matter of the cerebellum and spinal cord. Electron microscopy demonstrated increased number of profiles of degenerative neural components in the vicinity of hypertrophic astrocytes in the cerebral cortex of the aged dogs. Moderate to severe AG was consistently shown in the CNS of the aged dogs. In contrast, young normal dogs showed minimum amounts of GFAP-positive astrocytes in the CNS. These findings suggest that the observed AG in the CNS of the dogs is a morphological expression of aging.",
     "FAU": [
          "Shimada, A",
          "Kuwamura, M",
          "Awakura, T",
          "Umemura, T",
          "Itakura, C"
     ],
     "AU": [
          "Shimada A",
          "Kuwamura M",
          "Awakura T",
          "Umemura T",
          "Itakura C"
     ],
     "AD": "Department of Veterinary Pathology, Faculty of Agriculture, Tottori University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "J Vet Med Sci",
     "JT": "The Journal of veterinary medical science",
     "JID": "9105360",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*pathology",
          "Animals",
          "Astrocytes/chemistry/*pathology/ultrastructure",
          "Central Nervous System/chemistry/*pathology/ultrastructure",
          "Cerebral Cortex/chemistry/pathology/ultrastructure",
          "Dog Diseases/*pathology",
          "Dogs",
          "Female",
          "Glial Fibrillary Acidic Protein/analysis",
          "Gliosis/pathology/*veterinary",
          "Immunohistochemistry",
          "Male",
          "Microscopy, Electron"
     ],
     "EDAT": "1992/02/01 00:00",
     "MHDA": "1992/02/01 00:01",
     "CRDT": [
          "1992/02/01 00:00"
     ],
     "PHST": [
          "1992/02/01 00:00 [pubmed]",
          "1992/02/01 00:01 [medline]",
          "1992/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Vet Med Sci. 1992 Feb;54(1):29-36.",
     "term": "hippocampus"
}