{
     "PMID": "15581421",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050323",
     "LR": "20131121",
     "IS": "1568-007X (Print) 1568-007X (Linking)",
     "VI": "3",
     "IP": "6",
     "DP": "2004 Dec",
     "TI": "The neuronal cytoskeleton as a potential therapeutical target in neurodegenerative diseases and schizophrenia.",
     "PG": "515-33",
     "AB": "The cytoskeleton plays a key role in maintaining the highly asymmetrical shape and structural polarity of neurons that are essential for neuronal physiology. Cytoskeletal reorganization plays a key role in neuritogenesis. In neurodegenerative diseases, the cytoskeleton is abnormally assembled and impairment of neurotransmission occurs. In Alzheimer's disease, abundant amyloid plaques and neurofibrillary tangles constitute the two major neuropathologic alterations present in the brain. Neurofibrillary tangles are formed of paired helical filaments consisting nearly entirely of the microtubule-associated protein tau. Under normal conditions tau binds to microtubules, stabilizing neuron structure and integrity. Hyperphosphorylation of tau is assumed to be the cause of formation of paired helical filaments. Another example of cytoskeletal abnormalities present in neurodegenerative diseases are the Lewy bodies considered as cytopathologic markers of Parkinson's disease. Lewy bodies are constituted of tubulin, MAP1, and MAP2. Neuronal shape, loss of dendrites and spines, as well as irregular distribution of neuronal elongations occur in specific brain areas of schizophrenic patients. Increase in non-phosphorylated MAP2 and MAP1B at hippocampus has been suggested as responsible for somatodendritic and cytoarchitectural abnormalities found in schizophrenia. In addition, neurofibrillary tangles are more frequent among schizophrenic patients who received pharmacologic antipsychotic treatment. Cumulative evidence suggests that neurodegenerative diseases and psychiatric illnesses are associated with cytoskeletal alterations in neurons that, in turn, loose synaptic connectivity and the ability to transmit incoming axonal information to the somatodendritic domain. We will review evidence supporting that the neuronal cytoskeleton is disrupted in neurodegenerative and some psychiatric diseases, and therefore could be a target for drug therapy. In addition, current data indicating that melatonin, a hormone secreted by the pineal gland, promotes neuritogenesis through cytoskeletal rearrangements and in addition to the potential therapeutic use of melatonin in neurodegenerative diseases will be discussed.",
     "FAU": [
          "Benitez-King, G",
          "Ramirez-Rodriguez, G",
          "Ortiz, L",
          "Meza, I"
     ],
     "AU": [
          "Benitez-King G",
          "Ramirez-Rodriguez G",
          "Ortiz L",
          "Meza I"
     ],
     "AD": "Instituto Nacional de Psiquiatria, Departamento de Neurofarmacologia, Subdireccion de Investigaciones Clinicas, Mexico, D.F., Mexico. bekin@imp.edu.mx",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Curr Drug Targets CNS Neurol Disord",
     "JT": "Current drug targets. CNS and neurological disorders",
     "JID": "101151150",
     "RN": [
          "0 (Microtubule-Associated Proteins)",
          "JL5DK93RCL (Melatonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/*metabolism/physiopathology",
          "Cytoskeleton/drug effects/*metabolism",
          "Humans",
          "Lewy Bodies/metabolism/pathology",
          "Melatonin/pharmacology/therapeutic use",
          "Microtubule-Associated Proteins/metabolism",
          "Neurodegenerative Diseases/drug therapy/*metabolism/physiopathology",
          "Neurofibrillary Tangles/metabolism/pathology",
          "Neurons/drug effects/*metabolism",
          "Schizophrenia/drug therapy/*metabolism/physiopathology"
     ],
     "RF": "236",
     "EDAT": "2004/12/08 09:00",
     "MHDA": "2005/03/24 09:00",
     "CRDT": [
          "2004/12/08 09:00"
     ],
     "PHST": [
          "2004/12/08 09:00 [pubmed]",
          "2005/03/24 09:00 [medline]",
          "2004/12/08 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Drug Targets CNS Neurol Disord. 2004 Dec;3(6):515-33.",
     "term": "hippocampus"
}