{
     "PMID": "1559164",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920514",
     "LR": "20061115",
     "IS": "0006-8950 (Print) 0006-8950 (Linking)",
     "VI": "115 Pt 1",
     "DP": "1992 Feb",
     "TI": "Focal retrograde amnesia following bilateral temporal lobe pathology. A neuropsychological and magnetic resonance study.",
     "PG": "73-85",
     "AB": "A patient who suffered a severe closed head injury was left with a dense retrograde amnesia for events which she had experienced prior to her injury, but she showed only mild, patchy anterograde memory impairment. Her retrograde amnesia included both public events and autobiographical material, and it extended back to her childhood. Previously learned skills such as playing a piano and driving a car were spared, even though she had no recollection at all of the original learning experience. A series of focused magnetic resonance scan images revealed major pathology in the anterior portion of both temporal lobes. No significant abnormality was found in the hippocampus, thalamus or other medial structures in the limbic-diencephalic system. Our findings indicate the independence of anterograde and retrograde memory mechanisms, and point to structures and pathways in the anterior temporal lobes as playing a critical role in memory for past events.",
     "FAU": [
          "Kapur, N",
          "Ellison, D",
          "Smith, M P",
          "McLellan, D L",
          "Burrows, E H"
     ],
     "AU": [
          "Kapur N",
          "Ellison D",
          "Smith MP",
          "McLellan DL",
          "Burrows EH"
     ],
     "AD": "Wessex Neurological Centre, Southampton General Hospital, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain",
     "JT": "Brain : a journal of neurology",
     "JID": "0372537",
     "SB": "AIM IM",
     "MH": [
          "Adult",
          "Amnesia, Retrograde/etiology/*pathology",
          "Brain Injuries/complications/*pathology",
          "Female",
          "Humans",
          "Magnetic Resonance Imaging",
          "Neuropsychological Tests",
          "Temporal Lobe/*pathology"
     ],
     "EDAT": "1992/02/01 00:00",
     "MHDA": "1992/02/01 00:01",
     "CRDT": [
          "1992/02/01 00:00"
     ],
     "PHST": [
          "1992/02/01 00:00 [pubmed]",
          "1992/02/01 00:01 [medline]",
          "1992/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain. 1992 Feb;115 Pt 1:73-85.",
     "term": "hippocampus"
}