{
     "PMID": "1560243",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920511",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "58",
     "IP": "5",
     "DP": "1992 May",
     "TI": "Effect of chronic ethanol treatment on the gamma-aminobutyric acid-mediated enhancement of [3H]flunitrazepam binding in rat cortex and hippocampus.",
     "PG": "1916-22",
     "AB": "The mechanism by which ethanol affects the gamma-aminobutyric acid (GABA)/benzodiazepine complex is not clear. It is known that ethanol enhances the Cl- influx mediated by the GABAA receptor complex, and although chronic ethanol administration does not change the KD or Bmax for [3H]flunitrazepam binding, some reports have suggested that it could modify the modulation of benzodiazepine binding produced by GABA. In the present work, we studied the effect of chronic ethanol treatment on the modulation by GABA of [3H]flunitrazepam binding, using light microscopic autoradiography. This technique allows the measurement of densities of benzodiazepine receptors in different brain areas, the visual cortex and hippocampus, which appear to constitute the anatomical support for the behavioral and physiological responses affected by ethanol. We found enhancement of benzodiazepine binding by GABA at concentrations of greater than 10(-6) M for the various cortical and hippocampal areas studied from both control and ethanol-treated animals; this enhancement peaked at 10(-4) M GABA but decreased at 10(-3) M GABA. We found a clear effect of ethanol treatment on the modulatory properties of GABAA receptor, in both cortex and hippocampus, although only in cortex were the differences statistically significant between control and ethanol-treated animals.",
     "FAU": [
          "Negro, M",
          "Chinchetru, M A",
          "Fernandez-Lopez, A",
          "Calvo, P"
     ],
     "AU": [
          "Negro M",
          "Chinchetru MA",
          "Fernandez-Lopez A",
          "Calvo P"
     ],
     "AD": "Departamentos de Bioquimica y Biologia Molecular, Universidad de Leon, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "10028-17-8 (Tritium)",
          "12794-10-4 (Benzodiazepines)",
          "3K9958V90M (Ethanol)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "620X0222FQ (Flunitrazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Benzodiazepines/metabolism",
          "Cerebral Cortex/*metabolism",
          "Ethanol/*pharmacology",
          "Flunitrazepam/*metabolism",
          "Hippocampus/*metabolism",
          "Male",
          "Osmolar Concentration",
          "Rats",
          "Rats, Inbred Strains",
          "Time Factors",
          "Tissue Distribution",
          "Tritium",
          "gamma-Aminobutyric Acid/*pharmacology"
     ],
     "EDAT": "1992/05/01 00:00",
     "MHDA": "1992/05/01 00:01",
     "CRDT": [
          "1992/05/01 00:00"
     ],
     "PHST": [
          "1992/05/01 00:00 [pubmed]",
          "1992/05/01 00:01 [medline]",
          "1992/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1992 May;58(5):1916-22.",
     "term": "hippocampus"
}