{
     "PMID": "1560230",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920511",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "58",
     "IP": "5",
     "DP": "1992 May",
     "TI": "Superoxide dismutase, catalase, and glutathione peroxidase activities in copper/zinc-superoxide dismutase transgenic mice.",
     "PG": "1760-7",
     "AB": "Copper/zinc-superoxide dismutase (CuZn-SOD) transgenic mice overexpress the gene for human CuZn-SOD. To assess the effects of the overexpression of CuZn-SOD on the brain scavenging systems, we have measured the activities of manganese-SOD (Mn-SOD), catalase, and glutathione peroxidase (GSH-Px) in various regions of the mouse brain. In nontransgenic mice, cytosolic CuZn-SOD activity was highest in the caudate-putamen complex; this was followed by the brainstem and the hippocampus. The lowest activity was observed in the cerebellum. In transgenic mice, there were significant increases of cytosolic CuZn-SOD activity in all of these regions, with ratios varying from a twofold increase in the brainstem to 3.42-fold in the cerebellum in comparison with nontransgenic mice. Particulate Mn-SOD was similarly distributed in all brain regions, and its levels also were significantly increased in superoxide dismutase (SOD)-transgenic mice. In the brains of nontransgenic mice, cytosolic catalase activity was similar in all brain regions except the cortex, which showed less than 50% of the activity observed in the other regions. In transgenic mice, cytosolic catalase activity was significantly increased, with the cortex showing the greatest changes (133%) in comparison with nontransgenic mice. The smallest increases were observed in the hippocampus (34%). In contrast to what was observed for SOD and catalase, there were no significant changes in cytosolic GSH-Px activity in any of the brain regions examined. The present results indicate that, in addition to displaying marked increases in the levels of brain CuZn-SOD activity, SOD-transgenic mice also exhibit increases in other enzymes that scavenge oxygen-based radicals.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Przedborski, S",
          "Jackson-Lewis, V",
          "Kostic, V",
          "Carlson, E",
          "Epstein, C J",
          "Cadet, J L"
     ],
     "AU": [
          "Przedborski S",
          "Jackson-Lewis V",
          "Kostic V",
          "Carlson E",
          "Epstein CJ",
          "Cadet JL"
     ],
     "AD": "Department of Neurology, College of Physicians & Surgeons, Columbia University, New York, New York 10032.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG-08958/AG/NIA NIH HHS/United States",
          "R29 MH 47509/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "EC 1.11.1.6 (Catalase)",
          "EC 1.11.1.9 (Glutathione Peroxidase)",
          "EC 1.15.1.1 (Superoxide Dismutase)",
          "ZF80H5GXUF (Amitrole)"
     ],
     "SB": "IM",
     "MH": [
          "Amitrole/pharmacology",
          "Animals",
          "Blood/metabolism",
          "Brain/*enzymology/metabolism",
          "Catalase/*metabolism",
          "Glutathione Peroxidase/*metabolism",
          "Mice",
          "Mice, Transgenic",
          "Superoxide Dismutase/*metabolism"
     ],
     "EDAT": "1992/05/01 00:00",
     "MHDA": "1992/05/01 00:01",
     "CRDT": [
          "1992/05/01 00:00"
     ],
     "PHST": [
          "1992/05/01 00:00 [pubmed]",
          "1992/05/01 00:01 [medline]",
          "1992/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1992 May;58(5):1760-7.",
     "term": "hippocampus"
}