{
     "PMID": "1560229",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920511",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "58",
     "IP": "5",
     "DP": "1992 May",
     "TI": "Glucocorticoids exacerbate kainic acid-induced extracellular accumulation of excitatory amino acids in the rat hippocampus.",
     "PG": "1730-5",
     "AB": "Glucocorticoids (GCs) compromise the ability of hippocampal neurons to survive various insults, and do so, at least in part, by exacerbating steps in the glutamate/N-methyl-D-aspartate (NMDA)/calcium cascade of damage. As evidence, GCs impair uptake of glutamate by hippocampal astrocytes, the GC endangerment of the hippocampus is NMDA receptor dependent, and GCs exacerbate kainic acid (KA)-induced calcium mobilization. These observations predict that GCs should also exacerbate KA-induced accumulation of extracellular glutamate and aspartate. To test this, adrenalectomized rats were given replacement GCs in either the low or high physiological range. Three days later, rats were anesthetized and 1 mM KA was infused through a dialysis probe placed in the dorsal hippocampus. Extracellular amino acid concentrations in the dialysate were then assessed by HPLC. After KA infusion, high-GC rats (30 +/- 3 micrograms/dl) had significantly elevated concentrations of glutamate and aspartate compared with low-GC rats (all less than 0.95 micrograms/dl). The glutamate accumulation was due to GCs raising pre-KA concentrations, whereas the aspartate accumulation was due to GCs exacerbating the KA-induced rise. Glutamine concentrations were unaffected by KA, whereas the high-GC regimen elevated glutamine concentrations both before and after KA. Taurine concentrations rose after infusion of KA, but were unaffected by GC regime, whereas alanine concentrations were unaffected by either manipulation. Serine concentrations were unaffected by KA, but were depressed both before and after KA in high-GC rats.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Stein-Behrens, B A",
          "Elliott, E M",
          "Miller, C A",
          "Schilling, J W",
          "Newcombe, R",
          "Sapolsky, R M"
     ],
     "AU": [
          "Stein-Behrens BA",
          "Elliott EM",
          "Miller CA",
          "Schilling JW",
          "Newcombe R",
          "Sapolsky RM"
     ],
     "AD": "Department of Biological Sciences, Stanford University, California 94305.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 AG06633/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amino Acids)",
          "0 (Glucocorticoids)",
          "PHA4727WTP (Mannose)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*metabolism",
          "Animals",
          "Extracellular Space/*metabolism",
          "Glucocorticoids/*pharmacology",
          "Hippocampus/*metabolism",
          "Kainic Acid/*pharmacology",
          "Male",
          "Mannose/pharmacology",
          "Osmolar Concentration",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/etiology/metabolism"
     ],
     "EDAT": "1992/05/01 00:00",
     "MHDA": "1992/05/01 00:01",
     "CRDT": [
          "1992/05/01 00:00"
     ],
     "PHST": [
          "1992/05/01 00:00 [pubmed]",
          "1992/05/01 00:01 [medline]",
          "1992/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1992 May;58(5):1730-5.",
     "term": "hippocampus"
}