{
     "PMID": "1560235",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920511",
     "LR": "20090929",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "58",
     "IP": "5",
     "DP": "1992 May",
     "TI": "On the stability of messenger RNA and ribosomal RNA in the brains of control human subjects and patients with Alzheimer's disease.",
     "PG": "1810-9",
     "AB": "The levels of the mRNAs encoding the G protein subunits GS alpha, G beta 1, and G beta 2 were measured by northern blotting in the frontal cortex and hippocampus of control subjects and of patients with a clinical and histopathological diagnosis of dementia of the Alzheimer type (DAT). There was no significant difference, in either brain region, between the control and DAT groups for any of the G protein mRNAs measured. The degree of intersubject variability was very high, e.g., GS alpha mRNA in the frontal cortex (mean optical density +/- SD) was 405 +/- 342 in the control group versus 305 +/- 207 in the DAT group. The extent of generalised RNA degradation was assessed by detecting the breakdown products of 28S rRNA. RNA degradation was present in tissue samples from every human subject studied. The extent of 28S rRNA degradation in each subject was found to be related to the levels of G protein mRNA detected. The degree of RNA degradation in human subjects was found to be very variable and unaffected by the presence of DAT. RNA degradation correlated poorly with postmortem interval and this was confirmed by a controlled study of postmortem degradation in rat tissue. The possibility that the relative hypoxia and ischaemia in patients immediately before death could influence RNA degradation is discussed. The variable extent of RNA degradation means that great care must be taken to ensure the validity of RNA analyses undertaken in human postmortem brain, particularly when techniques are employed (such as in situ hybridisation) that themselves give no indication of RNA integrity.",
     "FAU": [
          "Ross, B M",
          "Knowler, J T",
          "McCulloch, J"
     ],
     "AU": [
          "Ross BM",
          "Knowler JT",
          "McCulloch J"
     ],
     "AD": "Wellcome Surgical Institute, University of Glasgow, Scotland.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (RNA, Ribosomal)",
          "EC 3.6.1.- (GTP-Binding Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*metabolism",
          "Blotting, Northern",
          "Brain/*metabolism",
          "Drug Stability",
          "Freezing",
          "Frontal Lobe/metabolism",
          "GTP-Binding Proteins/genetics",
          "Humans",
          "Postmortem Changes",
          "RNA, Messenger/*metabolism",
          "RNA, Ribosomal/*metabolism",
          "Reference Values"
     ],
     "EDAT": "1992/05/01 00:00",
     "MHDA": "1992/05/01 00:01",
     "CRDT": [
          "1992/05/01 00:00"
     ],
     "PHST": [
          "1992/05/01 00:00 [pubmed]",
          "1992/05/01 00:01 [medline]",
          "1992/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1992 May;58(5):1810-9.",
     "term": "hippocampus"
}