{
     "PMID": "1560237",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920511",
     "LR": "20071114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "58",
     "IP": "5",
     "DP": "1992 May",
     "TI": "Development of prolonged focal cerebral edema and regional cation changes following experimental brain injury in the rat.",
     "PG": "1845-52",
     "AB": "The present study examined the formation of regional cerebral edema in adult rats subjected to lateral (parasagittal) experimental fluid-percussion brain injury. Animals receiving fluid-percussion brain injury of moderate severity over the left parietal cortex were assayed for brain water content at 6 h, 24 h, and 2, 3, 5, and 7 days post injury. Regional sodium and potassium concentrations were measured in a separate group of animals at 10 min, 1 h, 6 h, and 24 h following fluid-percussion injury. Injured parietal cortex demonstrated significant edema, beginning at 6 h post injury (p less than 0.05) and persisting up to 5 days post injury. In the hippocampus ipsilateral to the site of cortical injury, significant edema occurred as early as 1 h post injury (p less than 0.05), with resolution of water accumulation beginning at 3 days. Sodium concentrations significantly increased in both injured cortex (1 h post injury, p less than 0.05) and injured hippocampus (10 min post injury, p less than 0.05). Potassium concentrations fell significantly 1 h post injury within the injured cortex (p less than 0.05), whereas significant decreases were not observed until 24 h post injury within the injured hippocampus. Cation alterations persisted throughout the 24-h post injury period. These results demonstrate that regional brain edema and cation deregulation occur in rats subjected to lateral fluid-percussion brain injury and that these changes may persist for a prolonged period after brain injury.",
     "FAU": [
          "Soares, H D",
          "Thomas, M",
          "Cloherty, K",
          "McIntosh, T K"
     ],
     "AU": [
          "Soares HD",
          "Thomas M",
          "Cloherty K",
          "McIntosh TK"
     ],
     "AD": "Department of Surgery, University of Connecticut Health Center, Farmington 06030-9984.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01-NS26818/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Cations)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Water/metabolism",
          "Brain/metabolism/pathology",
          "Brain Edema/*etiology/metabolism/pathology",
          "Brain Injuries/*complications/metabolism",
          "Cations/*metabolism",
          "Male",
          "Organ Size",
          "Osmolar Concentration",
          "Rats",
          "Rats, Inbred Strains",
          "Specific Gravity",
          "Time Factors"
     ],
     "EDAT": "1992/05/01 00:00",
     "MHDA": "1992/05/01 00:01",
     "CRDT": [
          "1992/05/01 00:00"
     ],
     "PHST": [
          "1992/05/01 00:00 [pubmed]",
          "1992/05/01 00:01 [medline]",
          "1992/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1992 May;58(5):1845-52.",
     "term": "hippocampus"
}