{
     "PMID": "15612479",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20061006",
     "LR": "20131121",
     "IS": "1000-8020 (Print) 1000-8020 (Linking)",
     "VI": "33",
     "IP": "5",
     "DP": "2004 Sep",
     "TI": "[Changes of cholecystokinin and nitric oxide synthase positive neurons of hippocampus in zinc-deficiency rat].",
     "PG": "559-61",
     "AB": "OBJECTIVE: To investigate the relationship between the effect of zinc deficiency on cholecystokinin (CCK) and nitric oxide synthase (NOS) positive neurons in rats hippocampus and changes of animal behavior, and to analyze the mechanism of zinc deficiency on learning memory. METHODS: Zinc deficiency rat models were duplicated by intubation feeding low-zinc liquid for two weeks. Y-maze test was applied to study the learning and memory ability in rats; NADPH-d histochemistry method and ABC immunohistochemistry were used to investigate changes of NOS and CCK positive neurons in different hippocampal subfields. RESULTS: Compared with the control group, the learning and memory ability of zinc deficiency rats was significantly decreased (P < 0.05); the serum zinc content was obviously reduced (P < 0.05), no change of hippocampal zinc content was found; the number of CCK and NOS positive neurons in hippocampal CA1 and CA3 area of zinc deficiency rats were significantly decreased (P < 0.05). CONCLUSION: Zinc deficiency may damage the learning-memory ability of the rats; the effects might be related to the low of CCK and NOS positive neurons in hippocampal CA1 and CA3 area in zinc deficiency rats.",
     "FAU": [
          "Li, Jisheng",
          "Yan, Bei",
          "Zhao, Xin",
          "Wang, Chao"
     ],
     "AU": [
          "Li J",
          "Yan B",
          "Zhao X",
          "Wang C"
     ],
     "AD": "Institute of Martial Preventive Medicine, China Peoples' Armed Police Forces Medical College, Tianjin 300162, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Wei Sheng Yan Jiu",
     "JT": "Wei sheng yan jiu = Journal of hygiene research",
     "JID": "9426367",
     "RN": [
          "9011-97-6 (Cholecystokinin)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Cholecystokinin/*metabolism",
          "Hippocampus/*metabolism",
          "Male",
          "Maze Learning/physiology",
          "Memory/physiology",
          "Neurons/*metabolism",
          "Nitric Oxide Synthase/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Zinc/*deficiency/metabolism"
     ],
     "EDAT": "2004/12/23 09:00",
     "MHDA": "2006/10/07 09:00",
     "CRDT": [
          "2004/12/23 09:00"
     ],
     "PHST": [
          "2004/12/23 09:00 [pubmed]",
          "2006/10/07 09:00 [medline]",
          "2004/12/23 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Wei Sheng Yan Jiu. 2004 Sep;33(5):559-61.",
     "term": "hippocampus"
}