{
     "PMID": "1561686",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920511",
     "LR": "20161123",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "23",
     "IP": "4",
     "DP": "1992 Apr",
     "TI": "A rat model of severe neonatal hypoxic-ischemic brain injury.",
     "PG": "539-46",
     "AB": "BACKGROUND AND PURPOSE: Perinatal hypoxic-ischemic brain injury is a common problem with severe neurological sequelae. In this report we describe in detail a simple model of hypoxia-ischemia in the neonatal rat that gives rise to severe neocortical infarction and to selective hippocampal neuronal necrosis. METHODS: Seven-day-old Simonsen Wistar rat pups underwent bilateral carotid artery ligation under methoxyflurane anesthesia and, after a 4 to 6-hour recovery, were exposed to 60 minutes of hypoxia (6.5% O2); they were perfusion-fixed 3 days later for histological study. Brain temperature was monitored throughout this treatment. RESULTS: We found that 64 +/- 3% of neocortex above the rhinal sulcus was infarcted; this infarction was evenly distributed through the cerebral hemispheres. In the hippocampus, neuronal necrosis was selective for the internal (hilar) layers of granule cells of the dentate gyrus, with relative sparing of CA1 pyramidal cells. In addition, brain temperature was tightly controlled throughout the experimental manipulations. CONCLUSIONS: The present model is easy and sensitive and provides an infarct of sufficient severity and homogeneity to make it well suited for pharmacological and biochemical studies directed toward therapeutic amelioration and mechanisms of hypoxic-ischemic brain damage, respectively. In addition, the pattern of damage in the hippocampus is quite different from that seen in the adult brain, which should be helpful in studying the ontogeny of selective vulnerability.",
     "FAU": [
          "Schwartz, P H",
          "Massarweh, W F",
          "Vinters, H V",
          "Wasterlain, C G"
     ],
     "AU": [
          "Schwartz PH",
          "Massarweh WF",
          "Vinters HV",
          "Wasterlain CG"
     ],
     "AD": "Epilepsy Research Laboratories, Department of Veterans Affairs Medical Center, Sepulveda.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS-13515/NS/NINDS NIH HHS/United States",
          "NS-26312/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain/*pathology",
          "Brain Ischemia/complications/*pathology",
          "Cerebral Cortex/pathology",
          "Cerebral Infarction/etiology/pathology",
          "Female",
          "Hippocampus/pathology",
          "Hypoxia/complications/*pathology",
          "Necrosis",
          "Rats",
          "Rats, Inbred Strains",
          "Thalamus/pathology",
          "Time Factors"
     ],
     "EDAT": "1992/04/01 00:00",
     "MHDA": "1992/04/01 00:01",
     "CRDT": [
          "1992/04/01 00:00"
     ],
     "PHST": [
          "1992/04/01 00:00 [pubmed]",
          "1992/04/01 00:01 [medline]",
          "1992/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1992 Apr;23(4):539-46.",
     "term": "hippocampus"
}