{
     "PMID": "1561654",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920511",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "23",
     "IP": "2",
     "DP": "1992 Feb",
     "TI": "Siagoside selectively attenuates morphological and functional striatal impairments induced by transient forebrain ischemia in rats.",
     "PG": "234-41",
     "AB": "BACKGROUND AND PURPOSE: Transient forebrain ischemia induced in rats by the four-vessel occlusion method is known to produce severe neural damage in the hippocampus and striatum and a behavioral syndrome the major symptom of which is a working memory deficit. Recent evidence suggests that monosialogangliosides can ameliorate postischemic symptoms. Our purpose was to study the effect of siagoside, the inner ester of GM1 ganglioside, on some behavioral and morphological impairments induced by four-vessel occlusion in rats. METHODS: Rats were injected daily with 5 mg/kg i.p. siagoside starting 4 hours after the cerebral ischemia. After 14 days the rats were tested for working memory in a water T maze or scored for apomorphine-induced stereotypy. The rats were killed 21 days after the cerebral ischemia. Histological and computer-assisted morphometric analyses were performed on cresyl violet-stained brain sections, which were graded according to a neuropathologic score, and on sections stained with a monoclonal antiserum against dopamine and cyclic adenosine-3',5'-monophosphate-regulated phosphoprotein, a marker for striatal dopaminoceptive neurons. RESULTS: Siagoside treatment reduced the stereotypy score induced by low doses of apomorphine and the extent of striatal lesions but did not affect the working memory deficit or the extent of hippocampal lesions. CONCLUSION: Daily siagoside treatment after acute cerebral ischemia attenuates some morphological and functional deficits related to striatal damage. These effects can be interpreted as a selective protective action on striatal neural populations or as a modulatory action on neural systems involved in striatal control. These data are consistent with preliminary clinical reports showing that monosialogangliosides enhance motor recovery after acute ischemic stroke.",
     "FAU": [
          "Merlo Pich, E",
          "Grimaldi, R",
          "Zoli, M",
          "Biagini, G",
          "Solfrini, V",
          "Toffano, G",
          "Fuxe, K",
          "Agnati, L F"
     ],
     "AU": [
          "Merlo Pich E",
          "Grimaldi R",
          "Zoli M",
          "Biagini G",
          "Solfrini V",
          "Toffano G",
          "Fuxe K",
          "Agnati LF"
     ],
     "AD": "Institute of Human Physiology, University of Modena, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Dopamine and cAMP-Regulated Phosphoprotein 32)",
          "0 (Nerve Tissue Proteins)",
          "0 (Phosphoproteins)",
          "37758-47-7 (G(M1) Ganglioside)",
          "6QFJ0908R2 (siagoside)",
          "N21FAR7B4S (Apomorphine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apomorphine/pharmacology",
          "Behavior, Animal/*drug effects",
          "Brain/metabolism",
          "Brain Ischemia/metabolism/*pathology/psychology",
          "Choice Behavior/drug effects",
          "Corpus Striatum/drug effects/*pathology",
          "Dopamine and cAMP-Regulated Phosphoprotein 32",
          "G(M1) Ganglioside/*analogs & derivatives/pharmacology",
          "Germ-Free Life",
          "Hippocampus/pathology",
          "Male",
          "Memory Disorders/psychology",
          "Nerve Tissue Proteins/metabolism",
          "Phosphoproteins/metabolism",
          "Prosencephalon",
          "Rats",
          "Rats, Inbred Strains",
          "Stereotyped Behavior/drug effects"
     ],
     "EDAT": "1992/02/01 00:00",
     "MHDA": "1992/02/01 00:01",
     "CRDT": [
          "1992/02/01 00:00"
     ],
     "PHST": [
          "1992/02/01 00:00 [pubmed]",
          "1992/02/01 00:01 [medline]",
          "1992/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1992 Feb;23(2):234-41.",
     "term": "hippocampus"
}