{
     "PMID": "15622612",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050308",
     "LR": "20161019",
     "IS": "0898-929X (Print) 0898-929X (Linking)",
     "VI": "16",
     "IP": "9",
     "DP": "2004 Nov",
     "TI": "Brain activity during episodic retrieval of autobiographical and laboratory events: an fMRI study using a novel photo paradigm.",
     "PG": "1583-94",
     "AB": "Functional neuroimaging studies of episodic memory retrieval generally measure brain activity while participants remember items encountered in the laboratory (\"controlled laboratory condition\") or events from their own life (\"open autobiographical condition\"). Differences in activation between these conditions may reflect differences in retrieval processes, memory remoteness, emotional content, retrieval success, self-referential processing, visual/spatial memory, and recollection. To clarify the nature of these differences, a functional MRI study was conducted using a novel \"photo paradigm,\" which allows greater control over the autobiographical condition, including a measure of retrieval accuracy. Undergraduate students took photos in specified campus locations (\"controlled autobiographical condition\"), viewed in the laboratory similar photos taken by other participants (controlled laboratory condition), and were then scanned while recognizing the two kinds of photos. Both conditions activated a common episodic memory network that included medial temporal and prefrontal regions. Compared with the controlled laboratory condition, the controlled autobiographical condition elicited greater activity in regions associated with self-referential processing (medial prefrontal cortex), visual/spatial memory (visual and parahippocampal regions), and recollection (hippocampus). The photo paradigm provides a way of investigating the functional neuroanatomy of real-life episodic memory under rigorous experimental control.",
     "FAU": [
          "Cabeza, Roberto",
          "Prince, Steve E",
          "Daselaar, Sander M",
          "Greenberg, Daniel L",
          "Budde, Matthew",
          "Dolcos, Florin",
          "LaBar, Kevin S",
          "Rubin, David C"
     ],
     "AU": [
          "Cabeza R",
          "Prince SE",
          "Daselaar SM",
          "Greenberg DL",
          "Budde M",
          "Dolcos F",
          "LaBar KS",
          "Rubin DC"
     ],
     "AD": "Center for Cognitive Neuroscience, Duke University, Durham, NC 27708, USA. cabeza@duke.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 AG019731/AG/NIA NIH HHS/United States",
          "AG023123/AG/NIA NIH HHS/United States",
          "AG19731/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Clinical Trial",
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Cogn Neurosci",
     "JT": "Journal of cognitive neuroscience",
     "JID": "8910747",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Arousal/*physiology",
          "*Brain Mapping",
          "Cerebral Cortex/*physiology",
          "Female",
          "Hippocampus/*physiology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Mental Recall/*physiology",
          "Photic Stimulation/methods",
          "Photography",
          "Reference Values",
          "*Self Concept"
     ],
     "EDAT": "2004/12/30 09:00",
     "MHDA": "2005/03/09 09:00",
     "CRDT": [
          "2004/12/30 09:00"
     ],
     "PHST": [
          "2004/12/30 09:00 [pubmed]",
          "2005/03/09 09:00 [medline]",
          "2004/12/30 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Cogn Neurosci. 2004 Nov;16(9):1583-94.",
     "term": "hippocampus"
}