{
     "PMID": "15628182",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050802",
     "LR": "20161020",
     "IS": "0869-8139 (Print) 0869-8139 (Linking)",
     "VI": "90",
     "IP": "10",
     "DP": "2004 Oct",
     "TI": "[The effect of prenatal stress on activity of the neurosteroids synthesis enzyme in the \"critical period\" of brain sexual differentiation in male rats].",
     "PG": "1255-61",
     "AB": "The effect of daily immobillisation stress in female rats on the 15th to 18th days of pregnancy upon synthesis enzyme for neurosteroids of alpha-reductase in their male offspring brain, was studied. A decrease in the enzyme activity in the cortex and hypothalamus of male foetuses occurred within 24 hr following the latest stress, whereas it was increased in the cortex of newborn offspring. An enhancement of the 5 alpha-reductase activity in the cortex, hippocampus and hypothalamus was also found in prenatally stressed males on the 5th day of life. A decrease in the testosterone and progesterone contents in the blood plasma of the animals under study was revealed on the 19th day of their embryonic life as well as in newborn rats, the blood level of progesterone, at that, remained decreased even at the age of 5 days. A possible part ofneurosteroids in action of prenatal stress upon sexual differentiation of the brain is discussed.",
     "FAU": [
          "Ordian, N e",
          "Pivina, S G"
     ],
     "AU": [
          "Ordian Ne",
          "Pivina SG"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Vliianie prenatal'nogo stressa na aktivnost' fermanta, uchastvuiushchego v sinteze neirosteroidov v \"kriticheskii period\" polovoi differentsiatsii mozga samtsov krys.",
     "PL": "Russia (Federation)",
     "TA": "Ross Fiziol Zh Im I M Sechenova",
     "JT": "Rossiiskii fiziologicheskii zhurnal imeni I.M. Sechenova",
     "JID": "9715665",
     "RN": [
          "3XMK78S47O (Testosterone)",
          "4G7DS2Q64Y (Progesterone)",
          "EC 1.3.1.22 (Cholestenone 5 alpha-Reductase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*physiopathology",
          "Cholestenone 5 alpha-Reductase/metabolism",
          "Critical Period (Psychology)",
          "Female",
          "Hypothalamus/*physiopathology",
          "Male",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Progesterone/blood",
          "Rats",
          "Rats, Wistar",
          "*Sex Differentiation",
          "Stress, Physiological/*blood",
          "Testosterone/blood"
     ],
     "EDAT": "2005/01/05 09:00",
     "MHDA": "2005/08/03 09:00",
     "CRDT": [
          "2005/01/05 09:00"
     ],
     "PHST": [
          "2005/01/05 09:00 [pubmed]",
          "2005/08/03 09:00 [medline]",
          "2005/01/05 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ross Fiziol Zh Im I M Sechenova. 2004 Oct;90(10):1255-61.",
     "term": "hippocampus"
}