{
     "PMID": "15636314",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050216",
     "LR": "20051116",
     "IS": "0004-5772 (Print) 0004-5772 (Linking)",
     "VI": "52",
     "DP": "2004 Mar",
     "TI": "How brain influences neuro-cardiovascular dysfunction.",
     "PG": "223-30",
     "AB": "Mechanisms that may explain the association between brain-heart connection leading to abnormal heart rate variability (HRV) and blood pressure variability (BVP) resulting into increased morbidity and mortality due to cardiovascular diseases (CVD), are reviewed. Medline search till December, 2001 and articles published in various national and international journals were reviewed. Experts working in the field were also consulted. There is compelling evidence that saturated and total fat and sedentary behaviour can enhance sympathetic activity and increase the secretion of catecholamine, cortisol and serotonin, whereas omega-3 fatty acid supplementation may enhance parasympathetic activity and increase the secretion of acetylcholine in the hippocampus. While increased sympathetic activity has adverse effects on HRV and BPV, increased parasympathetic activity has beneficial effects and can directly inhibit sympathetic tone. A large body of evidence is available demonstrating that abnormal HRV measured over a 24-hour period, or for 7 days, provides information on the risk of subsequent death in subjects with and without heart disease. Meditation, beta blockers, ACE inhibitors, n-3 fatty acids, trimetazidine and oestrogen may have a beneficial influence on HRV. However, no definite and specific therapy is currently available to improve the prognosis for patients with abnormal HRV and blood pressure variability (BPV). Low HRV has been most commonly associated with a risk of arrhythmias and arrhythmic death, unstable angina, myocardial infarction, progression of heart failure and atherosclerosis. There is a need to develop a consensus on the measure of HRV for clinical purposes and whether 7-day record is necessary and practical. New analysis methods based on nonlinear dynamics may be more useful in risk stratification. More precise insight into the patho-physiological link between HRV and nutrition may be applied to clinical practice and used to direct therapy for prevention of disease risk.",
     "FAU": [
          "Neki, N S",
          "Singh, R B",
          "Rastogi, S S"
     ],
     "AU": [
          "Neki NS",
          "Singh RB",
          "Rastogi SS"
     ],
     "AD": "Department of Medicine, Govt. Medical College, Amritsar, Subharti Medical College, Meerut, India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "India",
     "TA": "J Assoc Physicians India",
     "JT": "The Journal of the Association of Physicians of India",
     "JID": "7505585",
     "SB": "IM",
     "MH": [
          "Autonomic Nervous System/*physiopathology",
          "Brain/*physiopathology",
          "Cardiovascular Diseases/*etiology/physiopathology",
          "Cardiovascular System/*physiopathology",
          "Heart Rate/physiology",
          "Humans"
     ],
     "RF": "59",
     "EDAT": "2005/01/08 09:00",
     "MHDA": "2005/02/17 09:00",
     "CRDT": [
          "2005/01/08 09:00"
     ],
     "PHST": [
          "2005/01/08 09:00 [pubmed]",
          "2005/02/17 09:00 [medline]",
          "2005/01/08 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Assoc Physicians India. 2004 Mar;52:223-30.",
     "term": "hippocampus"
}