{
     "PMID": "156370",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19790829",
     "LR": "20131121",
     "IS": "0091-3057 (Print) 0091-3057 (Linking)",
     "VI": "10",
     "IP": "3",
     "DP": "1979 Mar",
     "TI": "Mediation of footshock sensitivity by serotonergic projection to hippocampus.",
     "PG": "381-8",
     "AB": "The present experiments assessed the effects of changes in serotonergic function on footshock sensitivity, as determined by a quantified version of the flinch-jump assessment method. In Experiment 1, depletion of telencephalic serotonin by PCPA injection, medial forebrain bundle lesion, or septal lesion, produced increases in reactivity which were correlated with reductions in telencephalic serotonin levels. In all cases, this increased sensitivity was reversed by injections of d, 1-5-hydroxytryptophan (5-HTP) which restored telencephalic serotonin levels to normal. This effect of 5-HTP had not previously been demonstrated in septal lesioned animals, and overall levels of reactivity of septal animals to other stimuli were also reduced by 5-HTP. Experiment 2 tested the effects of hippocampal lesion on the 5-HTP effect in animals when serotonin depletion produced by either PCPA or septal lesion. Hippocampal lesion, while not increasing footshock sensitivity further, significantly attenuated the effectiveness of 5-HTP in restoring sensitivity to normal. The results suggest that hippocampus may be an important site of action of serotonin in modulating reactivity to footshock, and that failure of raphe lesions to increase reactivity may be due to failure to adequately deplete hippocampal serotonin.",
     "FAU": [
          "Smith, R F"
     ],
     "AU": [
          "Smith RF"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Pharmacol Biochem Behav",
     "JT": "Pharmacology, biochemistry, and behavior",
     "JID": "0367050",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "C1LJO185Q9 (5-Hydroxytryptophan)",
          "R5J7E3L9SP (Fenclonine)"
     ],
     "SB": "IM",
     "MH": [
          "5-Hydroxytryptophan/pharmacology",
          "Animals",
          "Brain Chemistry/drug effects",
          "*Electroshock",
          "Fenclonine/pharmacology",
          "Habituation, Psychophysiologic/drug effects",
          "Hippocampus/*physiology",
          "Male",
          "Medial Forebrain Bundle/physiology",
          "Rats",
          "Serotonin/analysis/*physiology"
     ],
     "EDAT": "1979/03/01 00:00",
     "MHDA": "1979/03/01 00:01",
     "CRDT": [
          "1979/03/01 00:00"
     ],
     "PHST": [
          "1979/03/01 00:00 [pubmed]",
          "1979/03/01 00:01 [medline]",
          "1979/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Biochem Behav. 1979 Mar;10(3):381-8.",
     "term": "hippocampus"
}