{
     "PMID": "15639787",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050408",
     "LR": "20171110",
     "IS": "1029-8428 (Print) 1029-8428 (Linking)",
     "VI": "6",
     "IP": "7-8",
     "DP": "2004",
     "TI": "Low doses of domoic acid during postnatal development produce permanent changes in rat behaviour and hippocampal morphology.",
     "PG": "555-63",
     "AB": "It is well established that the developing brain is a highly dynamic environment that is susceptible to toxicity produced by a number of pharmacological, chemical and environmental insults. We report herein on permanent behavioural and morphological changes produced by exposing newborn rats to very low (subconvulsive) doses of kainate receptor agonists during a critical window of brain development. Daily treatment of SD rat pups with either 5 or 20 microg/kg of domoic acid (DOM) from postnatal day 8-14 resulted in a permanent and reproducible seizure-like syndrome when animals were exposed to different tests of spatial cognition as adults. Similar results were obtained when animals were treated with equi-efficacious doses of kainic acid (KA; 25 or 100 microg/kg). Treated rats had significant increases in hippocampal mossy fiber staining and reductions in hippocampal cell counts consistent with effects seen in adult rats following acute injections of high doses of kainic acid. In situ hybridization also revealed an elevation in hippocampal brain derived neurotrophic factor (BDNF) mRNA in region CA1 without a corresponding increase in neuropeptide Y (NPY) mRNA. These results provide evidence of long-lasting behavioural and histochemical consequences arising from relatively subtle changes in glutamatergic activity during development, that may be relevant to understanding the aetiology of seizure disorders and other forms of neurological disease.",
     "FAU": [
          "Doucette, T A",
          "Bernard, P B",
          "Husum, H",
          "Perry, M A",
          "Ryan, C L",
          "Tasker, R A"
     ],
     "AU": [
          "Doucette TA",
          "Bernard PB",
          "Husum H",
          "Perry MA",
          "Ryan CL",
          "Tasker RA"
     ],
     "AD": "Department of Biology, University of Prince Edward Island, Charlottetown, PE, C1A 4P3 Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurotox Res",
     "JT": "Neurotoxicity research",
     "JID": "100929017",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Neuropeptide Y)",
          "M02525818H (domoic acid)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Behavior, Animal/drug effects/physiology",
          "Brain-Derived Neurotrophic Factor/metabolism",
          "Dose-Response Relationship, Drug",
          "Drug Administration Schedule",
          "Female",
          "Hippocampus/*drug effects/*growth & development/metabolism/pathology",
          "Kainic Acid/*administration & dosage/*analogs & derivatives",
          "Male",
          "Maze Learning/*drug effects/physiology",
          "Neuropeptide Y/genetics",
          "Pregnancy",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2005/01/11 09:00",
     "MHDA": "2005/04/09 09:00",
     "CRDT": [
          "2005/01/11 09:00"
     ],
     "PHST": [
          "2005/01/11 09:00 [pubmed]",
          "2005/04/09 09:00 [medline]",
          "2005/01/11 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotox Res. 2004;6(7-8):555-63.",
     "term": "hippocampus"
}