{
     "PMID": "15639778",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050301",
     "LR": "20171110",
     "IS": "1029-8428 (Print) 1029-8428 (Linking)",
     "VI": "6",
     "IP": "6",
     "DP": "2004",
     "TI": "Neurobehavioural deficits associated with apoptotic neurodegeneration and vulnerability for ADHD.",
     "PG": "435-56",
     "AB": "Several studies involving postnatal administration of the N-methyl-D-aspartate (NMDA) antagonists, dizocilpine (MK-801; 3 x 0.5 mg/kg, at 08.00, 16.00 and 24.00 h) on Postnatal day 11, or Ketamine (1 x 50 mg/kg) or Ethanol (1 x 2.5 g/kg, Ethanol-Low, or 2 x 2.5 g/kg, 2-h interval, Ethanol-High) on Postnatal day 10, are described. Some mice from each treatment/vehicle group were sacrificed 24 h after NMDA antagonist treatment and brain regions were taken for fluoro-jade staining analysis. Functional analysis was initiated at 60 days of age. All three treatments inducing an antagonistic action at NMDA receptors, MK-801, Ketamine and Ethanol-High induced a similar pattern of initial hypoactivity followed by marked and lasting hyperactivity in the motor activity test chambers. In each case, the basal hyperactivity level was abolished by acute treatment with a low dose of D-amphetamine (0.25 mg/kg). All three treatments, MK-801, Ketamine and Ethanol-High, induced a deficit in acquisitive performance in the radial arm maze test of instrumental learning. The deficit induced by postnatal MK-801 was abolished by acute treatment with the low dose of D-amphetamine. All three treatments, MK-801, Ketamine and Ethanol-High, resulted in normal acquisitive performance during the first three test days in the circular swim with the submerged platform maintained in a constant position, but on the fourth test day, with the platform position shifted to a different \"quadrant\", induced marked deficits. Fluoro-jade staining analyses indicated a devastating cell degeneration in several brain regions of mice administered NMDA antagonists postnatally, including the hippocampus, frontal cortex, parietal cortex, and cerebellum. Severe cell degeneration in the laterodorsal thalamus due to Ethanol or diazepam (5 mg/kg) appeared not to affect the different aspects of function. The pattern of dysfunctional outcome and apoptotic cell loss following postnatal NMDA antagonist treatment offers a plausible similarity to the major aspects of 'syndromatic continuity' in ADHD, hyperactivity, inattention and impulsivity, thereby providing an interesting animal model of the disorder.",
     "FAU": [
          "Fredriksson, Anders",
          "Archer, Trevor"
     ],
     "AU": [
          "Fredriksson A",
          "Archer T"
     ],
     "AD": "Department of Neuroscience and Psychiatry, University of Uppsala, Ulleraker, SE-750 17 Uppsala, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurotox Res",
     "JT": "Neurotoxicity research",
     "JID": "100929017",
     "RN": [
          "0 (Central Nervous System Depressants)",
          "0 (Central Nervous System Stimulants)",
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (Fluoresceins)",
          "0 (Fluorescent Dyes)",
          "0 (Hypnotics and Sedatives)",
          "0 (Organic Chemicals)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (fluoro jade)",
          "3K9958V90M (Ethanol)",
          "690G0D6V8H (Ketamine)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "Q3JTX2Q7TU (Diazepam)",
          "TZ47U051FI (Dextroamphetamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Apoptosis/*drug effects",
          "Attention Deficit Disorder with Hyperactivity/*chemically induced/drug therapy/pathology",
          "Central Nervous System Depressants/pharmacology",
          "Central Nervous System Stimulants/therapeutic use",
          "Dextroamphetamine/therapeutic use",
          "Diazepam/pharmacology",
          "Dizocilpine Maleate/pharmacology",
          "Ethanol/pharmacology",
          "Excitatory Amino Acid Antagonists/toxicity",
          "Female",
          "Fluoresceins",
          "Fluorescent Dyes",
          "Hypnotics and Sedatives/pharmacology",
          "Ketamine/pharmacology",
          "Maze Learning/drug effects",
          "Mental Disorders/*chemically induced/drug therapy/pathology",
          "Mice",
          "Motor Activity/drug effects",
          "Nerve Degeneration/*chemically induced/drug therapy/pathology",
          "Nervous System Diseases/*chemically induced/drug therapy/pathology",
          "Organic Chemicals",
          "Pregnancy",
          "Receptors, N-Methyl-D-Aspartate/antagonists & inhibitors",
          "Swimming/physiology",
          "Weight Gain"
     ],
     "EDAT": "2005/01/11 09:00",
     "MHDA": "2005/03/02 09:00",
     "CRDT": [
          "2005/01/11 09:00"
     ],
     "PHST": [
          "2005/01/11 09:00 [pubmed]",
          "2005/03/02 09:00 [medline]",
          "2005/01/11 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotox Res. 2004;6(6):435-56.",
     "term": "hippocampus"
}