{
     "PMID": "15638755",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050419",
     "LR": "20060227",
     "IS": "1381-6128 (Print) 1381-6128 (Linking)",
     "VI": "11",
     "IP": "2",
     "DP": "2005",
     "TI": "Increasing hippocampal neurogenesis: a novel mechanism for antidepressant drugs.",
     "PG": "145-55",
     "AB": "The birth of new neurons, or neurogenesis, in the hippocampal formation has been demonstrated throughout the lifetime of multiple species including humans. A major finding in the field of depression is that treatment with antidepressant drugs increases hippocampal neurogenesis. This review presents a current summary of this field of study and presents the hypothesis that increasing adult hippocampal neurogenesis may be a new drug target or mechanism for future antidepressant drugs. It has been demonstrated that multiple classes of antidepressant drugs increase hippocampal cell proliferation and neurogenesis in a chronic and not acute time course, which corresponds to the therapeutic time course necessary for effects. Conversely, animal models of depression or stress paradigms decrease cell proliferation. Clinically, there is evidence of reduced hippocampal volume in patients with major depressive disorder or other affective disorders. Taken together, this data indicates that reduced hippocampal cell number may be involved in the pathophysiology of depression and reversal of this may be one way the antidepressant drugs exert their effects. We hypothesize that the next generation of antidepressant drugs will, in addition to their effects on known transmitter or second messenger systems, involve either direct or indirect targeting of neurogenic factors. In addition, the ability of novel compounds to be tested for the neurogenic potential may become an additional way to evaluate a compound for putative antidepressant effects.",
     "FAU": [
          "Malberg, Jessica E",
          "Schechter, Lee E"
     ],
     "AU": [
          "Malberg JE",
          "Schechter LE"
     ],
     "AD": "Neuroscience Discovery, Wyeth Research, CN 8000, Princeton, NJ 08543-8000, USA. malberj1@wyeth.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Curr Pharm Des",
     "JT": "Current pharmaceutical design",
     "JID": "9602487",
     "RN": [
          "0 (Antidepressive Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antidepressive Agents/*pharmacology/therapeutic use",
          "Chemistry, Pharmaceutical/*trends",
          "*Drug Design",
          "Hippocampus/drug effects/*physiology",
          "Humans",
          "Nerve Regeneration/drug effects/physiology",
          "Neuronal Plasticity/drug effects/physiology"
     ],
     "RF": "101",
     "EDAT": "2005/01/11 09:00",
     "MHDA": "2005/04/20 09:00",
     "CRDT": [
          "2005/01/11 09:00"
     ],
     "PHST": [
          "2005/01/11 09:00 [pubmed]",
          "2005/04/20 09:00 [medline]",
          "2005/01/11 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Pharm Des. 2005;11(2):145-55.",
     "term": "hippocampus"
}