{
     "PMID": "15639789",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050408",
     "LR": "20171110",
     "IS": "1029-8428 (Print) 1029-8428 (Linking)",
     "VI": "6",
     "IP": "7-8",
     "DP": "2004",
     "TI": "Environmentally induced long-term structural changes: cues for functional orientation and vulnerabilities.",
     "PG": "571-80",
     "AB": "Environmental challenges profoundly modify phenotypes and disrupt inherent developmental programs both at functional and structural levels. As an example, we have studied the impact of these environmental influences on adult neurogenesis in the dentate gyrus. Neurogenesis results from an inherent program, participates to hippocampal network organization and, as a consequence, to the various functional abilities depending on this region, including memories. In preclinical studies of aging we have shown that phenotypes vulnerable to the development of spatial memory disorders are characterized by lower hippocampal neurogenesis. We have hypothesized that these interindividual variations in functional expression of neurogenesis in senescent subjects could be predicted early in life. Indeed, a behavioral response (novelty-induced locomotor reactivity) and a biological trait (hypothalamo-pituitary-adrenal axis activity), which are predictive of cognitive impairments later in life, are related to neurogenesis in young adult rats. This suggests that subjects starting off with an impaired neurogenesis, here rats that are high reactive to stress, are predisposed for the development of age-related cognitive disorders. We have further shown that these inter-individual differences result from early deleterious life events. Indeed, prenatal stress orients neurogenesis in pathological ways for the entire life, and precipitates age-related cognitive impairments. Altogether these data suggest first that hippocampal neurogenesis plays a pivotal role in environmentally-induced vulnerability to the development of pathological aging, and second that environmental challenges and life events orient structural developments, leading to different phenotypes.",
     "FAU": [
          "Montaron, M F",
          "Koehl, M",
          "Lemaire, V",
          "Drapeau, E",
          "Abrous, D N",
          "Le Moal, M"
     ],
     "AU": [
          "Montaron MF",
          "Koehl M",
          "Lemaire V",
          "Drapeau E",
          "Abrous DN",
          "Le Moal M"
     ],
     "AD": "INSERM U588, Domaine de Carreire, Rue Camille Saint Saens, University of Bordeaux II Bordeaux Cedex 33077, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Neurotox Res",
     "JT": "Neurotoxicity research",
     "JID": "100929017",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Differentiation/physiology",
          "*Cues",
          "*Environment",
          "Exploratory Behavior/physiology",
          "Hippocampus/*cytology/physiology",
          "Humans",
          "Orientation/*physiology",
          "Spatial Behavior/physiology",
          "Time"
     ],
     "RF": "85",
     "EDAT": "2005/01/11 09:00",
     "MHDA": "2005/04/09 09:00",
     "CRDT": [
          "2005/01/11 09:00"
     ],
     "PHST": [
          "2005/01/11 09:00 [pubmed]",
          "2005/04/09 09:00 [medline]",
          "2005/01/11 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotox Res. 2004;6(7-8):571-80.",
     "term": "hippocampus"
}