{
     "PMID": "15644987",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050223",
     "LR": "20141120",
     "IS": "1180-4882 (Print) 1180-4882 (Linking)",
     "VI": "29",
     "IP": "6",
     "DP": "2004 Nov",
     "TI": "Valproic acid inhibits corticotropin-releasing factor synthesis and release from the rat hypothalamus in vitro: evidence for the involvement of GABAergic neurotransmission.",
     "PG": "459-66",
     "AB": "OBJECTIVE: Corticotropin-releasing factor (CRF), the major adrenocorticotropic hormone (ACTH) secretagogue, acts within the brain to integrate the stress responses of the central nervous, endocrine and immune systems. The involvement of this peptide in the origin and pathophysiology of various endocrine, neurologic, inflammatory and psychiatric diseases, particularly affective disorders, has also been suggested. The antiepileptic drug valproic acid is frequently used as a mood-stabilizing agent in patients with bipolar disorders; however, its mechanism of action for the latter indication is still poorly characterized. We investigated whether valproic acid can directly modulate CRF production by using the incubation of rat hypothalamic explants as an in-vitro model. We then studied the involvement of the gamma-aminobutyric acid (GABA) system as a putative mediator of the effects of valproic acid on CRF production. METHODS: Rat hypothalamic explants were incubated in a 24-well plate (2 hypothalami per well) at 37 degrees C in a humidified atmosphere (5; CO(2) and 95% O(2)) in incubation medium, 700 muL, then were treated with medium alone (control) or test substances, namely, valproic acid, KCI, bicuculline methiodide and muscimol. Released CRF was measured by radioimmunoassay. CRF mRNA was measured by RNase protection analysis. RESULTS: Incubation of the hypothalamic fragments with valproic acid, 100 mumol/L, resulted in a reduction of basal CRF secretion after 3 hours' treatment. The drug was also able to inhibit KCl-stimulated CRF release. Moreover, valproic acid, 100 mumol/L, significantly decreased CRF mRNA levels after 3 hours. A specific GABA(A) receptor antagonist, bicuculline methiodide, completely reversed the inhibition of CRF gene expression and peptide release induced by valproic acid; in this paradigm, the GABA(A)-specific agonist muscimol inhibited both CRF gene expression and peptide release in a concentration-dependent manner. CONCLUSIONS: These results suggest that valproic acid may exert part of its therapeutic effect as a mood-stabilizing drug via the modulation of CRF secretion from the hypothalamus. This action may be mediated in part by the activation of GABAergic neurotransmission.",
     "FAU": [
          "Tringali, Giuseppe",
          "Aubry, Jean Michel",
          "Moscianese, Katiuscia",
          "Zamori, Claudia",
          "Vairano, Mauro",
          "Preziosi, Paolo",
          "Navarra, Pierluigi",
          "Pozzoli, Giacomo"
     ],
     "AU": [
          "Tringali G",
          "Aubry JM",
          "Moscianese K",
          "Zamori C",
          "Vairano M",
          "Preziosi P",
          "Navarra P",
          "Pozzoli G"
     ],
     "AD": "Institute of Pharmacology, Catholic University School of Medicine, Rome, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Canada",
     "TA": "J Psychiatry Neurosci",
     "JT": "Journal of psychiatry & neuroscience : JPN",
     "JID": "9107859",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (RNA, Messenger)",
          "0 (Receptors, GABA-A)",
          "2763-96-4 (Muscimol)",
          "40709-69-1 (bicuculline methiodide)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "614OI1Z5WI (Valproic Acid)",
          "9015-71-8 (Corticotropin-Releasing Hormone)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/*pharmacology",
          "Bicuculline/*analogs & derivatives/pharmacology",
          "Corticotropin-Releasing Hormone/genetics/*metabolism",
          "Dose-Response Relationship, Drug",
          "Gene Expression/drug effects",
          "Hippocampus/*drug effects/pathology",
          "Male",
          "Muscimol/pharmacology",
          "RNA, Messenger/genetics",
          "Rats",
          "Rats, Wistar",
          "Receptors, GABA-A/drug effects/physiology",
          "Secretory Rate/drug effects",
          "Synaptic Transmission/*drug effects",
          "Tissue Culture Techniques",
          "Valproic Acid/*pharmacology",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "PMC": "PMC524963",
     "EDAT": "2005/01/13 09:00",
     "MHDA": "2005/02/24 09:00",
     "CRDT": [
          "2005/01/13 09:00"
     ],
     "PHST": [
          "2005/01/13 09:00 [pubmed]",
          "2005/02/24 09:00 [medline]",
          "2005/01/13 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Psychiatry Neurosci. 2004 Nov;29(6):459-66.",
     "term": "hippocampus"
}