{
     "PMID": "15644983",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050223",
     "LR": "20140608",
     "IS": "1180-4882 (Print) 1180-4882 (Linking)",
     "VI": "29",
     "IP": "6",
     "DP": "2004 Nov",
     "TI": "The role of the hippocampus in the pathophysiology of major depression.",
     "PG": "417-26",
     "AB": "Converging lines of research suggest that the hippocampal complex (HC) may have a role in the pathophysiology of major depressive disorder (MDD). Although postmortem studies show little cellular death in the HC of depressed patients, animal studies suggest that elevated glucocorticoid levels associated with MDD may negatively affect neurogenesis, cause excitotoxic damage or be associated with reduced levels of key neurotrophins in the HC. Antidepressant medications may counter these effects, having been shown to increase HC neurogenesis and levels of brain-derived neurotrophic factor in animal studies. Neuropsychological studies have identified deficits in hippocampus-dependent recollection memory that may not abate with euthymia, and such memory impairment has been the most reliably documented cognitive abnormality in patients with MDD. Finally, data from imaging studies suggest both structural changes in the volume of the HC and functional alterations in frontotemporal and limbic circuits that may be critical for mood regulation. The extent to which such functional and structural changes determine clinical outcome in MDD remains unknown; a related, but also currently unanswered, question is whether the changes in HC function and structure observed in MDD are preventable or modifiable with effective treatment for the depressive illness.",
     "FAU": [
          "Campbell, Stephanie",
          "Macqueen, Glenda"
     ],
     "AU": [
          "Campbell S",
          "Macqueen G"
     ],
     "AD": "Department of Psychiatry and Behavioural Neurosciences, McMaster University, Hamilton, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Canada",
     "TA": "J Psychiatry Neurosci",
     "JT": "Journal of psychiatry & neuroscience : JPN",
     "JID": "9107859",
     "RN": [
          "0 (Nerve Growth Factors)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Survival/drug effects/physiology",
          "Depressive Disorder, Major/drug therapy/*physiopathology",
          "Frontal Lobe/drug effects/physiopathology",
          "Hippocampus/drug effects/*physiopathology",
          "Humans",
          "Memory Disorders/drug therapy/physiopathology",
          "Nerve Growth Factors/metabolism",
          "Nerve Net/drug effects/physiopathology",
          "Nerve Regeneration/drug effects/physiology",
          "Neurons/drug effects/physiology",
          "Temporal Lobe/drug effects/physiopathology"
     ],
     "RF": "121",
     "PMC": "PMC524959",
     "EDAT": "2005/01/13 09:00",
     "MHDA": "2005/02/24 09:00",
     "CRDT": [
          "2005/01/13 09:00"
     ],
     "PHST": [
          "2005/01/13 09:00 [pubmed]",
          "2005/02/24 09:00 [medline]",
          "2005/01/13 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Psychiatry Neurosci. 2004 Nov;29(6):417-26.",
     "term": "hippocampus"
}