{
     "PMID": "15649137",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050331",
     "LR": "20131121",
     "IS": "0067-8694 (Print) 0067-8694 (Linking)",
     "IP": "72",
     "DP": "2005",
     "TI": "The conflicting role of brain cholesterol in Alzheimer's disease: lessons from the brain plasminogen system.",
     "PG": "129-38",
     "AB": "Retrospective clinical studies indicate that individuals chronically treated with cholesterol synthesis inhibitors, statins, are at lower risk of developing AD (Alzheimer's disease). Moreover, treatment of guinea pigs with high doses of simvastatin or drastic reduction of cholesterol in cultured cells decrease Abeta (beta-amyloid peptide) production. These data sustain the concept that high brain cholesterol is responsible for Abeta accumulation in AD, providing the scientific support for the proposed use of statins to prevent this disease. However, a number of unresolved issues raise doubts that high brain cholesterol is to blame. First, it has not been shown that higher neuronal cholesterol increases Abeta production. Secondly, it has not been demonstrated that neurons in AD have more cholesterol than control neurons. On the contrary, the brains of AD patients show a specific down-regulation of seladin-1, a protein involved in cholesterol synthesis, and low membrane cholesterol was observed in hippocampal membranes of ApoE4 (apolipoprotein E4) AD cases. This effect was also evidenced by altered cholesterol-rich membrane domains (rafts) and raft-mediated functions, such as diminished generation of the Abeta-degrading enzyme plasmin. Thirdly, numerous genetic defects that cause neurodegeneration are due to defective cholesterol metabolism. Fourthly, in female mice, the most brain-permeant statin induces neurodegeneration and high amyloid production. Altogether, this evidence makes it difficult to accept that statins are beneficial through acting as brain cholesterol-synthesis inhibitors. It appears more likely that their advantageous role arises from improved brain oxygenation.",
     "FAU": [
          "Ledesma, Maria Dolores",
          "Dotti, Carlos G"
     ],
     "AU": [
          "Ledesma MD",
          "Dotti CG"
     ],
     "AD": "Cavalieri Ottolenghi Scientific Institute, Universita degli Studi di Torino, A.O. San Luigi Gonzaga, Regione Gonzole 10, 10043 Orbassano (Torino), Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "England",
     "TA": "Biochem Soc Symp",
     "JT": "Biochemical Society symposium",
     "JID": "7506896",
     "RN": [
          "0 (Amyloid)",
          "0 (Apolipoprotein E4)",
          "0 (Apolipoproteins E)",
          "0 (Hydroxymethylglutaryl-CoA Reductase Inhibitors)",
          "0 (Membrane Lipids)",
          "9001-91-6 (Plasminogen)",
          "97C5T2UQ7J (Cholesterol)",
          "EC 3.4.21.7 (Fibrinolysin)"
     ],
     "SB": "IM",
     "MH": [
          "Alleles",
          "Alzheimer Disease/*etiology/*metabolism/prevention & control",
          "Amyloid/metabolism",
          "Animals",
          "Apolipoprotein E4",
          "Apolipoproteins E/genetics",
          "Brain/*metabolism",
          "Cholesterol/*metabolism",
          "Fibrinolysin/metabolism",
          "Hippocampus/metabolism",
          "Humans",
          "Hydroxymethylglutaryl-CoA Reductase Inhibitors/pharmacology",
          "Membrane Lipids/metabolism",
          "Membrane Microdomains/metabolism",
          "Neurons/metabolism",
          "Plasminogen/*metabolism"
     ],
     "RF": "45",
     "EDAT": "2005/01/15 09:00",
     "MHDA": "2005/04/01 09:00",
     "CRDT": [
          "2005/01/15 09:00"
     ],
     "PHST": [
          "2005/01/15 09:00 [pubmed]",
          "2005/04/01 09:00 [medline]",
          "2005/01/15 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biochem Soc Symp. 2005;(72):129-38.",
     "term": "hippocampus"
}