{
     "PMID": "15644984",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050223",
     "LR": "20140608",
     "IS": "1180-4882 (Print) 1180-4882 (Linking)",
     "VI": "29",
     "IP": "6",
     "DP": "2004 Nov",
     "TI": "Interactions between beta-amyloid and central cholinergic neurons: implications for Alzheimer's disease.",
     "PG": "427-41",
     "AB": "Alzheimer's disease is an age-related neurodegenerative disorder that is characterized by a progressive loss of memory and deterioration of higher cognitive functions. The brain of an individual with Alzheimer's disease exhibits extracellular plaques of aggregated beta-amyloid protein (Abeta), intracellular neurofibrillary tangles that contain hyperphosphorylated tau protein and a profound loss of basal forebrain cholinergic neurons that innervate the hippocampus and the neocortex. Abeta accumulation may trigger or contribute to the process of neurodegeneration. However, the mechanisms whereby Abeta induces basal forebrain cholinergic cell loss and cognitive impairment remain obscure. Physiologically relevant concentrations of Abeta-related peptides have acute, negative effects on multiple aspects of acetylcholine (ACh) synthesis and release, without inducing toxicity. These data suggest a neuromodulatory influence of the peptides on central cholinergic functions. Long-term exposure to micromolar Abeta induces cholinergic cell toxicity, possibly via hyperphosphorylation of tau protein. Conversely, activation of selected cholinergic receptors has been shown to alter the processing of the amyloid precursor protein as well as phosphorylation of tau protein. A direct interaction between Abeta and nicotinic ACh receptors has also been demonstrated. This review addresses the role of Abeta-related peptides in regulating the function and survival of central cholinergic neurons and the relevance of these effects to cholinergic deficits in Alzheimer's disease. Understanding the functional interrelations between Abeta peptides, cholinergic neurons and tau phosphorylation will unravel the biologic events that precede neurodegeneration and may lead to the development of more effective pharmacotherapies for Alzheimer's disease.",
     "FAU": [
          "Kar, Satyabrata",
          "Slowikowski, Stephen P M",
          "Westaway, David",
          "Mount, Howard T J"
     ],
     "AU": [
          "Kar S",
          "Slowikowski SP",
          "Westaway D",
          "Mount HT"
     ],
     "AD": "Department of Medicine (Neurology), University of Alberta, Edmonton, Alberta, Canada. skar@ualberta.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Canada",
     "TA": "J Psychiatry Neurosci",
     "JT": "Journal of psychiatry & neuroscience : JPN",
     "JID": "9107859",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Peptide Fragments)",
          "0 (Receptors, Cholinergic)",
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*physiopathology",
          "Amyloid beta-Peptides/*physiology",
          "Brain/physiopathology",
          "Cell Death/*physiology",
          "Cholinergic Fibers/*physiology",
          "Humans",
          "Neurofibrillary Tangles/physiology",
          "Neurons/physiology",
          "Peptide Fragments/*physiology",
          "Phosphorylation",
          "Receptors, Cholinergic/physiology",
          "tau Proteins/physiology"
     ],
     "RF": "150",
     "PMC": "PMC524960",
     "EDAT": "2005/01/13 09:00",
     "MHDA": "2005/02/24 09:00",
     "CRDT": [
          "2005/01/13 09:00"
     ],
     "PHST": [
          "2005/01/13 09:00 [pubmed]",
          "2005/02/24 09:00 [medline]",
          "2005/01/13 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Psychiatry Neurosci. 2004 Nov;29(6):427-41.",
     "term": "hippocampus"
}