{
     "PMID": "15648402",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050510",
     "LR": "20061115",
     "IS": "0019-5499 (Print) 0019-5499 (Linking)",
     "VI": "48",
     "IP": "3",
     "DP": "2004 Jul",
     "TI": "Effect of pyridoxine deficiency on the structural and functional development of hippocampus.",
     "PG": "304-10",
     "AB": "In this study it was attempted to understand the effect of pyridoxine deficiency on the structural and functional development of the hippocampus. Hippocampus has been closely associated with complex neuroendocrine control of physiological activities as well as behavioural responses including learning process and memory retention. Prenatal, preweanling and weanling deficiency of pyridoxine was induced in the experimental rats by feeding dams with diet deficient in pyridoxine during pregnancy and lactation. The general growth profile for pyridoxine deficient (PD) rats is compared with control ones. The structural changes in the hippocampus of pyridoxine deficient rats was investigated using the histological techniques. Hippocampal electrical activity was recorded from in vitro brain slice preparation. The study clearly showed the structural impairment in the hippocampus of PD rats. These anatomic anomalies might be related to poor neurointegrative development and neurophysiological deficits that occur in young one. The electrical activity recorded from hippocampal slices of PD rats showed significant variation when compared to controls. Pyridoxine deficiency is common in pregnant women who used anovulatory steroids before pregnancy. The pyridoxine deficiency of the mother may result in permanent behavioural abnormality and intellectual deficit in the progeny.",
     "FAU": [
          "Krishna, A P",
          "Ramakrishna, T"
     ],
     "AU": [
          "Krishna AP",
          "Ramakrishna T"
     ],
     "AD": "Department of Physiology, K. S. Hegde Medical Academy, Nithyananda Nagar, Deralakatte, Mangalore-575 018.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "India",
     "TA": "Indian J Physiol Pharmacol",
     "JT": "Indian journal of physiology and pharmacology",
     "JID": "0374707",
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Hippocampus/*growth & development/*metabolism/physiopathology",
          "Male",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Rats",
          "Rats, Wistar",
          "Vitamin B 6 Deficiency/metabolism/*pathology/*physiopathology"
     ],
     "EDAT": "2005/01/15 09:00",
     "MHDA": "2005/05/11 09:00",
     "CRDT": [
          "2005/01/15 09:00"
     ],
     "PHST": [
          "2005/01/15 09:00 [pubmed]",
          "2005/05/11 09:00 [medline]",
          "2005/01/15 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Indian J Physiol Pharmacol. 2004 Jul;48(3):304-10.",
     "term": "hippocampus"
}