{
     "PMID": "15651317",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050304",
     "LR": "20061115",
     "IS": "0009-918X (Print) 0009-918X (Linking)",
     "VI": "44",
     "IP": "11",
     "DP": "2004 Nov",
     "TI": "[Surgical treatment for temporal lobe epilepsy with preservation of postoperative memory function].",
     "PG": "868-70",
     "AB": "Temporal lobe epilepsy is frequently drug-resistant in adult epilepsy. However, its surgical treatment is very effective and about 70% of operated patients become seizure-free. As preoperative evaluation, analysis of seizure characteristics, scalp EEG with sphenoidal lead, and neuroimaging are most important. When these noninvasive examinations are concordant in focus localization, surgical treatment without prolonged recording by intracranial electrodes become feasible. In spite of good seizure outcome after temporal lobectomy, postoperative impairment of verbal memory has remained to be a long-standing problem. To cope with this ominous complication, we developed a new surgical method of hippocampal transection, based on the principle of multiple subpial transection (MST). Placing a small corticotomy on the anterior part of superior temporal gyrus, the inferior ventricle is opened through suctioning the temporal stem. Intraoperative electrocorticography (ECoG) is recorded over the hippocampus. After the extent of the epileptic area is determined, the alveus is cut with microscissors and the pyramidal layer is transected in parallel with neuronal fibers by a specially designed ring transector. With this procedure, epileptic discharges from the hippocampus can be completely abolished. In all 7 cases undergoing left hippocampal transection, postoperative verbal memory was preserved with excellent seizure outcome.",
     "FAU": [
          "Shimizu, Hiroyuki",
          "Kawai, Kensuke",
          "Sunaga, Shigeki",
          "Yamada, Toshitaka"
     ],
     "AU": [
          "Shimizu H",
          "Kawai K",
          "Sunaga S",
          "Yamada T"
     ],
     "AD": "Department of Neurosurgery, Tokyo Metropolitan Neurological Hospital.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Rinsho Shinkeigaku",
     "JT": "Rinsho shinkeigaku = Clinical neurology",
     "JID": "0417466",
     "SB": "IM",
     "MH": [
          "Adult",
          "Epilepsy, Temporal Lobe/*psychology/*surgery",
          "Hippocampus/surgery",
          "Humans",
          "*Memory"
     ],
     "RF": "12",
     "EDAT": "2005/01/18 09:00",
     "MHDA": "2005/03/05 09:00",
     "CRDT": [
          "2005/01/18 09:00"
     ],
     "PHST": [
          "2005/01/18 09:00 [pubmed]",
          "2005/03/05 09:00 [medline]",
          "2005/01/18 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rinsho Shinkeigaku. 2004 Nov;44(11):868-70.",
     "term": "hippocampus"
}