{
     "PMID": "1565637",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920515",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "89",
     "IP": "8",
     "DP": "1992 Apr 15",
     "TI": "Brain transplants of cells expressing the carboxyl-terminal fragment of the Alzheimer amyloid protein precursor cause specific neuropathology in vivo.",
     "PG": "3448-52",
     "AB": "PC12 cells transfected with retroviral recombinants expressing the carboxyl-terminal 104 amino acids of the Alzheimer amyloid protein precursor (beta APP-C104) or PC12 cells transfected with the retroviral vector (DO) alone were transplanted into the brains of newborn mice. At 20 days after grafting, transplants could be detected in all of the mouse brains examined. At 4 months after transplantation, experimental animals exhibited significant cortical atrophy. Some also revealed immunoreactivity with Alz-50, an antibody that detects an Alzheimer disease-related protein, in the somatodendritic domain of neurons in the cortex surrounding the transplants. In addition, disorganization of the neuropil in the CA2/3 region of the hippocampus ipsilateral to the transplant was revealed by staining with an antibody to the carboxyl-terminal end of the amyloid protein precursor. A decrease in cell body immunoreactivity for this portion of the amyloid protein precursor was also detected with this antibody. Together, these results suggest that the carboxyl-terminal fragment of beta APP may cause specific neuropathology and neurodegeneration in vivo.",
     "FAU": [
          "Neve, R L",
          "Kammesheidt, A",
          "Hohmann, C F"
     ],
     "AU": [
          "Neve RL",
          "Kammesheidt A",
          "Hohmann CF"
     ],
     "AD": "Department of Psychobiology, University of California, Irvine 92717.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS28406/NS/NINDS NIH HHS/United States",
          "P01 MH46529/01/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Peptide Fragments)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Amyloid beta-Protein Precursor/genetics/*metabolism",
          "Animals",
          "Animals, Newborn",
          "Atrophy",
          "Cerebral Cortex/growth & development/*pathology",
          "Genetic Vectors",
          "Hippocampus/growth & development/*pathology",
          "Mice",
          "Mice, Inbred BALB C",
          "Neoplasm Transplantation/pathology",
          "Neurons/*pathology",
          "PC12 Cells",
          "Peptide Fragments/genetics/metabolism",
          "Reference Values",
          "Transfection",
          "Transplantation, Heterotopic/*pathology/physiology"
     ],
     "PMC": "PMC48885",
     "EDAT": "1992/04/15 00:00",
     "MHDA": "1992/04/15 00:01",
     "CRDT": [
          "1992/04/15 00:00"
     ],
     "PHST": [
          "1992/04/15 00:00 [pubmed]",
          "1992/04/15 00:01 [medline]",
          "1992/04/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1992 Apr 15;89(8):3448-52.",
     "term": "hippocampus"
}