{
     "PMID": "15669182",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050429",
     "LR": "20161020",
     "IS": "1001-9294 (Print) 1001-9294 (Linking)",
     "VI": "19",
     "IP": "4",
     "DP": "2004 Dec",
     "TI": "Intranasal delivery of nerve growth factor to protect the central nervous system against acute cerebral infarction.",
     "PG": "257-61",
     "AB": "OBJECTIVE: To confirmed reliability and feasibility of intranasal nerve growth factor (NGF) bypassing the blood-brain barrier and its potential neuroprotective effects on acute cerebral ischemia. METHODS: (1) To assay NGF concentrations in different brain regions after middle cerebral artery occlusion (MCAO). Rats were randomly divided into intranasal (i.n.) NGF, intravenous (i.v.) NGF, and untreated group (n = 4). The concentrations of NGF of different brain regions in the three groups after MCAO were measured by ELISA. (2) To observe neuroprotective action of NGF on focal cerebral ischemic damage. Rats were randomly assigned to 4 groups: i.n. vehicle, i.n. NGF, i.v. vehicle, i.v. NGF (n = 8). Treatment was initiated 30 minutes after onset of MCAO and given again 24 hours later. Three neurologic behavioral tests were performed 24 and 48 hours following onset of MCAO. Corrected infarct volumes were determined 48 hours after onset of MCAO. RESULTS: The olfactory bulb in i.n. NGF group obtained the highest concentration (3252 pg/g) of NGF among all regions, followed by the hippocampus. The NGF concentrations in the olfactory bulb and hippocampus in i.n. NGF group were markedly higher than that in i.v. NGF and control groups. The infarct volume in i.n. NGF group was markedly reduced by 38.8% compared with i.n. vehicle group. I.n. NGF group vestibulum function markedly improved compared with i.n. vehicle group at 24 and 48 hours after onset of MCAO (P24h = 0.02 and P48h = 0.04, respectively). CONCLUSION: Intranasal NGF could pass through the blood-brain barrier, reach the central nervous system, reduce infarct volume, and improve neurologic function in rats following MCAO. Intranasal delivery of NGF may be a promising treatment for stroke.",
     "FAU": [
          "Zhao, Hong-mei",
          "Liu, Xin-feng",
          "Mao, Xiao-wei",
          "Chen, Chun-fu"
     ],
     "AU": [
          "Zhao HM",
          "Liu XF",
          "Mao XW",
          "Chen CF"
     ],
     "AD": "Traumatic Center and Emergency Department, East Hospital, Shanghai 200120.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Chin Med Sci J",
     "JT": "Chinese medical sciences journal = Chung-kuo i hsueh k'o hsueh tsa chih",
     "JID": "9112559",
     "RN": [
          "0 (Neuroprotective Agents)",
          "9061-61-4 (Nerve Growth Factor)"
     ],
     "SB": "IM",
     "MH": [
          "Administration, Intranasal",
          "Animals",
          "Behavior, Animal/drug effects",
          "Blood-Brain Barrier",
          "Brain/metabolism/*pathology",
          "Hippocampus/metabolism",
          "Infarction, Middle Cerebral Artery/*metabolism/pathology",
          "Injections, Intravenous",
          "Male",
          "Nerve Growth Factor/metabolism/*pharmacology",
          "Neuroprotective Agents/pharmacology",
          "Olfactory Bulb/metabolism",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2005/01/27 09:00",
     "MHDA": "2005/04/30 09:00",
     "CRDT": [
          "2005/01/27 09:00"
     ],
     "PHST": [
          "2005/01/27 09:00 [pubmed]",
          "2005/04/30 09:00 [medline]",
          "2005/01/27 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med Sci J. 2004 Dec;19(4):257-61.",
     "term": "hippocampus"
}