{
     "PMID": "15672548",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050309",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "29",
     "IP": "12",
     "DP": "2004 Dec",
     "TI": "Changes of [3H]MK-801, [3H]muscimol and [3H]flunitrazepam binding in rat brain by the prolonged ventricular infusion of transformed ginsenosides.",
     "PG": "2257-66",
     "AB": "Ameliorating effects of ginseng were observed on neuronal cell death associated with ischemia or glutamate toxicity. Ginseng saponins are transformed by intestinal microflora and the transformants would be absorbed from intestine. In the present study, we have investigated the effects of transformed ginsenoside Rg3, Rh2 and compound K on the modulation of NMDA receptor and GABAA receptor binding in rat brain. The NMDA receptor binding was analyzed by quantitative autoradiography using [3H]MK-801 binding, and GABAA receptor bindings were analyzed by using [3H]muscimol and [3H]flunitrazepam binding in rat brain slices. Ginsenoside Rg3, Rh2 and compound K were infused (10 microg/10 microl/h) into rat brain lateral ventricle for 7 days, through pre-implanted cannula by osmotic minipumps (Alzet, model 2ML). The levels of [3H]MK-801 binding were highly decreased in almost all regions of frontal cortex and hippocampus by ginsenoside Rh2 and compound K. The levels of [3H]muscimol binding were elevated in part of frontal cortex and granule layer of cerebellum by the treatment of ginsenoside Rh2 and compound K. However, the [3H]flunitrazepam binding was not modulated by any tested ginsenosides. Ginsenoside Rh2 and compound K induced the downregulation of the [3H]MK-801 binding as well as upregulation of the and [3H]muscimol binding in a region-specific manner after prolonged infusion into lateral ventricle. However, ginsenoside Rg3 did not show the significant changes of ligand bindings. In addition, ginsenoside Rh2 decreased the expression of nNOS in the hippocampus although Rg3 decreased the expression in the cortex. These results suggest that biotransformed ginsenoside Rh2 and compound K could play an important role in the biological activities in the central nervous systems and neurodegenerative disease.",
     "FAU": [
          "Jang, Soyong",
          "Ryu, Jong Hoon",
          "Kim, Dong-Hyun",
          "Oh, Seikwan"
     ],
     "AU": [
          "Jang S",
          "Ryu JH",
          "Kim DH",
          "Oh S"
     ],
     "AD": "Department of Neuroscience, College of Medicine, Ewha University, Seoul, Korea.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Central Nervous System Agents)",
          "0 (Excitatory Amino Acid Antagonists)",
          "0 (GABA Agonists)",
          "0 (Ginsenosides)",
          "0 (Receptors, GABA-A)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "227D367Y57 (ginsenoside Rg3)",
          "2763-96-4 (Muscimol)",
          "6LR8C1B66Q (Dizocilpine Maleate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Blotting, Western",
          "Brain/drug effects/*metabolism",
          "Central Nervous System Agents/administration & dosage/*pharmacology",
          "Dizocilpine Maleate/*metabolism/pharmacology",
          "Excitatory Amino Acid Antagonists/*metabolism",
          "GABA Agonists/*metabolism",
          "Ginsenosides/administration & dosage/*pharmacology",
          "Injections, Intraventricular",
          "Male",
          "Muscimol/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-A/biosynthesis/drug effects",
          "Receptors, N-Methyl-D-Aspartate/biosynthesis/drug effects"
     ],
     "EDAT": "2005/01/28 09:00",
     "MHDA": "2005/03/10 09:00",
     "CRDT": [
          "2005/01/28 09:00"
     ],
     "PHST": [
          "2005/01/28 09:00 [pubmed]",
          "2005/03/10 09:00 [medline]",
          "2005/01/28 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2004 Dec;29(12):2257-66.",
     "term": "hippocampus"
}