{
     "PMID": "15672542",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050309",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "29",
     "IP": "12",
     "DP": "2004 Dec",
     "TI": "Oxidatively modified GST and MRP1 in Alzheimer's disease brain: implications for accumulation of reactive lipid peroxidation products.",
     "PG": "2215-20",
     "AB": "Alzheimer disease (AD) is a neurodegenerative disorder characterized pathologically by intracellular inclusions including neurofibrillary tangles (NFT) and senile plaques. Several lines of evidence implicate oxidative stress with the progression of AD. 4-hydroxy-2-trans-nonenal (HNE), an aldehydic product of membrane lipid peroxidation, is increased in AD brain. The alpha class of glutathione S-transferase (GST) can detoxify HNE and plays an important role in cellular protection against oxidative stress. The export of the glutathione conjugate of HNE is required to fully potentiate the GST-mediated protection. The multidrug resistance protein-1 (MRP1) and GST proteins may act in synergy to confer cellular protection. In the present study, we studied oxidative modification of GST and MRP1 in AD brain by immunoprecipitation of GST and MRP1 proteins followed by Western blot analysis using anti-HNE antibody. The results suggested that HNE is covalently bound to GST and MRP1 proteins in excess in AD brain. Collectively, the data suggest that HNE may be an important mediator of oxidative stress-induced impairment of this detoxifying system and may thereby play a role in promoting neuronal cell death. The results from this study also imply that augmenting endogenous oxidative defense capacity through dietary or pharmacological intake of antioxidants may slow down the progression of neurodegenerative processes in AD.",
     "FAU": [
          "Sultana, Rukhsana",
          "Butterfield, D Allan"
     ],
     "AU": [
          "Sultana R",
          "Butterfield DA"
     ],
     "AD": "Department of Chemistry, University of Kentucky, Lexington, KY 40506, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG-05119/AG/NIA NIH HHS/United States",
          "AG-10836/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Aldehydes)",
          "0 (Lipid Peroxides)",
          "0 (Multidrug Resistance-Associated Proteins)",
          "0 (Nerve Tissue Proteins)",
          "EC 2.5.1.18 (Glutathione Transferase)",
          "K1CVM13F96 (4-hydroxy-2-nonenal)",
          "Y49M64GZ4Q (multidrug resistance-associated protein 1)"
     ],
     "SB": "IM",
     "MH": [
          "Aldehydes/metabolism",
          "Alzheimer Disease/*metabolism",
          "Blotting, Western",
          "Cell Death/physiology",
          "Disease Progression",
          "Glutathione Transferase/*metabolism",
          "Hippocampus/chemistry",
          "Humans",
          "Immunoprecipitation",
          "Lipid Peroxidation/*physiology",
          "Lipid Peroxides/*metabolism",
          "Multidrug Resistance-Associated Proteins/*metabolism",
          "Nerve Tissue Proteins/metabolism",
          "Oxidation-Reduction",
          "Subcellular Fractions/enzymology/metabolism"
     ],
     "EDAT": "2005/01/28 09:00",
     "MHDA": "2005/03/10 09:00",
     "CRDT": [
          "2005/01/28 09:00"
     ],
     "PHST": [
          "2005/01/28 09:00 [pubmed]",
          "2005/03/10 09:00 [medline]",
          "2005/01/28 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2004 Dec;29(12):2215-20.",
     "term": "hippocampus"
}