{
     "PMID": "15683951",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050215",
     "LR": "20071115",
     "IS": "1760-1703 (Print) 1760-1703 (Linking)",
     "VI": "1",
     "IP": "3",
     "DP": "2003 Sep",
     "TI": "[What is dementia? 6. From physiological aging to dementia].",
     "PG": "157-68",
     "AB": "Many studies have been devoted to the cognitive changes associated with age, and several attempts have been made for their classification in order to distinguish normal from pathologic changes. In the last few years, a consensus has been reached to classify elderly people in three groups: a) cognitively normal subjects whose cognitive functions score in the range of those of healthy subjects paired according to age and educational level, presenting or not memory complaints; b) subjects with dementia; c) an intermediate group of subjects presenting a cognitive impairment not severe enough to meet the criteria for dementia. The term mild cognitive impairment (MCI) has been proposed to describe these subjects who are at high risk to progress to dementia in the years following the diagnosis. For the first time, MCI construct allows the recognition of the prementia phase of degenerative or vascular cerebral diseases progressing to dementia. However, the lack of clear operational diagnostic criteria and ambiguities about the signification of MCI make the interpretation of the results of studies devoted to this concept hazardous. From a practical point of view, the physician, when faced with a patient complaining of his\\her memory, should answer two main questions. \"How to recognize memory disorders resulting from incipient AD?\" and \"What is the signification of memory complaints not related to AD?\" The semioloy of memory complaints and the qualitative aspects of the memory deficit allow the diagnosis of incipient AD with pretty good accuracy. Due to the location of the first lesions of AD in hippocampal regions, memory disturbances in AD are related to a deficit in memorization of new information in episodic memory. Conversely, memory disorders related to normal aging, depression, and degenerative or vascular brain lesions not involving hippocampus, are related to deficits in the processes of recall of previously memorized informations. Benign memory complaints have been considered to be linked to the decrease of memory performance, and defining a special group of normal elderly subjects. However, no direct relationship has been demonstrated between memory complaints and performance. In our opinion, all memory complaints are essentially related to psychoaffective disturbances, mainly anxiety, changes in identity and decrease of self-esteem associated with aging.",
     "FAU": [
          "Derouesne, Christian"
     ],
     "AU": [
          "Derouesne C"
     ],
     "AD": "Universite Paris VI, Faculte de medecine Pitie-Salpetriere. chderou@noos.fr",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Qu'est-ce que la demence? 6. Du vieillissement physiologique a la demence.",
     "PL": "France",
     "TA": "Psychol Neuropsychiatr Vieil",
     "JT": "Psychologie & neuropsychiatrie du vieillissement",
     "JID": "101203421",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aging/*physiology/*psychology",
          "*Cognition",
          "Dementia/*classification/diagnosis/*physiopathology",
          "Depression",
          "Diagnosis, Differential",
          "Humans",
          "Memory Disorders",
          "Middle Aged",
          "Severity of Illness Index",
          "Terminology as Topic"
     ],
     "RF": "23",
     "EDAT": "2005/02/03 09:00",
     "MHDA": "2005/02/16 09:00",
     "CRDT": [
          "2005/02/03 09:00"
     ],
     "PHST": [
          "2005/02/03 09:00 [pubmed]",
          "2005/02/16 09:00 [medline]",
          "2005/02/03 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychol Neuropsychiatr Vieil. 2003 Sep;1(3):157-68.",
     "term": "hippocampus"
}