{
     "PMID": "15686134",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050321",
     "LR": "20171030",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "34",
     "IP": "9",
     "DP": "2004 Nov",
     "TI": "Age-related structural and functional characteristics of rabbit hippocampal neurons during the formation of temporal associations.",
     "PG": "889-96",
     "AB": "Spectral analysis (spectral density histograms) of neuron spike activity in the hippocampus of rabbits of different ages revealed trace assimilation of rhythms--an analog of a conditioned reflex to time--after rhythmic stimulation. An association was established between the number of series of periodic electrocutaneous stimulation presented and the extent of trace assimilation of the rhythm, depending on the age of the animal. Trace assimilation of rhythms occurred more slowly in older animals (aged 54-65 months) than in young animals (aged up to one year), predominantly on days 2-3 of experiments after presentation of 2-4 series of rhythmic stimulation, and persisted in a small proportion of cases on the day following stimulation. Periodic stimulation in very old animals (aged 66-85 months) almost completely failed to induce plastic rearrangements of hippocampal neuron activity. Stimulation produced a non-specific trace increase in the frequency of hippocampal baseline neuron activity in old animals. Quantitative and qualitative morphological changes were identified in the nerve and glial cells of the hippocampus of aged rabbits, as compared to young rabbits. It is suggested that the change in the course of mnestic processes seen in animals with aging may be associated with age-related destructive changes in the hippocampus.",
     "FAU": [
          "Kopytova, F V",
          "Mednikova, Yu S",
          "Popova, E N"
     ],
     "AU": [
          "Kopytova FV",
          "Mednikova YS",
          "Popova EN"
     ],
     "AD": "Science Research Institute of Brain, Russian Academy of Medical Sciences; Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "RN": [
          "0 (Chromatin)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/*physiology/radiation effects",
          "Age Factors",
          "Animals",
          "Cell Death/physiology",
          "Chromatin/metabolism",
          "Electric Stimulation/methods",
          "Hippocampus/*cytology",
          "Neuronal Plasticity/*physiology/radiation effects",
          "Neurons/classification/cytology/*physiology/radiation effects",
          "Rabbits",
          "Spectrum Analysis/methods"
     ],
     "EDAT": "2005/02/03 09:00",
     "MHDA": "2005/03/22 09:00",
     "CRDT": [
          "2005/02/03 09:00"
     ],
     "PHST": [
          "2005/02/03 09:00 [pubmed]",
          "2005/03/22 09:00 [medline]",
          "2005/02/03 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 2004 Nov;34(9):889-96.",
     "term": "hippocampus"
}