{
     "PMID": "15686138",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050321",
     "LR": "20171030",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "34",
     "IP": "9",
     "DP": "2004 Nov",
     "TI": "The serotonin reuptake inhibitor fluoxetine suppresses theta oscillations in the electroencephalogram of the rabbit hippocampus.",
     "PG": "929-33",
     "AB": "Our previous studies on conscious rabbits showed that stimulation of the median cervical nucleus (MCN) decreases the extent and frequency of oscillatory theta activity in the septohippocampal system, while functional blockade of the nucleus by administration of the anesthetic lidocaine produces a stage high-frequency theta rhythm. The present study addresses the nature of the serotoninergic influences of the MCN (which also contains cells of other chemical natures) on the septohippocampal system. Experiments on conscious rabbits involved recording of the hippocampal EEG in control conditions and after microinjection of fluoxetine, a serotonin reuptake blocker which increases the levels of this transmitter in the brain. In all experiments, bilateral intracerebroventricular administration of fluoxetine hydrochloride (Sigma, St. Louis, MO; 15 microg in 5 microl of physiological saline) induced decreases in the magnitude of the hippocampal theta rhythm. In 15 of 18 (83.3%) of experiments, suppression of the oscillator activity by at least 50% of control was seen. The amplitude of the theta band in the spectral density histogram decreased by an average of 56 +/- 5.8% compared with control values (decreases in different experiments were from 7% to 90% of control p < 0.001). The latent period of these changes averaged 3.5 +/- 0.11 min (range: 2.9-4.1 min). The effect lasted 64.8 +/- 3.2 min (varying from 45.3 to 90 min in different experiments). There were no significant changes in the theta rhythm frequency, as compared with controls; this averaged 5.25 +/- 0.5 Hz (range: 4.5-6.5 Hz). The decrease in the magnitude of theta oscillations in the hippocampus after administration of fluoxetine provided evidence of the inhibitory control of rhythmic theta activity by the serotoninergic system of the brain.",
     "FAU": [
          "Kudina, T A",
          "Sudnitsyn, V V",
          "Kutyreva, E V",
          "Kichigina, V F"
     ],
     "AU": [
          "Kudina TA",
          "Sudnitsyn VV",
          "Kutyreva EV",
          "Kichigina VF"
     ],
     "AD": "Institute of Theoretical and Experimental Biophysics, Russian Academy of Sciences, Pushchino.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "RN": [
          "0 (Serotonin Uptake Inhibitors)",
          "01K63SUP8D (Fluoxetine)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Fluoxetine/*pharmacology",
          "Hippocampus/*drug effects",
          "Rabbits",
          "Serotonin Uptake Inhibitors/*pharmacology",
          "Theta Rhythm/*drug effects",
          "Time Factors"
     ],
     "EDAT": "2005/02/03 09:00",
     "MHDA": "2005/03/22 09:00",
     "CRDT": [
          "2005/02/03 09:00"
     ],
     "PHST": [
          "2005/02/03 09:00 [pubmed]",
          "2005/03/22 09:00 [medline]",
          "2005/02/03 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 2004 Nov;34(9):929-33.",
     "term": "hippocampus"
}