{
     "PMID": "15709485",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050412",
     "LR": "20101118",
     "IS": "0306-0225 (Print) 0306-0225 (Linking)",
     "VI": "38",
     "DP": "2005",
     "TI": "Acetylcholinesterase interaction with Alzheimer amyloid beta.",
     "PG": "299-317",
     "AB": "Acetylcholinesterase (AChE) is an enzyme involved in cholinergic and non-cholinergic functions in both the central and peripheral nervous system, most of the AChE is found as a tetrameric form bound to neuronal membranes. Early cytochemical studies have demonstrated that the AChE associated with senile plaques differs enzymatically from the AChE associated with neurons in several respects. Biochemical studies indicated that AChE induces amyloid fibril formation and form highly toxic AChE-Abeta complexes. A 3.5 kDa peptide containing a tryptophan of the enzyme peripheral binding site (PAS) mimics the effect of the whole enzyme on amyloid formation. The neurotoxicity induced by AChE-Abeta complexes indicated that they trigger more neurodegeneration than those of the Abeta peptide alone, both in vitro (hippocampal neurons) and in vivo (rats injected in the dorsal hippocampus as a model of Alzheimer). The fact that AChE is able to accelerate amyloid formation and that such effect is sensitive to drugs that block PAS of the enzyme, suggests that specific and new AChE inhibitors may well provide an attractive possibility for treating Alzheimer's disease.",
     "FAU": [
          "Inestrosa, Nibaldo C",
          "Sagal, Juan Paulo",
          "Colombres, Marcela"
     ],
     "AU": [
          "Inestrosa NC",
          "Sagal JP",
          "Colombres M"
     ],
     "AD": "FONDA-Biomedical Center, P Catholic University of Chile, Santiago, Chile.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Subcell Biochem",
     "JT": "Sub-cellular biochemistry",
     "JID": "0316571",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "EC 3.1.1.7 (Acetylcholinesterase)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Alzheimer Disease/metabolism",
          "Amyloid beta-Peptides/*metabolism",
          "Animals",
          "Humans",
          "Nerve Degeneration/metabolism"
     ],
     "RF": "57",
     "EDAT": "2005/02/16 09:00",
     "MHDA": "2005/04/13 09:00",
     "CRDT": [
          "2005/02/16 09:00"
     ],
     "PHST": [
          "2005/02/16 09:00 [pubmed]",
          "2005/04/13 09:00 [medline]",
          "2005/02/16 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Subcell Biochem. 2005;38:299-317.",
     "term": "hippocampus"
}