{
     "PMID": "15719136",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120628",
     "LR": "20050218",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "57",
     "IP": "1",
     "DP": "2005 Feb 25",
     "TI": "[The changes of bcl-2, bax expression and neuron apoptosis in the hippocampus after the blockade of cervical lymphatics of rats].",
     "PG": "54-8",
     "AB": "To investigate the changes in bcl-2, bax expression and neuron apoptosis in the hippocampus after the blockade of cervical lymphatics, the model of lymphostatic encephalopathy was established by occluding and removing both the superficial and deep cervical lymph nodes in rats. The animals were sacrificed at 1, 2, 3, 5, 7 and 14 d after operation. H and E staining was used to observe the structure of brain tissues and TUNEL staining was used to detect in situ cell apoptosis in the hippocampus. The expression of bcl-2 and bax in the hippocampus were examined by RT-PCR. The results showed that cerebroedema appeared at day 2 and was most serious at day 5 after the blockade of cervical lymphatics. The number of TUNEL positive cells began to increase at day 2 and reached the maximum at day 5. The expression of bax began to increase at day 1 and reached the maximum at day 2. The expression of bcl-2 began to decrease at day 1 and dropped to the minimum at day 5. The items mentioned above recovered to control level at day 14. These results suggest that lymphostatic encephalopathy following the blockade of cervical lymphatics result in changes in bcl-2 and bax expression in the hippocampus and that apoptosis is the main form of neuron death.",
     "FAU": [
          "Li, Yu-Xian",
          "Xia, Zuo-Li",
          "Chen, Lian-Bi",
          "Ye, Wen-Jing",
          "Yang, Ming-Feng",
          "Sun, Qiao-Ling"
     ],
     "AU": [
          "Li YX",
          "Xia ZL",
          "Chen LB",
          "Ye WJ",
          "Yang MF",
          "Sun QL"
     ],
     "AD": "Institute of Physiology, Shandong University School of Medicine, Jinan 250012, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Bax protein, rat)",
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "0 (bcl-2-Associated X Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/*physiology",
          "Female",
          "Hippocampus/*metabolism/pathology",
          "Lymph Node Excision",
          "Lymphatic System/*physiology",
          "Male",
          "Neck",
          "Neurons/cytology",
          "Proto-Oncogene Proteins c-bcl-2/genetics/*metabolism",
          "Random Allocation",
          "Rats",
          "Rats, Wistar",
          "bcl-2-Associated X Protein/genetics/*metabolism"
     ],
     "EDAT": "2005/02/19 09:00",
     "MHDA": "2012/06/29 06:00",
     "CRDT": [
          "2005/02/19 09:00"
     ],
     "PHST": [
          "2005/02/19 09:00 [pubmed]",
          "2012/06/29 06:00 [medline]",
          "2005/02/19 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2005 Feb 25;57(1):54-8.",
     "term": "hippocampus"
}