{
     "PMID": "15720218",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050519",
     "LR": "20071115",
     "IS": "1389-4501 (Print) 1389-4501 (Linking)",
     "VI": "6",
     "IP": "1",
     "DP": "2005 Feb",
     "TI": "Endogenous and exogenous CNS derived stem/progenitor cell approaches for neurotrauma.",
     "PG": "111-26",
     "AB": "Neural stem/progenitor cells capable of generating new neurons and glia, reside in specific areas of the adult mammalian central nervous system (CNS), including the ependymal region of the spinal cord and the subventricular zone (SVZ), hippocampus, and dentate gyrus of the brain. Much is known about the neurogenic regions in the CNS, and their response to various stimuli including injury, neurotrophins (NFs), morphogens, and environmental factors like learning, stress, and aging. This work has shaped our current views about the CNS's potential to recover lost tissue and function post-traumatically and the therapies to support the intrinsic regenerative capacity of the brain or spinal cord. Recently, intensive research has explored the potential of harvesting, culturing, and transplanting neural stem/progenitors as a therapeutic intervention for spinal cord injury (SCI) and traumatic brain injury (TBI). Another strategy has focused on maximizing the potential of this endogenous population of cells by stimulating their recruitment, proliferation, migration, and differentiation in vivo following traumatic lesions to the CNS. The promise of such experimental treatments has prompted tissue and biomaterial engineers to implant synthetic three-dimensional biodegradable scaffolds seeded with neural stem/progenitors into CNS lesions. Although there is no definitive answer about the ideal cell type for transplantation, strong evidence supports the use of region specific neural stem/progenitors. The technical and logistic considerations for transplanting neural stem/progenitors are extensive and crucial to optimizing and maintaining cell survival both before and after transplantation, as well as for tracking the fate of transplanted cells. These issues have been systematically addressed in many animal models, that has improved our understanding and approach to clinical therapeutic paradigms.",
     "FAU": [
          "Kulbatski, I",
          "Mothe, A J",
          "Nomura, H",
          "Tator, C H"
     ],
     "AU": [
          "Kulbatski I",
          "Mothe AJ",
          "Nomura H",
          "Tator CH"
     ],
     "AD": "Toronto Western Hospital, 399 Bathurst Street McLaughlin Pavilion #12-423, Toronto, Ontario, M5T-2S8, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Curr Drug Targets",
     "JT": "Current drug targets",
     "JID": "100960531",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Injuries/etiology/*therapy",
          "Central Nervous System/*cytology",
          "Clinical Trials, Phase III as Topic",
          "Humans",
          "Neurons/*pathology/*transplantation",
          "Stem Cell Transplantation/*methods"
     ],
     "RF": "288",
     "EDAT": "2005/02/22 09:00",
     "MHDA": "2005/05/20 09:00",
     "CRDT": [
          "2005/02/22 09:00"
     ],
     "PHST": [
          "2005/02/22 09:00 [pubmed]",
          "2005/05/20 09:00 [medline]",
          "2005/02/22 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Drug Targets. 2005 Feb;6(1):111-26.",
     "term": "hippocampus"
}