{
     "PMID": "15720217",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050519",
     "LR": "20131121",
     "IS": "1389-4501 (Print) 1389-4501 (Linking)",
     "VI": "6",
     "IP": "1",
     "DP": "2005 Feb",
     "TI": "Adult neural stem cell therapy: expansion in vitro, tracking in vivo and clinical transplantation.",
     "PG": "97-110",
     "AB": "Neural stem cells (NSCs) are present not only in the developing nervous systems, but also in the adult human central nervous system (CNS). It is long thought that the subventricular zone of the lateral ventricles and the dentate gyrus of the hippocampus are the main sources of human adult NSCs, which are considered to be a reservoir of new neural cells. Recently adult NSCs with potential neural capacity have been isolated from white matter and inferior prefrontal subcortex in the human brain. Rapid advances in the stem cell biology have raised appealing possibilities of replacing damaged or lost neural cells by transplantation of in vitro-expanded stem cells and/or their neuronal progeny. However, sources of stem cells, large scale expansion, control of the differentiations, and tracking in vivo represent formidable challenges. In this paper we review the characteristics of the adult human NSCs, their potentiality in terms of proliferation and differentiation capabilities, as well as their large scale expansion for clinical needs. This review focuses on the major advances in brain stem cell-based therapy from the clinical perspective, and summarizes our work in clinical phase I-II trials with autologuous transplantation of adult NSCs for patients with open brain trauma. It also describes multiple approaches to monitor adult human NSCs labeled superparamagnetic nanoparticles after transplantation and explores the intriguing possibility of stem cell transplantation.",
     "FAU": [
          "Zhu, J",
          "Wu, X",
          "Zhang, H L"
     ],
     "AU": [
          "Zhu J",
          "Wu X",
          "Zhang HL"
     ],
     "AD": "Department of Neurosurgery, Fudan University Huashan Hospital, 12 Wulumuqi Zhong Road, Shanghai, 200040, China. jzhu@fudan.edu.cn",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Curr Drug Targets",
     "JT": "Current drug targets",
     "JID": "100960531",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell- and Tissue-Based Therapy/*methods/trends",
          "Clinical Trials, Phase I as Topic",
          "Clinical Trials, Phase II as Topic",
          "Double-Blind Method",
          "Humans",
          "Meta-Analysis as Topic",
          "Neurons/pathology/*transplantation/ultrastructure",
          "Randomized Controlled Trials as Topic",
          "Stem Cell Transplantation/*methods"
     ],
     "RF": "189",
     "EDAT": "2005/02/22 09:00",
     "MHDA": "2005/05/20 09:00",
     "CRDT": [
          "2005/02/22 09:00"
     ],
     "PHST": [
          "2005/02/22 09:00 [pubmed]",
          "2005/05/20 09:00 [medline]",
          "2005/02/22 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Drug Targets. 2005 Feb;6(1):97-110.",
     "term": "hippocampus"
}