{
     "PMID": "15727557",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050607",
     "LR": "20111117",
     "IS": "1389-2010 (Print) 1389-2010 (Linking)",
     "VI": "6",
     "IP": "1",
     "DP": "2005 Feb",
     "TI": "Effects of erythropoietin on brain function.",
     "PG": "65-79",
     "AB": "This article is a selective extension of a review on recombinant human erythropoietin (rHu-EPO) as an anti-anaemic drug, published in this journal in 2000. It summarises the recent advances in understanding the molecular mechanisms by which the hypoxia-inducible transcription factor 1 (HIF-1) regulates O(2)-dependent genes, including the EPO gene in brain. With respect to brain integrity, EPO exerts positive effects in two different ways. First, rHu-EPO raises the blood haemoglobin concentration and, hence, the O(2) capacity of the blood in anaemic patients. The restored O(2) supply ameliorates attention difficulties and psychomotor slowing, improves memory capacities and normalises neuroendocrine functions. Second, EPO can act as a neurotrophic and neuroprotective factor directly in brain. EPO and its receptor are expressed in the cerebral cortex, cerebellum, hippocampus, pituitary gland and spinal cord. In vitro EPO protects against glutamate-induced cell death in a dose-dependent way. In animal models it reduces volumes of brain ischaemia, protects the cortex from hypoxic damage and leads to survival of neurons and synapses. One can expect that in the near future rHu-EPO will be used therapeutically in cerebral ischaemia, brain trauma, inflammatory diseases, and neural degenerative disorders. A first clinical trial has shown the neuroprotective effectiveness of the drug in cerebral ischaemia.",
     "FAU": [
          "Jelkmann, W"
     ],
     "AU": [
          "Jelkmann W"
     ],
     "AD": "Institut fur Physiologie, Medizinische Universitat zu Lubeck, Ratzeburger Allee 160, 23538 Lubeck, Germany. jelkmann@physio.uni-luebeck.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Curr Pharm Biotechnol",
     "JT": "Current pharmaceutical biotechnology",
     "JID": "100960530",
     "RN": [
          "0 (Recombinant Proteins)",
          "11096-26-7 (Erythropoietin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/metabolism/*physiology",
          "Erythropoietin/administration & dosage/genetics/*physiology/*therapeutic use",
          "Humans",
          "Nervous System Diseases/drug therapy/metabolism",
          "Recombinant Proteins"
     ],
     "RF": "241",
     "EDAT": "2005/02/25 09:00",
     "MHDA": "2005/06/09 09:00",
     "CRDT": [
          "2005/02/25 09:00"
     ],
     "PHST": [
          "2005/02/25 09:00 [pubmed]",
          "2005/06/09 09:00 [medline]",
          "2005/02/25 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Pharm Biotechnol. 2005 Feb;6(1):65-79.",
     "term": "hippocampus"
}