{
     "PMID": "15724880",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050419",
     "LR": "20070530",
     "IS": "0033-2917 (Print) 0033-2917 (Linking)",
     "VI": "34",
     "IP": "8",
     "DP": "2004 Nov",
     "TI": "Memory complaints in a community sample aged 60-64 years: associations with cognitive functioning, psychiatric symptoms, medical conditions, APOE genotype, hippocampus and amygdala volumes, and white-matter hyperintensities.",
     "PG": "1495-506",
     "AB": "BACKGROUND: Previous research has found that depression is a major cause of memory complaints. However, there is evidence that memory complaints also weakly predict cognitive decline and dementia. The present study examined a range of possible determinants of memory complaints, covering psychiatric and personality factors, medical history, cognitive test performance, and biological risk factors for dementia (APOE genotype, hippocampus and amygdala volumes, and white-matter hyperintensities). METHOD: A community survey was carried out with 2546 persons aged 60-64 years living in Canberra and Queanbeyan, Australia. Participants were asked about memory problems which interfered with daily life and whether medical help had been sought. A randomly selected subsample of 476 persons was given a brain MRI scan. RESULTS: Participants with memory complaints were found to have poorer memory test performance, more depression and anxiety symptoms, have higher scores on personality traits involving negative affect, and to have worse physical health. Multivariate analyses showed that measures of cognitive performance did not make a unique contribution to the prediction of memory complaints above that of the other categories of predictors. Those with memory complaints did not differ on any of the biological risk factors for dementia. CONCLUSION: In a community sample aged 60-64 years, memory complaints were most closely related to psychiatric symptoms, personality characteristics and poor physical health. There was no evidence of brain changes indicating early dementia.",
     "FAU": [
          "Jorm, A F",
          "Butterworth, P",
          "Anstey, K J",
          "Christensen, H",
          "Easteal, S",
          "Maller, J",
          "Mather, K A",
          "Turakulov, R I",
          "Wen, W",
          "Sachdev, P"
     ],
     "AU": [
          "Jorm AF",
          "Butterworth P",
          "Anstey KJ",
          "Christensen H",
          "Easteal S",
          "Maller J",
          "Mather KA",
          "Turakulov RI",
          "Wen W",
          "Sachdev P"
     ],
     "AD": "Centre for Mental Health Research, Australian National University, Canberra, Australia. Anthony.Jorm@anu.edu.au",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Psychol Med",
     "JT": "Psychological medicine",
     "JID": "1254142",
     "RN": [
          "0 (Apolipoproteins E)"
     ],
     "SB": "IM",
     "EIN": [
          "Psychol Med. 2007 May;37(5):763"
     ],
     "MH": [
          "Amygdala/anatomy & histology/pathology",
          "Apolipoproteins E/genetics",
          "Cognition Disorders/complications",
          "Cross-Sectional Studies",
          "Dementia/complications",
          "Female",
          "Health Status",
          "Hippocampus/anatomy & histology/pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Memory Disorders/etiology/*genetics/*physiopathology",
          "Mental Disorders/*complications",
          "Middle Aged",
          "*Personality",
          "Risk Factors"
     ],
     "EDAT": "2005/02/24 09:00",
     "MHDA": "2005/04/20 09:00",
     "CRDT": [
          "2005/02/24 09:00"
     ],
     "PHST": [
          "2005/02/24 09:00 [pubmed]",
          "2005/04/20 09:00 [medline]",
          "2005/02/24 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychol Med. 2004 Nov;34(8):1495-506.",
     "term": "hippocampus"
}