{
     "PMID": "15720212",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050519",
     "LR": "20131121",
     "IS": "1389-4501 (Print) 1389-4501 (Linking)",
     "VI": "6",
     "IP": "1",
     "DP": "2005 Feb",
     "TI": "Huntington's disease: new frontiers for molecular and cell therapy.",
     "PG": "43-56",
     "AB": "Huntington's disease (HD) is an incurable, adult-onset, dominantly inherited neurodegenerative disease, caused by a CAG expansion in the 5' coding region of the gene HD [encoding huntingtin (htt), which is ubiquitously expressed in all tissues]. The disease progresses inexorably with devastating clinical effects on motor, cognitive and psychological functions; death occurring approximately 18 years from the time of onset. These clinical symptoms primarily relate to the progressive death of medium-spiny GABA-ergic neurons of the striatum and in the deep layers of the cortex; during the later stages of the disease, the degeneration extends to a variety of brain regions, including the hypothalamus and hippocampus. The mechanism by which mutant htt leads to neuronal cell death and the question of why striatal neurons are targeted both remain to be further investigated. Certainly htt is required for cell survival and impairment of wild-type htt function can be involved in neurodegeneration, but considerable evidence also shows that trinucleotide repeat expansion into glutamine (polyQ domain) endows the protein with a newly acquired toxic activity. The increasing availability of HD animal models have allowed not only to investigate the function of htt, but also to screen and test potential therapeutic drugs in the promising area of neurotherapeutics. So, thorough analysis of these molecular and biochemical events, assessing the validity of candidate mechanisms, provides a means to identify effective therapeutic strategies for cellular repair. Here, the rationale and efficacy of different therapies are compared and alternative therapies are reviewed including intrastriatal transplantation of human fetal striatal tissue to support the cell replacement strategy in HD. Since functional restoration through neuronal replacement probably could be combined with neuroprotective strategies for optimum clinical benefit, in vivo and ex vivo gene therapy for delivery of neuroprotective growth factor molecules are also considered.",
     "FAU": [
          "Melone, Mariarosa A B",
          "Jori, Francesco P",
          "Peluso, Gianfranco"
     ],
     "AU": [
          "Melone MA",
          "Jori FP",
          "Peluso G"
     ],
     "AD": "Department of Neurological Sciences, Second University of Naples, Via Pansini, 5, 80131 Naples, Italy. marina.melone@unina2.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Curr Drug Targets",
     "JT": "Current drug targets",
     "JID": "100960531",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell- and Tissue-Based Therapy/*methods/*trends",
          "Clinical Trials as Topic",
          "Fetal Tissue Transplantation/methods/trends",
          "Humans",
          "Huntington Disease/genetics/physiopathology/*therapy"
     ],
     "RF": "230",
     "EDAT": "2005/02/22 09:00",
     "MHDA": "2005/05/20 09:00",
     "CRDT": [
          "2005/02/22 09:00"
     ],
     "PHST": [
          "2005/02/22 09:00 [pubmed]",
          "2005/05/20 09:00 [medline]",
          "2005/02/22 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Drug Targets. 2005 Feb;6(1):43-56.",
     "term": "hippocampus"
}