{
     "PMID": "15735325",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050708",
     "LR": "20071115",
     "IS": "0957-4271 (Print) 0957-4271 (Linking)",
     "VI": "14",
     "IP": "6",
     "DP": "2004",
     "TI": "Nitric oxide synthase and arginase expression changes in the rat perirhinal and entorhinal cortices following unilateral vestibular damage: a link to deficits in object recognition?",
     "PG": "411-7",
     "AB": "Previous studies have shown that peripheral vestibular damage causes long-term neurochemical changes in the hippocampus which may be related to spatial memory deficits. Since recent studies have also demonstrated deficits in non-spatial object recognition memory following vestibular lesions, the aim of the present study was to extend these investigations into the perirhinal cortex (PRC), which is known to be important for object recognition, and the related entorhinal cortex (EC). We examined the effects of unilateral vestibular deafferentation (UVD) on the expression of four enzymes associated with neuronal plasticity, neuronal nitric oxide synthase (nNOS), endothelial nitric oxide synthase (eNOS), arginase I and arginase II (AI and II), in the rat EC and PRC using Western blotting. Tissue was collected at 10 hs, 50 hs and 2 weeks post-UVD. In the EC and PRC, nNOS protein expression decreased on the contralateral side at 2 weeks post-UVD but not before. At the same time, eNOS protein expression increased in both regions on the contralateral side. In the EC, AII protein expression increased on the ipsilateral side at 2 weeks post-UVD. In the PRC, AI increased and decreased on the contralateral and ipsilateral sides (respectively) at 2 weeks post-UVD. AII showed a bilateral increase in the PRC at 2 weeks post-UVD. These results demonstrate changes in NOS and arginase protein expression in the PRC and EC following UVD, which are unlikely to be due to the initial severity of the vestibular syndrome because they develop well after vestibular compensation has taken place. Neurochemical changes in these regions of the medial temporal lobe may be implicated in the development of object recognition deficits that contribute to cognitive dysfunction following peripheral vestibular damage.",
     "FAU": [
          "Liu, Ping",
          "Gliddon, Catherine M",
          "Lindsay, Libby",
          "Darlington, Cynthia L",
          "Smith, Paul F"
     ],
     "AU": [
          "Liu P",
          "Gliddon CM",
          "Lindsay L",
          "Darlington CL",
          "Smith PF"
     ],
     "AD": "Vestibular Research Group, Dept. of Pharmacology and Toxicology, School of Medical Sciences, University of Otago, Dunedin, New Zealand.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "J Vestib Res",
     "JT": "Journal of vestibular research : equilibrium & orientation",
     "JID": "9104163",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 1.14.13.39 (Nitric Oxide Synthase Type I)",
          "EC 1.14.13.39 (Nitric Oxide Synthase Type III)",
          "EC 1.14.13.39 (Nos1 protein, rat)",
          "EC 1.14.13.39 (Nos3 protein, rat)",
          "EC 3.5.3.1 (Arginase)"
     ],
     "SB": "IM S",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Arginase/*metabolism",
          "Cerebral Cortex/*enzymology",
          "Denervation",
          "Entorhinal Cortex/enzymology",
          "Functional Laterality/physiology",
          "Nerve Tissue Proteins/*metabolism",
          "Nitric Oxide Synthase/*metabolism",
          "Nitric Oxide Synthase Type I",
          "Nitric Oxide Synthase Type III",
          "Random Allocation",
          "Rats",
          "Rats, Wistar",
          "Recognition (Psychology)/*physiology",
          "Vestibule, Labyrinth/innervation/*physiology"
     ],
     "EDAT": "2005/03/01 09:00",
     "MHDA": "2005/07/09 09:00",
     "CRDT": [
          "2005/03/01 09:00"
     ],
     "PHST": [
          "2005/03/01 09:00 [pubmed]",
          "2005/07/09 09:00 [medline]",
          "2005/03/01 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Vestib Res. 2004;14(6):411-7.",
     "term": "hippocampus"
}