{
     "PMID": "15746884",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050524",
     "LR": "20131121",
     "IS": "0915-955X (Print) 0915-955X (Linking)",
     "VI": "11",
     "IP": "1",
     "DP": "2004",
     "TI": "Endocrine disrupters as disrupters of brain function: a neurosteroid viewpoint.",
     "PG": "1-14",
     "AB": "The mechanisms of neurosteroid synthesis in the rat hippocampus were investigated. Metabolism assay demonstrated the pathway of \"cholesterol alpha pregnenolone --> dehydroepiandrosterone --> androstenedione --> testosterone --> estradiol.\" Upon exposure of pups to bisphenol A (BPA) from the embryonic stage until 3 week-old stage, a significant facilitation of the synthesis of estradiol was observed in the hippocampus. The localization of cytochrome P450s (P450scc, P45017alpha, and P450arom) as well as estrogen receptor alpha (ER(alpha)) was observed in pyramidal and granule neurons, using immunohistochemical staining. Furthermore, the synaptic localization of P45017alpha, P450arom and ER(alpha) was demonstrated with immuno-electron microscopic analysis. The acute action of estradiol and endocrine disrupters were then analyzed with an electrophysiological measurement of hippocampal pyramidal neurons. A 30 min preperfusion of diethylstylbesterol (DES) enhanced the induction of long-term potentiation (LTP) by almost an identical magnitude to that obtained by estradiol perfusion. On the other hand, although the application of BPA alone did not affect LTP-induction, the co-perfusion of BPA with estradiol completely suppressed the enhancement effect of LTP by estradiol. The current investigations demonstrate in the hippocampus (1) that locally synthesized estrogen rapidly enhances the synaptic plasticity of neurons, and (2) that BPA and DES modulate the synaptic plasticity as well as the synthesis of estradiol. The probable targets of BPA and DES are ER(alpha) and steroidogenic proteins.",
     "FAU": [
          "Kawato, Suguru"
     ],
     "AU": [
          "Kawato S"
     ],
     "AD": "Department of Biophysics and Life Sciences, CREST Project of JST, Graduate School of Arts and Sciences, The University of Tokyo, Meguro, Tokyo 153-8902, Japan. kawato@phys.c.u-tokyo.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Environ Sci",
     "JT": "Environmental sciences : an international journal of environmental physiology and toxicology",
     "JID": "9209787",
     "RN": [
          "0 (Benzhydryl Compounds)",
          "0 (Estrogen Receptor alpha)",
          "0 (Estrogens)",
          "0 (Neurotransmitter Agents)",
          "0 (Phenols)",
          "4TI98Z838E (Estradiol)",
          "731DCA35BT (Diethylstilbestrol)",
          "9035-51-2 (Cytochrome P-450 Enzyme System)",
          "MLT3645I99 (bisphenol A)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzhydryl Compounds",
          "Calcium/metabolism",
          "Cytochrome P-450 Enzyme System/metabolism",
          "Diethylstilbestrol/*toxicity",
          "Estradiol/*biosynthesis",
          "Estrogen Receptor alpha/drug effects/metabolism",
          "Estrogens/*toxicity",
          "Female",
          "Hippocampus/*drug effects/metabolism",
          "Male",
          "Maternal Exposure",
          "Memory/drug effects",
          "Neuronal Plasticity/drug effects",
          "Neurons/drug effects/enzymology",
          "Neurotransmitter Agents/*biosynthesis",
          "Phenols/*toxicity",
          "Pregnancy",
          "Rats",
          "Synapses/metabolism",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "2005/03/05 09:00",
     "MHDA": "2005/05/25 09:00",
     "CRDT": [
          "2005/03/05 09:00"
     ],
     "PHST": [
          "2005/03/05 09:00 [pubmed]",
          "2005/05/25 09:00 [medline]",
          "2005/03/05 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Environ Sci. 2004;11(1):1-14.",
     "term": "hippocampus"
}