{
     "PMID": "15748507",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121025",
     "LR": "20161124",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "23",
     "IP": "1",
     "DP": "2005 Feb",
     "TI": "[A study on relationship between rat brain tissues hurts of the gas explosion and the expression of protein kinase CamRNA and c-fos gene.].",
     "PG": "24-6",
     "AB": "OBJECTIVES: To explore relationship between rat brain tissues hurts of gas explosion and the expression of Protein Kinase C alpha mRNA. METHODS: Build up rat hurt model of gas explosion. In Situ Hybridization (IDH) technique was used to test Protein Kinase C alpha mRNA. Immunohistochemical Assays (IHA) was used to determine c-fos gene protein. RESULTS: Only a little a mount expression of PKC alpha mRNA and c-fos of the control group was detected. The expression of the cerebral cortex and hippocampus of PKC alpha mRNA 24 h, 48 h and the 48 h increased obviously, and the 48 h reached the peak of expression; (t = 4.12 P < 0.01). The expression of c-fos protein of the cerebral cortex and hippocampus started to increase obviously at 0.5 h and the 4 h reached the peak, then the strength lowered gradually and the expression level came back normal level on fifth day. CONCLUSION: The anoxia of brain tissues due to the gas explosion may promote the expression of PKCamRNA, and PKCamRNA could regulate the expression of the gene of c-fos. Both PKCamRNA and the gene of c-fos are involved in harmful processes to the nerve cells.",
     "FAU": [
          "Wang, Gui-Zhi",
          "Ren, Wen-Jie",
          "Qin, Zhu-Xuan",
          "Wang, Xiao-Min",
          "Wu, Song-Yuan",
          "Liu, Ya",
          "Liu, Lin-Hong",
          "Liu, Liang-Ming"
     ],
     "AU": [
          "Wang GZ",
          "Ren WJ",
          "Qin ZX",
          "Wang XM",
          "Wu SY",
          "Liu Y",
          "Liu LH",
          "Liu LM"
     ],
     "AD": "Hospital of Pingdingshan coal industry group, Henan 467000, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (RNA, Messenger)",
          "0 (Tear Gases)",
          "EC 2.7.11.13 (Protein Kinase C-alpha)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Brain Injuries/*metabolism",
          "Disease Models, Animal",
          "*Explosions",
          "Hypoxia/metabolism",
          "Protein Kinase C-alpha/*metabolism",
          "Proto-Oncogene Proteins c-fos/*metabolism",
          "RNA, Messenger/genetics",
          "Rats",
          "Rats, Sprague-Dawley",
          "*Tear Gases"
     ],
     "EDAT": "2005/03/08 09:00",
     "MHDA": "2012/10/26 06:00",
     "CRDT": [
          "2005/03/08 09:00"
     ],
     "PHST": [
          "2005/03/08 09:00 [pubmed]",
          "2012/10/26 06:00 [medline]",
          "2005/03/08 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2005 Feb;23(1):24-6.",
     "term": "hippocampus"
}