{
     "PMID": "15748480",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121022",
     "LR": "20131121",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "22",
     "IP": "6",
     "DP": "2004 Dec",
     "TI": "[Protection of zinc on hippocampal cholecystokinin of lead-exposed rat].",
     "PG": "442-4",
     "AB": "OBJECTIVE: To investigate the relationship between the effects of zinc on hippocampal cholecystokinin (CCK) positive neurons and learning and memory ability of lead-exposed rats. METHODS: Thirty-six Wistar rats were divided into control group, lead-exposed group (drunk 6.15 mmol/L of lead solution) and lead-zinc group (drunk 6.15 mmol/L of lead + 3.10 mmol/L of ZnSO(4) solution) randomly. Y-maze test was used to study learning and memory ability in rats; Atomic absorption method was used to determine serum and hippocampal lead content; ABC immunohistochemistry and quantitative graphic analysis were used to investigate the changes of CCK positive neurons in different hippocampal subfields in lead-exposed rats. RESULTS: The learning and memory ability in lead-exposed rats were significantly lower (P < 0.05) while the serum and hippocampal lead content in lead-exposed rat were significantly higher (P < 0.05) than those in control and lead-zinc group. The number and optical density of CCK positive neurons in CA(1) and CA(3) areas of lead-exposed rats were significantly lower (P < 0.05) than those in control and lead-zinc group. No differences in these indexes between the control and lead-zinc group were found (P > 0.05). CONCLUSION: Lead may damage the learning and memory ability and affect the number of CCK positive neurons in lead-exposed rats. Zinc might play an important role in preventing lead-induced damages.",
     "FAU": [
          "Li, Ji-Sheng",
          "Yan, Bei",
          "Zhao, Xin",
          "Liu, Ya-Hua"
     ],
     "AU": [
          "Li JS",
          "Yan B",
          "Zhao X",
          "Liu YH"
     ],
     "AD": "Institute of Military Preventive Medicine, Medical College of Chinese Police Forces, Tianjin 300162, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "2P299V784P (Lead)",
          "9011-97-6 (Cholecystokinin)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cholecystokinin/*metabolism",
          "Hippocampus/*drug effects/metabolism",
          "Lead/*toxicity",
          "Maze Learning/*drug effects",
          "Memory/drug effects",
          "Neurons/drug effects/metabolism",
          "Rats",
          "Rats, Wistar",
          "Zinc/*pharmacology"
     ],
     "EDAT": "2005/03/08 09:00",
     "MHDA": "2012/10/23 06:00",
     "CRDT": [
          "2005/03/08 09:00"
     ],
     "PHST": [
          "2005/03/08 09:00 [pubmed]",
          "2012/10/23 06:00 [medline]",
          "2005/03/08 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2004 Dec;22(6):442-4.",
     "term": "hippocampus"
}