{
     "PMID": "15744378",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060612",
     "LR": "20151119",
     "IS": "1213-8118 (Print) 1213-8118 (Linking)",
     "VI": "148",
     "IP": "2",
     "DP": "2004 Dec",
     "TI": "Comparison of changes in AChE activity in the brain of the laboratory rat after soman and tabun intoxication.",
     "PG": "209-11",
     "AB": "The aim of this study was to compare changes in activity of acetylcholinesterase (AChE) in the brain and motor endplates of rat after administration of soman and tabun. We took brain and diaphragm from laboratory rats administered a median lethal dose (LD(50)) of soman or tabun. Enzyme activity of AChE was studied in selected structures of brain and in motor endplates in the diaphragm. Histochemical detection of AChE by Karnovski and Roots with simultaneous histochemical detection of alkaline phosphatase in case of brain sections was used. The highest activity of AChE in the control group was found in the striatum, amygdaloid nuclei, substantia nigra, superior colliculi, and motor nuclei of cranial nerves V, X a XII. LD(50) of both nerve agents dramatically decreased the activity of AChE in the structures studied--both brain and diaphragm. After intoxication by either agent, activity in above mentioned nuclei was characterized as low or focally moderate. Very low activity was seen in some structures (CA3 field of hippocampus, some nuclei of the tegmentum and cerebellar cortex). We found minimal differences in the histochemical picture of soman or tabun intoxication, apart from the striatum and the superior colliculi which showed stronger inhibition by tabun.",
     "FAU": [
          "Hajek, Petr",
          "Slizova, Dasa",
          "Krs, Otakar",
          "Bajgar, Jiri"
     ],
     "AU": [
          "Hajek P",
          "Slizova D",
          "Krs O",
          "Bajgar J"
     ],
     "AD": "Department of Anatomy, Charles University in Prague, Czech Republic. hajekp@lfhk.cuni.cz",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Czech Republic",
     "TA": "Biomed Pap Med Fac Univ Palacky Olomouc Czech Repub",
     "JT": "Biomedical papers of the Medical Faculty of the University Palacky, Olomouc, Czechoslovakia",
     "JID": "101140142",
     "RN": [
          "0 (Chemical Warfare Agents)",
          "0 (Cholinesterase Inhibitors)",
          "0 (Organophosphates)",
          "96-64-0 (Soman)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "S45M750QSH (tabun)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Animals",
          "Brain/*enzymology",
          "Chemical Warfare Agents/*poisoning",
          "Cholinesterase Inhibitors/*poisoning",
          "Diaphragm/innervation",
          "Motor Endplate/drug effects/enzymology",
          "*Organophosphate Poisoning",
          "Organophosphates",
          "Rats",
          "Soman/*poisoning"
     ],
     "EDAT": "2005/03/04 09:00",
     "MHDA": "2006/06/13 09:00",
     "CRDT": [
          "2005/03/04 09:00"
     ],
     "PHST": [
          "2005/03/04 09:00 [pubmed]",
          "2006/06/13 09:00 [medline]",
          "2005/03/04 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Pap Med Fac Univ Palacky Olomouc Czech Repub. 2004 Dec;148(2):209-11.",
     "term": "hippocampus"
}