{
     "PMID": "1574602",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920604",
     "LR": "20131121",
     "IS": "0167-0115 (Print) 0167-0115 (Linking)",
     "VI": "38",
     "IP": "1",
     "DP": "1992 Mar 5",
     "TI": "Thyrotropin-releasing hormone action in the preoptic/anterior hypothalamus decreases thermoregulatory set point in ground squirrels.",
     "PG": "55-69",
     "AB": "Earlier work has shown that thyrotropin releasing hormone (TRH) produces dose-dependent decreases in body temperature (Tb) and metabolic rate when microinjected into the dorsal hippocampus (HPC) or preoptic/anterior hypothalamus (PO/AH) of awake ground squirrels. This study employed a behavioral paradigm to investigate the possibility that TRH-induced hypothermia is associated with a decrease in thermoregulatory set point. Six animals were successfully trained to press a bar for radiant heat escape and cool air reinforcement in order to obtain a cooler ambient temperature (Ta). During experimental testing, the animals were microinjected remotely with TRH (10-1000 ng/microliters) or a control solution (sterile saline or TRH-OH) into the PO/AH. The micro-injections were delivered via bilateral injection cannulae inserted through chronic bilateral cannula guides that had been stereotaxically implanted under pentobarbital anesthesia. Cumulative and time-integrated bar presses were obtained on a computer generated display. Tb, measured in the brain via a bead-type thermistor, and chamber Ta were recorded continuously. Following TRH administration, a significant increase in mean bar-press rate was observed during the period in which Tb was falling, when compared to a comparable time period just prior to the microinjection. These findings complement results obtained from four animals that were trained to press a bar for heat reinforcement in a cold (- 10 degrees C) environment. In this alternative behavioral paradigm, microinjection of TRH into the PO/AH or HPC induced a decrease in mean bar-press rate as Tb was falling. The results support the hypothesis that TRH-induced hypothermia in golden-mantled ground squirrels is achieved by lowering thermoregulatory set point.",
     "FAU": [
          "Hendriksen, J H",
          "Bachelor, P A",
          "Newman, R J",
          "Stanton, T L"
     ],
     "AU": [
          "Hendriksen JH",
          "Bachelor PA",
          "Newman RJ",
          "Stanton TL"
     ],
     "AD": "Department of Physiology, California State University, Long Beach 90840-3701.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Regul Pept",
     "JT": "Regulatory peptides",
     "JID": "8100479",
     "RN": [
          "5Y5F15120W (Thyrotropin-Releasing Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Temperature Regulation/*physiology",
          "Female",
          "Hypothalamus/*metabolism",
          "Male",
          "Microinjections",
          "Sciuridae",
          "Thyrotropin-Releasing Hormone/*physiology"
     ],
     "EDAT": "1992/03/05 00:00",
     "MHDA": "1992/03/05 00:01",
     "CRDT": [
          "1992/03/05 00:00"
     ],
     "PHST": [
          "1992/03/05 00:00 [pubmed]",
          "1992/03/05 00:01 [medline]",
          "1992/03/05 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Regul Pept. 1992 Mar 5;38(1):55-69.",
     "term": "hippocampus"
}