{
     "PMID": "15751583",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050331",
     "LR": "20171102",
     "IS": "0165-7380 (Print) 0165-7380 (Linking)",
     "VI": "29",
     "IP": "4",
     "DP": "2005 May",
     "TI": "Botulinum toxins--cause of botulism and systemic diseases?",
     "PG": "313-45",
     "AB": "Toxins of Clostridium botulinum (types A-G) are known as 'neurotoxins', causing the clinically well-known picture of flaccid muscular paralysis. The molecular biological background is the blocking of acetylcholine secretion in neuromuscular junctions by enzymatic cleavage of molecules forming the machinery of exocytosis. Two 'non-neurotoxins' (types C2, C3) are produced by some strains of C. botulinum types C and D. These affect the cytoskeleton by ribosylating actin filaments. All these toxins are used as cell biological tools for the study of specific actions and effects in different eukaryotic cells. Pharmaceutical and molecular biological research has shown their influence on several crucial organs (or cell cultures thereof) of humans and animals (brain and spinal cord, cerebellum, hippocampus, hypophysis, pancreas, adrenal glands, salivary glands and others). Under natural conditions, botulinum toxins may pass the intestinal barrier and circulate in the bloodstream for a certain time. Carriers occurring naturally in food, such as wheat germ agglutinin, digitonin or saponin, and bacterial toxins such as streptolysin O, perfringolysins, C2 toxin or botulinolysin may also form pores in cell walls. They facilitate the entry of botulinum toxins into cells that may not have natural binding receptors. It is concluded that in vivo actions of different botulinum toxins after their entry into the organism may contribute to the onset of different diseases of hitherto cryptogenic origin. Some examples are given and future problems are discussed.",
     "FAU": [
          "Bohnel, H",
          "Gessler, F"
     ],
     "AU": [
          "Bohnel H",
          "Gessler F"
     ],
     "AD": "Institute of Tropical Animal Health, Georg-August-University, Kellnerweg 6, 37077 Gottingen, Germany. hboehne@gwdg.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Vet Res Commun",
     "JT": "Veterinary research communications",
     "JID": "8100520",
     "RN": [
          "EC 3.4.24.69 (Botulinum Toxins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Botulinum Toxins/*toxicity",
          "Botulism/classification/etiology/*physiopathology",
          "Humans"
     ],
     "RF": "240",
     "EDAT": "2005/03/09 09:00",
     "MHDA": "2005/04/01 09:00",
     "CRDT": [
          "2005/03/09 09:00"
     ],
     "PHST": [
          "2005/03/09 09:00 [pubmed]",
          "2005/04/01 09:00 [medline]",
          "2005/03/09 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Vet Res Commun. 2005 May;29(4):313-45.",
     "term": "hippocampus"
}