{
     "PMID": "1575954",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920610",
     "LR": "20161019",
     "VI": "88",
     "IP": "1",
     "DP": "1992",
     "TI": "Long latency event related potentials in rats: the effects of changes in stimulus parameters and neurochemical lesions.",
     "PG": "61-75",
     "AB": "Animal models of event related potentials (ERPs) have recently been developed in order to gain further understanding of the psychobiological variables which may underlie these brain potentials. In the present study, unanaesthetized rats were utilized in order to evaluate the effects on rat ERP morphology of changes in the auditory stimulus parameters used to elicit these potentials such as tone probability and intensity. In addition, the consequences of reductions in norepinephrine (NE) produced by six-hydroxydopamine (6-OHDA) lesions to the area of the dorsal noradrenergic bundle in ERP wave forms were evaluated. Forty, experimentally naive, male rats chronically implanted with electrodes were used in this study. The results of these studies showed that in all electrode sites (frontal cortex, ventral thalamus, dorsal hippocampus, locus coeruleus) a series of large amplitude potentials in the 10-200 msec latency range could be recorded, some of which were sensitive to changes in the auditory stimulus parameters such as probability and tone intensity. Late positive potentials in the 300-400 msec range could be identified in recordings from the dorsal hippocampus and were found to be sensitive to probability independent of tone intensity. Dorsal noradrenergic bundle lesions were also found to produce significant changes in these rat ERP components. Lesioned animals were found to have increases in amplitude to the early negative potentials (in the 50-100 msec range) in response to frequent tones in cortical leads and decreases in the amplitude of the late positive potentials (in the 300-400 msec range) recorded in hippocampal leads in response to infrequent tones. These findings are consistent with a role for NE in the forebrain in the processing of novel or \"selective\" stimuli.",
     "FAU": [
          "Ehlers, C L",
          "Chaplin, R I"
     ],
     "AU": [
          "Ehlers CL",
          "Chaplin RI"
     ],
     "AD": "Department of Neuropharmacology, Scripps Research Institute, La Jolla, CA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "K02 AA000098/AA/NIAAA NIH HHS/United States",
          "R01 AA006059/AA/NIAAA NIH HHS/United States",
          "00098/PHS HHS/United States",
          "6059/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Austria",
     "TA": "J Neural Transm Gen Sect",
     "JT": "Journal of neural transmission. General section",
     "JID": "9002201",
     "RN": [
          "8HW4YBZ748 (Oxidopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/*physiology",
          "Cerebral Cortex/physiology",
          "Evoked Potentials",
          "Hippocampus/physiology",
          "Locus Coeruleus/physiology",
          "Male",
          "Oxidopamine/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Reaction Time",
          "Thalamus/physiology"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neural Transm Gen Sect. 1992;88(1):61-75.",
     "term": "hippocampus"
}