{
     "PMID": "15756937",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050408",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "30",
     "IP": "1",
     "DP": "2005 Jan",
     "TI": "Regional heterogeneity of nicotine effects on neurotransmitters in rat brains in vivo at low doses.",
     "PG": "91-103",
     "AB": "In our recent studies on nicotine-induced changes in neurotransmitters in brain areas associated with cognitive function using a nicotine dose of 0.5 mg/kg administered subcutaneously to conscious freely moving rats, we found changes in dopamine, norepinephrine, and serotonin, and their metabolites, in the areas examined. For the present report we examined changes in these neurotransmitters following administration of lower nicotine doses, to test regional differences in nicotine response and possible threshold levels for some effects of nicotine. The doses used were 0.15 mg/kg and 0.03 mg/kg nicotine administered subcutaneously. Nicotine levels in the brain reached peak values in less than 10 min and decreased with a half-life of about 60 min (0.15 mg/kg) or 30 min (0.03 mg/kg) to values below detection limits (1 ng/g), by the later time points of the 0.03 mg/kg experiments. Nicotine-induced dopamine (DA) increase (and increase in DA metabolites) and decrease in 5-HT levels at 0.15 mg/kg were significant in the cortex, less so in the hippocampus. Norepinephrine (NE) increase at 0.15 mg/ kg was much less significant than found previously at 0.5 mg/kg. At a low nicotine dose (0.03 mg/kg), the significant changes observed were a decrease in 5-HT in the hippocampus and small increases of DA and NE in the prefrontal cortex and of NE in the medial temporal cortex. In the nucleus accumbens DA, NE, and 5-HT and their metabolites in the ventral tegmental area, mostly DA and metabolites were increased. We conclude that in areas of cognitive function nicotine-induced DA changes are more concentration dependent than changes in NE or 5-HT, and that there are regional differences in neurotransmitter changes induced by nicotine, with NE changes detectable only in the cortex and 5-HT changes only in the hippocampus at a low nicotine dose, indicating significant regional variation in sensitivity to nicotine-induced neurotransmitter changes in brain areas associated with cognitive function. The decrease in 5-HT shows that nicotine also has indirect effects caused by neurotransmitters released by nicotine. The effects of a low nicotine dose are more significant in areas of reward function, indicating differences in sensitivity between cognitive and reward functions.",
     "FAU": [
          "Rossi, S",
          "Singer, S",
          "Shearman, E",
          "Sershen, H",
          "Lajtha, A"
     ],
     "AU": [
          "Rossi S",
          "Singer S",
          "Shearman E",
          "Sershen H",
          "Lajtha A"
     ],
     "AD": "Nathan Kline Institute, Orangeburg, New York 10962, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Biogenic Monoamines)",
          "6M3C89ZY6R (Nicotine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biogenic Monoamines/*metabolism",
          "Brain/*drug effects/*metabolism",
          "Male",
          "Nicotine/*administration & dosage",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2005/03/11 09:00",
     "MHDA": "2005/04/09 09:00",
     "CRDT": [
          "2005/03/11 09:00"
     ],
     "PHST": [
          "2005/03/11 09:00 [pubmed]",
          "2005/04/09 09:00 [medline]",
          "2005/03/11 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2005 Jan;30(1):91-103.",
     "term": "hippocampus"
}