{
     "PMID": "1575015",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920529",
     "LR": "20170714",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "83",
     "IP": "4",
     "DP": "1992",
     "TI": "The influence of hypothermia on hypoglycemia-induced brain damage in the rat.",
     "PG": "379-85",
     "AB": "The effects of hypothermia on hypoglycemic brain damage were studied in rats after a 30-min period of hypoglycemic coma, defined as cessation of spontaneous EEG activity. The rats were either normothermic (37 degrees C) or moderately hypothermic (33 degrees C). Morphological brain damage was evaluated after various periods of recovery. Hypothermic animals with halothane anesthesia never resumed spontaneous respiration, thus requiring artificial ventilation during recovery (maximally 8 h). In contrast, when isoflurane was used as the anesthetic agent, all animals survived and were examined after 1 week of recovery. There was a tendency towards gradually higher arterial plasma glucose levels during hypoglycemia with lower body temperature. The time period from insulin injection until isoelectric EEG appeared was gradually prolonged by hypothermia, and was shorter when isoflurane was used for anesthesia. Brain damage was examined within the neocortex, caudoputamen and hippocampus (CA1, subiculum and the tip of the dentate gyrus). Damage to neurons was found to be of two types, namely condensed dark purple neurons (pre-acidophilic) and shrunken bright red-staining neurons (acidophilic). In the neocortex, no clear influence of temperature on the degree of injury was seen. In the caudoputamen, the number of injured neurons clearly decreased at lower temperature (33 degrees C, P less than 0.001) when halothane was used, while no such difference was seen when isoflurane was used as the anesthetic agent. Likewise, a protective effect of hypothermia was seen in subiculum (P less than 0.01) when halothane, but not isoflurane was used.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Agardh, C D",
          "Smith, M L",
          "Siesjo, B K"
     ],
     "AU": [
          "Agardh CD",
          "Smith ML",
          "Siesjo BK"
     ],
     "AD": "Laboratory for Experimental Brain Research, University Hospital, Lund University, Sweden.",
     "LA": [
          "eng"
     ],
     "GR": [
          "5 R01 NS-07838/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Blood Glucose)",
          "0 (Insulin)",
          "CYS9AKD70P (Isoflurane)",
          "UQT9G45D1P (Halothane)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Glucose/metabolism",
          "Body Temperature",
          "Brain/*pathology",
          "Brain Diseases/etiology/*pathology/physiopathology",
          "Halothane",
          "Hypoglycemia/chemically induced/*complications",
          "*Hypothermia, Induced",
          "Insulin",
          "Isoflurane",
          "Male",
          "Necrosis",
          "Neurons/*pathology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1992;83(4):379-85.",
     "term": "hippocampus"
}