{
     "PMID": "15754841",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050906",
     "LR": "20171116",
     "IS": "0753-3322 (Print) 0753-3322 (Linking)",
     "VI": "58 Suppl 1",
     "DP": "2004 Oct",
     "TI": "Can brain dysfunction be a predisposing factor for metabolic syndrome?",
     "PG": "S56-68",
     "AB": "The various mechanisms that may explain the association between brain dysfunction and the pathogenesis of metabolic syndrome (MS) leading to cardiovascular disease and type 2 diabetes have been reviewed. A Medline search was conducted until September 2003, and articles published in various national and international journals were reviewed. Experts working in the field were also consulted. Compelling evidence was found that saturated and total fat and low dietary n-3 fatty acids and other long-chain polyunsaturated fatty acids (PUFAs) in conjunction with sedentary behavior and mental stress combined with various personality traits can enhance sympathetic activity and increase the secretion of catecholamine, cortisol and serotonin, all of which appear to be underlying mechanisms involved in MS. Excess secretion of these neurotransmitters in conjunction with underlying long-chain PUFA deficiency may damage the neurons in the ventromedial hypothalamus and insulin receptors in the brain, in particular during fetal life, infancy and childhood, and lead to their dysfunction. Since 30-50% of the fatty acids in the brain are long-chain PUFAs, especially omega-3 fatty acids which are incorporated in the cell membrane phospholipids, it is possible that their supplementation may have a protective effect. Omega-3 fatty acids are also known to enhance parasympathetic activity and to increase the secretion of anti-inflammatory cytokines as well as acetylecholine in the hippocampus. It is possible that a marginal deficiency of long-chain PUFAs, especially n-3 fatty acids, due to poor dietary intake during the critical period of brain growth and development in the fetus, and later in the infant and also possibly in the child, adolescent and adult may enhance the release of tumor necrosis factor-alpha (TNF-alpha) interleukin (IL)-1, 2 and 6 and cause neuronal dysfunction. Experimental studies indicate that ventromedial hypothalamic lesions in rats induce hyperphagia, resulting in glucose intolerance and insulin resistance. Treatment with neuropeptide Y abolished hyperphagia and ob mRNA (leptin mRNA) in this animal model. Long-term infusion of norepinephrine and serotonin into the ventromedial hypothalamus impaired pancreatic islet function inasmuch as ventromedial hypothalamic norepinephrine and serotonin levels were elevated in hyperinsulinemic and insulin-resistant animals. Treatment with insulin was associated with restoration of hypothalamic neurotransmitter abnormalities, indicating that ventromedial hypothalamus dysfunction can impair pancreatic beta cells resulting in metabolic abnormalities consistent with MS. Treatment with omega-3 fatty acids, beta blockers, ACE inhibitors, estrogen, and meditation may have a beneficial effect on insulin receptors and ventromedial hypothalamic dysfunction. However, no definite or precise insight into the pathophysiological link between MS, brain function and nutrition is available. Despite this, epidemiological studies and intervention trials indicate that treatment with n-3 fatty acids may be adopted in clinical practice and used to direct therapy for prevention of type 2 diabetes, hypertension, coronary artery disease (CAD), and atherosclerosis, thereby indicating that MS may also respond to this treatment.",
     "FAU": [
          "Singh, Ram B",
          "Pella, Daniel",
          "Mechirova, Viola",
          "Otsuka, Kuniaki"
     ],
     "AU": [
          "Singh RB",
          "Pella D",
          "Mechirova V",
          "Otsuka K"
     ],
     "AD": "Medical Hospital and Research Center, Moradabad, Subharti Medical College, Meerut/UP, India. icn2005@mickyonline.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "France",
     "TA": "Biomed Pharmacother",
     "JT": "Biomedicine & pharmacotherapy = Biomedecine & pharmacotherapie",
     "JID": "8213295",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Diseases/complications/*physiopathology",
          "*Causality",
          "Humans",
          "Metabolic Syndrome/complications/*etiology/physiopathology",
          "Randomized Controlled Trials as Topic"
     ],
     "RF": "118",
     "EDAT": "2005/03/10 09:00",
     "MHDA": "2005/09/07 09:00",
     "CRDT": [
          "2005/03/10 09:00"
     ],
     "PHST": [
          "2005/03/10 09:00 [pubmed]",
          "2005/09/07 09:00 [medline]",
          "2005/03/10 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Pharmacother. 2004 Oct;58 Suppl 1:S56-68.",
     "term": "hippocampus"
}