{
     "PMID": "15766405",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090424",
     "LR": "20050315",
     "IS": "1007-8738 (Print) 1007-8738 (Linking)",
     "VI": "21",
     "IP": "2",
     "DP": "2005 Mar",
     "TI": "[Preparation, identification and application of anti-P450scc antibody].",
     "PG": "198-201",
     "AB": "AIM: To prepare rabbit anti-rat P450scc antibody, and to detect the expression of rP450scc in rat brain tissue and nerve cells. METHODS: An eight-branched polypeptide, rP450scc-16 was synthesized using solid phase synthesis (Fmoc) method. A Newzealand rabbit was immunized with rP450scc-16 and the serum was separated from the whole blood 5 days after the last immunization. The titer and specificity of the antiserum were evaluated, and the expression of rP450scc in normal rat brain and primary rat astrocytes was detected by using ELISA, Western blot and immunocytochemcal staining. RESULTS: The titer of the antiserum was 1:6,400. Western blot analysis showed that the rP450scc protein in rat brain, testis and adrenal gland homogenate was recognized by the antiserum as a single band at M(r) being 50,000, which indicated a high specificity of the antiserum. Hypothalamus, cerebral cortex, and hippocampus of rat brain and the cytoplasm of cultured rat astrocytes were positively stained by the antiserum. CONCLUSION: A highly specific anti-rP450scc antibody was prepared. The antibody can be used to study the expression and distribution of rP450scc in rat brain.",
     "FAU": [
          "Jiang, Ping",
          "Hou, Yan-ning",
          "Yan, Cai-zhen"
     ],
     "AU": [
          "Jiang P",
          "Hou YN",
          "Yan CZ"
     ],
     "AD": "Department of Pharmacology, Bethune International Peace Hospital, Shijiazhuang 050082, China. jp_szj@yahoo.com.cn",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Xi Bao Yu Fen Zi Mian Yi Xue Za Zhi",
     "JT": "Xi bao yu fen zi mian yi xue za zhi = Chinese journal of cellular and molecular immunology",
     "JID": "101139110",
     "RN": [
          "0 (Antibodies)",
          "0 (Peptides)",
          "EC 1.14.15.6 (Cholesterol Side-Chain Cleavage Enzyme)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Antibodies/*analysis/chemistry/*immunology/metabolism",
          "Antibody Specificity",
          "Astrocytes/metabolism",
          "Brain/cytology/metabolism",
          "Cholesterol Side-Chain Cleavage Enzyme/*immunology",
          "Gene Expression Regulation",
          "Immunohistochemistry",
          "Male",
          "Molecular Sequence Data",
          "Peptides/analysis/chemical synthesis/chemistry",
          "Rabbits",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2005/03/16 09:00",
     "MHDA": "2009/04/25 09:00",
     "CRDT": [
          "2005/03/16 09:00"
     ],
     "PHST": [
          "2005/03/16 09:00 [pubmed]",
          "2009/04/25 09:00 [medline]",
          "2005/03/16 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Xi Bao Yu Fen Zi Mian Yi Xue Za Zhi. 2005 Mar;21(2):198-201.",
     "term": "hippocampus"
}