{
     "PMID": "15779325",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050509",
     "LR": "20141120",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "35",
     "IP": "2",
     "DP": "2005 Feb",
     "TI": "Age-related changes in the characteristics of evoked responses in field CA1 in rat hippocampus slices after deafferentation of the forelimb.",
     "PG": "139-46",
     "AB": "The effects of in situ transection of the median nerve in baby rats on the formation of the properties of synaptic transmission in the hippocampus were studied. Paired-pulse stimulation was used to identify the characteristics of short-term facilitation in living slices. Significant deviations in the time dynamics of facilitation from control values were seen in operated animals. Analysis showed that the decrease in the population spike amplitude, which we have described previously, may be due not only to functional causes, but also to morphological causes--elimination of neurons and their processes. It is suggested that a period of destructive changes is followed by the onset of a phase of intense formation of new synaptic contacts. The nature of the heterochrony of electrophysiological measures does not lead to any conclusion as to whether the maturation of intrahippocampal systems leads or lags in the experimental baby rats. It is suggested that hippocampal development along a new, abnormal pathway is induced.",
     "FAU": [
          "Kudryashov, I E",
          "Kudryashova, I V"
     ],
     "AU": [
          "Kudryashov IE",
          "Kudryashova IV"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow. igorkudryashov@hotbox.ru",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "SB": "IM",
     "MH": [
          "Action Potentials/*physiology/radiation effects",
          "Aging/*physiology",
          "Animals",
          "Animals, Newborn",
          "Denervation/methods",
          "Electric Stimulation/methods",
          "Forelimb/*innervation/physiology",
          "Hippocampus/growth & development/*physiology",
          "In Vitro Techniques",
          "Rats",
          "Time Factors"
     ],
     "EDAT": "2005/03/23 09:00",
     "MHDA": "2005/05/10 09:00",
     "CRDT": [
          "2005/03/23 09:00"
     ],
     "PHST": [
          "2005/03/23 09:00 [pubmed]",
          "2005/05/10 09:00 [medline]",
          "2005/03/23 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 2005 Feb;35(2):139-46.",
     "term": "hippocampus"
}