{
     "PMID": "15789659",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050823",
     "LR": "20161019",
     "IS": "0963-6897 (Print) 0963-6897 (Linking)",
     "VI": "14",
     "IP": "1",
     "DP": "2005",
     "TI": "Regulation of trophic factor expression by innervating target regions in intraocular double transplants.",
     "PG": "21-9",
     "AB": "Trophic factors have been found to play a significant role both in long-term survival processes and in more rapid and dynamic processes in the brain and spinal cord. However, little is known regarding the regulation of expression of growth factors, and how these proteins interact on a cell-to-cell basis. We have studied protein levels of one growth factor known to affect the noradrenergic innervation of the hippocampal formation, namely brain-derived neurotrophic factor (BDNF). The purpose of the present study was to determine if appropriate innervation or contact between the LC noradrenergic neurons and their target, the hippocampus, affects expression of this growth factor in either brain region. Fetal brain stem tissue, containing the LC, and hippocampal formation were dissected from embryonic day 17 rat fetuses and transplanted together or alone into the anterior chamber of the eye of adult Fisher 344 rats. The tissue was grown together for 6 weeks, after which the animals were sacrificed and ELISAs for BDNF were undertaken. Transplantation to the anterior chamber of the eye increased the expression of BDNF in the hippocampal but not the brain stem tissue, compared with levels observed in fetal and adult rats in vivo. In addition, double grafting with hippocampal tissue more than tripled BDNF levels in brain stem grafts and doubled BDNF levels in the hippocampal portion of double grafts compared with hippocampal single grafts. Triple grafts containing basal forebrain, hippocampus, and brain stem LC tissue increased brain stem and hippocampal BDNF levels even further. Colchicine treatment of LC-hippocampal double grafts gave rise to a significant decrease in hippocampal BDNF levels to levels seen in single hippocampal grafts, while only a partial reduction of BDNF levels was seen in the brain stem portion of the same double grafts treated with colchicine. The findings suggest that an appropriate hippocampal innervation or contact with its target tissues is essential for regulation of BDNF expression in the brain stem, and that retrograde transport of BDNF can occur between double grafted fetal tissues in oculo.",
     "FAU": [
          "Willis, L",
          "Quintero, E M",
          "Nelson, M",
          "Granholm, A Ch"
     ],
     "AU": [
          "Willis L",
          "Quintero EM",
          "Nelson M",
          "Granholm ACh"
     ],
     "AD": "Department of Physiology and Neuroscience, Center on Aging, Medical University of South Carolina, Charleston, SC 29425, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P01 AG004418/AG/NIA NIH HHS/United States",
          "AG15239/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Cell Transplant",
     "JT": "Cell transplantation",
     "JID": "9208854",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "SML2Y3J35T (Colchicine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anterior Chamber/*surgery",
          "*Brain Tissue Transplantation",
          "Brain-Derived Neurotrophic Factor/*metabolism",
          "Colchicine/pharmacology",
          "Enzyme-Linked Immunosorbent Assay",
          "Female",
          "*Fetal Tissue Transplantation",
          "Hippocampus/cytology/metabolism/transplantation",
          "Locus Coeruleus/cytology/metabolism/transplantation",
          "Nervous System/*embryology/metabolism",
          "Pregnancy",
          "Protein Transport/drug effects",
          "Rats",
          "Rats, Inbred F344",
          "Septum of Brain/metabolism/transplantation"
     ],
     "EDAT": "2005/03/26 09:00",
     "MHDA": "2005/08/24 09:00",
     "CRDT": [
          "2005/03/26 09:00"
     ],
     "PHST": [
          "2005/03/26 09:00 [pubmed]",
          "2005/08/24 09:00 [medline]",
          "2005/03/26 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Transplant. 2005;14(1):21-9.",
     "term": "hippocampus"
}