{
     "PMID": "15780208",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050505",
     "LR": "20151119",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "118",
     "IP": "5",
     "DP": "2005 Mar 5",
     "TI": "Effects of extract of Ginkgo biloba with venlafaxine on brain injury in a rat model of depression.",
     "PG": "391-7",
     "AB": "BACKGROUND: Recent studies have indicated that chronic stress may give rise to brain damage, which is related to the genesis of depression. The purpose of this study is to investigate the effects of extract of Ginkgo biloba (EGb) and venlafaxine on depression. METHODS: Rats were treated with chronic and comprehensive stress to create a depression model. Immunohistochemistry was used to detect the expression of brain-derived neurotrophic factor (BDNF) in the hippocampal CA3 neurons of rats treated with different drugs. Behavioral changes of these rats were also examined. RESULTS: The expression of BDNF in the hippocampal CA3 neurons of the depression model decreased with a reduction in exploring behavior and a significant increase in fecal production. The expression of neuron nitric-oxide synthase (nNOS) protein also increased in the rats compared to normal controls. The rats treated with EGb and venlafaxine showed an increase in expression of BDNF and exploring behavior compared to untreated rats, but a decrease in nNOS and fecal production. CONCLUSIONS: Rats sustain damage to the brain after being subjected to chronic and comprehensive stress. Our research has indicated that combined EGb with venlafaxine enhances the protection of neurons and decreases damage to the brain, while relieving the side effects of synthetic antidepressants.",
     "FAU": [
          "Qin, Xiao-song",
          "Jin, Kui-he",
          "Ding, Bao-kun",
          "Xie, Shou-fu",
          "Ma, Hui"
     ],
     "AU": [
          "Qin XS",
          "Jin KH",
          "Ding BK",
          "Xie SF",
          "Ma H"
     ],
     "AD": "Department of Medical Laboratory, Second Affiliated Hospital of China Medical University, Shenyang 110004, China. qinxiaosong@hotmail.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "RN": [
          "0 (Antidepressive Agents, Second-Generation)",
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Cyclohexanols)",
          "0 (Drugs, Chinese Herbal)",
          "7D7RX5A8MO (Venlafaxine Hydrochloride)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antidepressive Agents, Second-Generation/administration & dosage",
          "Brain Injuries/*complications/metabolism",
          "Brain-Derived Neurotrophic Factor/biosynthesis",
          "Cyclohexanols/*administration & dosage",
          "Depression/*drug therapy/etiology",
          "Drugs, Chinese Herbal/administration & dosage",
          "Ginkgo biloba/*chemistry",
          "Hippocampus/metabolism",
          "Male",
          "*Phytotherapy",
          "Rats",
          "Rats, Wistar",
          "Venlafaxine Hydrochloride"
     ],
     "EDAT": "2005/03/23 09:00",
     "MHDA": "2005/05/06 09:00",
     "CRDT": [
          "2005/03/23 09:00"
     ],
     "PHST": [
          "2005/03/23 09:00 [pubmed]",
          "2005/05/06 09:00 [medline]",
          "2005/03/23 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 2005 Mar 5;118(5):391-7.",
     "term": "hippocampus"
}