{
     "PMID": "15780209",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050505",
     "LR": "20061115",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "118",
     "IP": "5",
     "DP": "2005 Mar 5",
     "TI": "Expression of c-fos and c-jun proteins in the marginal division of the rat striatum during learning and memory training.",
     "PG": "398-403",
     "AB": "BACKGROUND: A new brain region, the marginal division (MrD), was discovered at the caudal margin of the neostriatum. The MrD was shown to be involved in learning and memory in the rat. The aim of this study was to investigate the expression of the immediate-early genes c-fos and c-jun in the MrD of the striatum during learning and memory processes in the rat, immunocytochemical and Western blot methods were used to examine Y-maze trained rats. METHODS: The rats were divided into three groups, namely the training, pseudotraining, and control groups. After Y-maze training, the expression of the immediate-early genes c-fos and c-jun in the MrD of the rats was investigated using immunocytochemical and Western blot methods. RESULTS: After one hour of Y-maze training, the expression of c-jun and c-fos proteins was significantly enhanced in the MrD; the c-jun protein, in particular, was more intensely expressed in this region than in other parts of the striatum. The expression of these two proteins in the training group was significantly higher than in the pseudotraining and control groups. In addition, positive expression was also found in the hippocampus, cingulum cortex, thalamus, and in other areas. Western blot disclosed two immunoreactive bands for the anti-c-fos antibody (47 kD and 54 kD) and two immunoreactive bands for the anti-c-jun antibody (39 kD and 54 kD). CONCLUSIONS: These results indicate that the immediate-early genes c-fos and c-jun participate in signal transduction during the learning and memory processes associated with Y-maze training in rats.",
     "FAU": [
          "Bao, Xin-min",
          "Shu, Si-yun",
          "Wang, Hong"
     ],
     "AU": [
          "Bao XM",
          "Shu SY",
          "Wang H"
     ],
     "AD": "Institute for Neuroscience of the First Military Medical University, Zhujiang Hospital, Guangzhou 510282, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "RN": [
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (Proto-Oncogene Proteins c-jun)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Male",
          "*Maze Learning",
          "*Memory",
          "Neostriatum/*metabolism",
          "Proto-Oncogene Proteins c-fos/*biosynthesis",
          "Proto-Oncogene Proteins c-jun/*biosynthesis",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2005/03/23 09:00",
     "MHDA": "2005/05/06 09:00",
     "CRDT": [
          "2005/03/23 09:00"
     ],
     "PHST": [
          "2005/03/23 09:00 [pubmed]",
          "2005/05/06 09:00 [medline]",
          "2005/03/23 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 2005 Mar 5;118(5):398-403.",
     "term": "hippocampus"
}