{
     "PMID": "15782607",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050524",
     "LR": "20061115",
     "IS": "0009-918X (Print) 0009-918X (Linking)",
     "VI": "45",
     "IP": "2",
     "DP": "2005 Feb",
     "TI": "[An autopsied case of limbic encephalitis associated with extremely high titers of anti-SS-A antibodies in serum and anti-neuronal antibodies in CSF].",
     "PG": "100-4",
     "AB": "A 76-year old man was referred to our department because of several episodes of generalized convulsion followed by a loss of consciousness and the right hemiparesis. The disturbed consciousness and hemiparesis disappeared soon but the personal change persisted thereafter. T2 and diffusion weighted images of MRI taken on the admission showed high intensity lesions in the left medial temporal lobe including the hippocampus. Antibodies (Abs) against herpes simplex virus were not elevated, however, serum titers of antinuclear and anti-SS-A/Ro Abs were extremely elevated. CSF IgG level and IgQ index were increased, and the CSF reacted with 78-kd bands on Western blots of rat brain homogenate. He died of bacterial pneumonia on the 28th day of illness and was autopsied. Malignant tumors were not found in any organs. In the left hippocampus, degeneration and loss of neurons, infiltration of macrophages, and microgliosis were observed. Vasculitis, however, was not found in the lesion. The immunohistochemical study showed that the CSF recognized the cytoplasm of neurons in the human hippocampus and also Purkinje cells. Those immunological and pathological findings thus suggest an antibody-mediated autoimmune limbic encephalitis in our case.",
     "FAU": [
          "Nakajima, Aya",
          "Yukitake, Motohiro",
          "Nagaishi, Akiko",
          "Mizuta, Haruo",
          "Kurohara, Kazuhiro",
          "Inoue, Yoko",
          "Sugita, Yasuo",
          "Sakai, Koichiro",
          "Kuroda, Yasuo"
     ],
     "AU": [
          "Nakajima A",
          "Yukitake M",
          "Nagaishi A",
          "Mizuta H",
          "Kurohara K",
          "Inoue Y",
          "Sugita Y",
          "Sakai K",
          "Kuroda Y"
     ],
     "AD": "Division of Neurology, Department of Medicine, Saga University Faculty of Medicine.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Rinsho Shinkeigaku",
     "JT": "Rinsho shinkeigaku = Clinical neurology",
     "JID": "0417466",
     "RN": [
          "0 (Antibodies, Antinuclear)",
          "0 (Autoantibodies)",
          "0 (SS-A antibodies)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Antibodies, Antinuclear/*blood",
          "Autoantibodies/*cerebrospinal fluid",
          "Autoimmune Diseases/*immunology/pathology",
          "Humans",
          "Limbic Encephalitis/*immunology/pathology",
          "Male",
          "Neurons/*immunology"
     ],
     "EDAT": "2005/03/24 09:00",
     "MHDA": "2005/05/25 09:00",
     "CRDT": [
          "2005/03/24 09:00"
     ],
     "PHST": [
          "2005/03/24 09:00 [pubmed]",
          "2005/05/25 09:00 [medline]",
          "2005/03/24 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rinsho Shinkeigaku. 2005 Feb;45(2):100-4.",
     "term": "hippocampus"
}