{
     "PMID": "1579784",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920610",
     "LR": "20090129",
     "IS": "0161-8105 (Print) 0161-8105 (Linking)",
     "VI": "15",
     "IP": "2",
     "DP": "1992 Apr",
     "TI": "Enhanced slow-wave activity within NREM sleep in the cortical and subcortical EEG of the cat after sleep deprivation.",
     "PG": "102-18",
     "AB": "Electroencephalograms (EEGs) of the cortex and of seven subcortical structures were recorded during two baseline days and during a recovery day following a 12-hour period of sleep deprivation (SD) in eight cats. The EEGs were analyzed by visual scoring and by spectral analysis. The following subcortical structures were studied: hippocampus, amygdala, hypothalamus, nucleus centralis lateralis of the thalamus, septum, nucleus caudatus and substantia nigra. The EEGs of all brain structures exhibited sleep state-dependent changes. In general, slow-wave activity (SWA, 0.5-4.0 Hz) during nonrapid eye movement (NREM) sleep exceeded that of REM sleep. The power spectra (0.5-24.5 Hz) in NREM, as well as the relationship between the power spectra of NREM and REM sleep, differed between the recording sites. Moreover, the rate of increase of SWA in the course of an NREM episode and the rate of decrease of SWA at the transition from NREM to REM sleep differed between the brain structures. During the first 12 hours following SD, the duration of NREM increased due to a prolongation of the NREM episodes. REM increased by a rise in the number of REM episodes. During the same period, the NREM EEG power density in the delta and theta frequencies was enhanced in all brain structures. Furthermore, in all structures the enhancement of SWA was most pronounced at the beginning of the recovery period and gradually declined thereafter. SD also induced a rise in the rate of increase of SWA in the NREM episodes in all recording sites. This indicates that the enhancement of EEG power density was not only due to prolongation of the NREM episodes. The EEG activity during REM was barely affected by the SD. It is concluded that, in all brain structures studied, the EEG during NREM is characterized by high levels of SWA. Furthermore, in each brain structure, SWA within NREM sleep is enhanced after a prolonged vigil. These data may indicate that SWA reflects a recovery process in cortical and subcortical structures.",
     "FAU": [
          "Lancel, M",
          "van Riezen, H",
          "Glatt, A"
     ],
     "AU": [
          "Lancel M",
          "van Riezen H",
          "Glatt A"
     ],
     "AD": "Max-Planck Institute of Psychiatry, Munich, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Sleep",
     "JT": "Sleep",
     "JID": "7809084",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Cerebral Cortex/*physiology",
          "Electrodes, Implanted",
          "*Electroencephalography",
          "Female",
          "Homeostasis/physiology",
          "Models, Biological",
          "Sleep Deprivation/*physiology",
          "Sleep, REM/*physiology",
          "Wakefulness"
     ],
     "EDAT": "1992/04/01 00:00",
     "MHDA": "1992/04/01 00:01",
     "CRDT": [
          "1992/04/01 00:00"
     ],
     "PHST": [
          "1992/04/01 00:00 [pubmed]",
          "1992/04/01 00:01 [medline]",
          "1992/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sleep. 1992 Apr;15(2):102-18.",
     "term": "hippocampus"
}