{
     "PMID": "1579200",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920605",
     "LR": "20090929",
     "IS": "0305-1846 (Print) 0305-1846 (Linking)",
     "VI": "18",
     "IP": "1",
     "DP": "1992 Feb",
     "TI": "Neuropathology of the chronic epileptic syndrome induced by intrahippocampal tetanus toxin in rat: preservation of pyramidal cells and incidence of dark cells.",
     "PG": "53-70",
     "AB": "A few nanograms of tetanus toxin injected into a rat hippocampus causes a chronic epileptic syndrome characterized by brief seizures that recur intermittently for about 6 weeks. Cognitive and other behavioural impairments persist after the seizures and other epileptic electrographic activity have remitted, and may be permanent. Our previous studies suggested that the behavioural changes following seizure remission were an indication of functional impairment associated with decreased neuronal excitability rather than with neuronal loss. The conclusion that neurons were preserved relied on qualitative histological observations and, indirectly, on electrophysiological measurements of the amplitudes of antidromic population spikes. Recently, gross histopathology has been described in a quantitative histological study of rats 7-10 days after they had received rather higher doses of intrahippocampal tetanus toxin. Here we report a quantitative histological study of hippocampi from rats which had gained remission from seizures induced by low doses of tetanus toxin. Adult Sprague Dawley rats received unilateral injections of 3-4 ng (about 6-8 mouse LD50) tetanus toxin, or vehicle, into the dorsal hippocampus. The first experiment confirmed that postsynaptic evoked responses recorded from pyramidal cells were depressed 10-19 weeks after injection. Unexpectedly, there also was a decrease of 20% in the antidromic response from CA3a contralateral to the injection. However, cell counts in these hippocampi revealed no change in pyramidal cell numbers. The second experiment used rats from two breeding colonies, prepared for histology 7 weeks after injection. Hippocampal pyramidal cell numbers were within the normal range in all but three of the 24 rats that had received tetanus toxin. These three had lesions of the CA1 pyramidal layer contralateral to the injection. The lesions were of the order of 2 mm in diameter, and were associated with glial proliferation. When these three cases were excluded, there remained a small increase in glial density in CA1 of the toxin-injected rats. In addition, toxin-injected rats from one of the colonies were susceptible to a pathology known as acidophylic or dark cell change. These occurred in 11 of 18 toxin-injected rats from this colony, in all divisions of the pyramidal layer, in both the injected and the contralateral hippocampus (where parallel studies revealed independent secondary epileptic foci). We conclude that loss of pyramidal neurons is not necessary for the persistent behavioural changes in this model.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Jefferys, J G",
          "Evans, B J",
          "Hughes, S A",
          "Williams, S F"
     ],
     "AU": [
          "Jefferys JG",
          "Evans BJ",
          "Hughes SA",
          "Williams SF"
     ],
     "AD": "Department of Physiology and Biophysics, St Mary's Hospital Medical School, Imperial College, University of London, UK.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropathol Appl Neurobiol",
     "JT": "Neuropathology and applied neurobiology",
     "JID": "7609829",
     "RN": [
          "0 (Tetanus Toxin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Cell Death/drug effects",
          "Chronic Disease",
          "Epilepsy/chemically induced/*pathology",
          "Evoked Potentials/physiology",
          "*Hippocampus",
          "Injections",
          "Male",
          "Mice",
          "Pyramidal Tracts/cytology/drug effects/*pathology",
          "Rats",
          "Rats, Inbred Strains",
          "Tetanus Toxin/administration & dosage/*toxicity"
     ],
     "EDAT": "1992/02/01 00:00",
     "MHDA": "1992/02/01 00:01",
     "CRDT": [
          "1992/02/01 00:00"
     ],
     "PHST": [
          "1992/02/01 00:00 [pubmed]",
          "1992/02/01 00:01 [medline]",
          "1992/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathol Appl Neurobiol. 1992 Feb;18(1):53-70.",
     "term": "hippocampus"
}