{
     "PMID": "1580146",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920609",
     "LR": "20161207",
     "IS": "0374-5600 (Print) 0374-5600 (Linking)",
     "VI": "34",
     "IP": "1",
     "DP": "1992 Feb",
     "TI": "Effects of total asphyxia on the development of synaptic junctions in the brains of mice.",
     "PG": "1-5",
     "AB": "Using ethanolic phosphotungstic acid staining, we studied the development of synaptic junctions in the brains of mice subjected to total asphyxia. One-day-old mice, Std:ddY strain, were put into a chamber continuously flushed with 100% CO2-gas for 35 min. The surviving mice (28.1%) were used as experimental models, while unasphyxiated littermates served as controls. The synaptic junctions in the frontal motor cortex and hippocampal cortex were studied at 20 and 60 days of age using E-PTA staining, and the numbers of synaptic junctions in both areas were counted. In comparison with the control animals, the frontal motor cortex of the subject mice showed a smaller increase in the number of synaptic junctions, both at 20 and at 60 days of age. In the hippocampal cortex, the number of synaptic junctions seen in the experimental mice brains was similar to that in the controls at 20 days of age; however, the number of synaptic junctions in the treated mice brains showed a slower rate of increase than in the controls at 60 days of age.",
     "FAU": [
          "Tateno, A",
          "Sakai, K",
          "Koya, N",
          "Aoki, T"
     ],
     "AU": [
          "Tateno A",
          "Sakai K",
          "Koya N",
          "Aoki T"
     ],
     "AD": "Department of Pediatrics, Ohashi Hospital, Toho University School of Medicine, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Australia",
     "TA": "Acta Paediatr Jpn",
     "JT": "Acta paediatrica Japonica : Overseas edition",
     "JID": "0370357",
     "SB": "IM",
     "MH": [
          "Animals",
          "Asphyxia/*pathology",
          "Brain/*pathology",
          "Hippocampus/pathology",
          "Mice",
          "Mice, Inbred Strains",
          "Motor Cortex/pathology",
          "Synapses/*pathology"
     ],
     "EDAT": "1992/02/01 00:00",
     "MHDA": "1992/02/01 00:01",
     "CRDT": [
          "1992/02/01 00:00"
     ],
     "PHST": [
          "1992/02/01 00:00 [pubmed]",
          "1992/02/01 00:01 [medline]",
          "1992/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Paediatr Jpn. 1992 Feb;34(1):1-5.",
     "term": "hippocampus"
}