{
     "PMID": "15807099",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050628",
     "LR": "20061115",
     "IS": "0360-1293 (Print) 0360-1293 (Linking)",
     "VI": "29",
     "IP": "3-4",
     "DP": "2004",
     "TI": "Modulation of the gene expression in the protective effects of electroacupuncture against cerebral ischemia: a cDNA microarray study.",
     "PG": "173-86",
     "AB": "In the present study, a cDNA microarray technology was used to analyze the gene expression profile in ischemia and in electroacupuncture (EA)-treated ischemia. A focal cerebral ischemia/reperfusion model on Macaca mulatta was performed with a modified middle cerebral artery occlusion method. Among the nearly 8000 genes, approximately 8% of the total number of genes examined were affected after ischemia/reperfusion injury. Major altered genes were downregulated. In EA-treated monkeys, approximately 10% of the total number of genes examined were affected. Major altered genes were upregulated, including signal transduction-, cell-cycle-, metabolism-, stress response-, DNA repair-related genes. One of the representative upregulated genes encodes insulin-like growth factor-1 (IGF-1) was confirmed using in situ hybridization. Results showed that after ischemia/reperfusion injury, IGF-1 mRNA expression decreased in ipsilateral striatum, whereas increased in ipsilateral hippocampus. No expression changes were observed in cortex. EA treatment could obviously upregulate the IGF-1 mRNA expression in striatum, and further enhance its expression in hippocampus. Therefore, the data presented suggest a possible mediator underlying the mechanisms of anti-ischemic effect of acupuncture. In conclusion, the protective mechanisms of EA against stroke include several related pathways and gene expressions. Microarray analysis may provide a framework for understanding these complicated mechanisms and yield valuable, clinically relevant insights and potentially therapeutic targets of stroke.",
     "FAU": [
          "Guo, Jing-Chun",
          "Gao, Huan-min",
          "Chen, Jian",
          "Zhao, Peng",
          "Cao, Xiao-ding",
          "Li, Yao",
          "Cheng, Jie-shi"
     ],
     "AU": [
          "Guo JC",
          "Gao HM",
          "Chen J",
          "Zhao P",
          "Cao XD",
          "Li Y",
          "Cheng JS"
     ],
     "AD": "National Key Laboratory of Medical Neurobiology, Shanghai Medical College of Fudan University, Shanghai.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Evaluation Studies",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Acupunct Electrother Res",
     "JT": "Acupuncture & electro-therapeutics research",
     "JID": "7610364",
     "RN": [
          "0 (Nerve Tissue Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Brain Ischemia/*metabolism/*therapy",
          "Electroacupuncture/*methods",
          "Female",
          "Gene Expression Profiling/methods",
          "*Gene Expression Regulation",
          "Macaca mulatta",
          "Male",
          "Nerve Tissue Proteins/*metabolism",
          "Oligonucleotide Array Sequence Analysis/*methods",
          "Treatment Outcome"
     ],
     "EDAT": "2005/04/06 09:00",
     "MHDA": "2005/06/29 09:00",
     "CRDT": [
          "2005/04/06 09:00"
     ],
     "PHST": [
          "2005/04/06 09:00 [pubmed]",
          "2005/06/29 09:00 [medline]",
          "2005/04/06 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acupunct Electrother Res. 2004;29(3-4):173-86.",
     "term": "hippocampus"
}