{
     "PMID": "1580329",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920611",
     "LR": "20101118",
     "IS": "0002-9440 (Print) 0002-9440 (Linking)",
     "VI": "140",
     "IP": "5",
     "DP": "1992 May",
     "TI": "Tangle-associated neuritic clusters. A new lesion in Alzheimer's disease and aging suggests that aggregates of dystrophic neurites are not necessarily associated with beta/A4.",
     "PG": "1167-78",
     "AB": "Abnormal (dystrophic) neurites are widespread in the brains of patients with Alzheimer's disease (AD). Subsets of these neurites cluster in intimate association with amyloid deposits, constituting classic senile plaques. Two major markers expressed by many plaque-associated neurites are the microtubule associated protein tau and chromogranin A, a soluble protein of large dense core synaptic vesicles. The authors show a new type of lesion, tangle-associated neuritic clusters (TANCs), in which abnormal neurites form dense aggregates, each centered by an extracellular (ghost) neurofibrillary tangle, rather than an amyloid deposit. Neurites in TANCs are similar to plaque neurites in shape and expression of tau and chromogranin A, and different from a second, nonaggregating subset of dystrophic neurites in AD, neuropil threads. TANCs are abundant in the hippocampus of all patients with AD; a few are found in some aged nondemented people, and in the nucleus basalis of Meynert and occasionally the neocortex of AD patients. Ultrastructurally, the core of a TANC is made up of extracellular bundles of straight filaments. This core is not recognized by antibodies to native or synthetic beta A4 peptide, the major protein of plaque amyloid, thus showing that not all neuritic clusters in AD are associated with this peptide.",
     "FAU": [
          "Munoz, D G",
          "Wang, D"
     ],
     "AU": [
          "Munoz DG",
          "Wang D"
     ],
     "AD": "Department of Pathology, University of Western Ontario, London, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Am J Pathol",
     "JT": "The American journal of pathology",
     "JID": "0370502",
     "RN": [
          "0 (Amyloid beta-Peptides)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Aging/metabolism/*physiology",
          "Alzheimer Disease/metabolism/*pathology",
          "Amyloid beta-Peptides/*metabolism",
          "Child",
          "Child, Preschool",
          "Humans",
          "Infant",
          "Microscopy, Electron",
          "Middle Aged",
          "Neurites/metabolism/*ultrastructure",
          "Neurofibrillary Tangles/*ultrastructure"
     ],
     "PMC": "PMC1886509",
     "EDAT": "1992/05/01 00:00",
     "MHDA": "1992/05/01 00:01",
     "CRDT": [
          "1992/05/01 00:00"
     ],
     "PHST": [
          "1992/05/01 00:00 [pubmed]",
          "1992/05/01 00:01 [medline]",
          "1992/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Am J Pathol. 1992 May;140(5):1167-78.",
     "term": "hippocampus"
}