{
     "PMID": "15805661",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050518",
     "LR": "20131121",
     "IS": "0028-3886 (Print) 0028-3886 (Linking)",
     "VI": "53",
     "IP": "1",
     "DP": "2005 Mar",
     "TI": "Effect of naloxone on aluminum-induced learning and memory impairment in rats.",
     "PG": "79-82",
     "AB": "BACKGROUND: Uptake of aluminum may disturb the learning and memory of humans or animals. Naloxone (NAL) has been shown to exert beneficial effects on memory deficits. AIMS: We investigated the effects of naloxone on aluminum-induced learning and memory impairment in rats. SETTINGS AND DESIGN: Aluminum-induced learning and memory impairment model was established by gavage of Aluminum chloride (600 mg/kg) for 3 months. Rats were divided into three groups viz. naloxone-treated rats (NAL 0.8 mg/kg, i.p. daily for 7 days), non-treated model rats and normal controls. MATERIALS AND METHODS: The Morris water maze test was performed to study spatial learning and memory. Long-term potentiation (LTP) of the Schaffer collateral-CA1 synapse was recorded. Aluminum and zinc contents in the hippocampus were assayed with atomic absorption spectrophotometry. STATISTICAL ANALYSIS: Parameters of the hidden and visible platform trials and data of LTP were analyzed using two-way repeated measures ANOVA. RESULTS: In the hidden platform trials, escape latencies of the NAL rats were significantly shorter than that of the non-treated rats (P=0.000, 95% confidential interval low bound 14.31, upper bound 22.68). In probe trails, the number of entries in the target area of the NAL rats (6.75+/-1.28 times/min) was more than that of non-treated model rats (4.56+/-2.16 times/min, P=0.004, 95% confidence interval low bound -3.65, upper bound -0.788). The magnitudes of LTP recorded in the CA1 pyramidal neurons of the NAL-treated rats were significantly augmented when compared to the non-treated model rats (P=0.005, 95% confidence interval low bound 0.16, upper bound 0.84). CONCLUSIONS: NAL could facilitate spatial learning and memory and enhance LTP in the CA1 region of the hippocampus in aluminum-induced learning and memory impairment in rats.",
     "FAU": [
          "Shi-Lei, Sun",
          "Guang-Yu, M A",
          "Bachelor, Li Hua",
          "Bachelor, Zhu Yun",
          "Dong, Hong-mei",
          "Xu, Xiao-hu"
     ],
     "AU": [
          "Shi-Lei S",
          "Guang-Yu MA",
          "Bachelor LH",
          "Bachelor ZY",
          "Dong HM",
          "Xu XH"
     ],
     "AD": "Department of Gerontology, First Affiliated Hospital, Zhengzhou University, Zhengzhou-450052, Henan Province, China. replyshilei@hotmail.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "India",
     "TA": "Neurol India",
     "JT": "Neurology India",
     "JID": "0042005",
     "RN": [
          "0 (Narcotic Antagonists)",
          "36B82AMQ7N (Naloxone)",
          "CPD4NFA903 (Aluminum)"
     ],
     "SB": "IM",
     "MH": [
          "Aluminum/*toxicity",
          "Animals",
          "Cognition Disorders/*chemically induced/*drug therapy",
          "Female",
          "Long-Term Potentiation/drug effects",
          "Male",
          "Maze Learning/drug effects",
          "Naloxone/*pharmacology",
          "Narcotic Antagonists/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2005/04/05 09:00",
     "MHDA": "2005/05/19 09:00",
     "CRDT": [
          "2005/04/05 09:00"
     ],
     "PHST": [
          "2005/04/05 09:00 [pubmed]",
          "2005/05/19 09:00 [medline]",
          "2005/04/05 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurol India. 2005 Mar;53(1):79-82.",
     "term": "hippocampus"
}