{
     "PMID": "15815080",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050829",
     "LR": "20161124",
     "IS": "0231-5882 (Print) 0231-5882 (Linking)",
     "VI": "23",
     "IP": "4",
     "DP": "2004 Dec",
     "TI": "Effect of Tanakan on postischemic activity of protein synthesis machinery in the rat brain.",
     "PG": "457-65",
     "AB": "A growing body of evidence supports the role of free radicals in triggering the functional and metabolic disturbances following transient cerebral ischemia. This study was designed to evaluate whether the extent of reperfusion-induced inhibition of protein synthesis initiation as well as tissue injury can be reduced by Tanakan (Ginkgo biloba extract, EGb 761) (Beaufour-Ipsen Industrie). Rats received Tanakan in the dose of 40 mg/kg/day for 7 days before surgical intervention. Transient forebrain ischemia was induced by 4-vessel occlusion. Rats were subjected to 20 min of ischemia followed by 30 min, 4 h or 7 days of reperfusion. Protein synthesis rate, reinitiation ability and neurodegeneration in the frontal cortex and hippocampus were measured by the incorporation of radioactively labelled leucine into polypeptide chains in postmitochondrial supernatants and by Fluoro-Jade B staining. The protective effect was observed, concerning both the protein synthesis and the number of surviving neurons, in the Tanakan-treated groups. Tanakan significantly reduced the ischemia/reperfusion-induced inhibition of translation in the neocortex as well as in the highly sensitive hippocampus. Our results indicate that free radicals play an important role in the development of reperfusion-induced injury, and the treatment of ischemic and reperfused brain with free radical scavengers may reduce the severity of reperfusion damage.",
     "FAU": [
          "Hrehorovska, M",
          "Burda, J",
          "Domorakova, I",
          "Mechirova, E"
     ],
     "AU": [
          "Hrehorovska M",
          "Burda J",
          "Domorakova I",
          "Mechirova E"
     ],
     "AD": "Institute of Neurobiology, Slovak Academy of Sciences, Soltesovej 4, 040 01 Kosice, Slovakia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Slovakia",
     "TA": "Gen Physiol Biophys",
     "JT": "General physiology and biophysics",
     "JID": "8400604",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (Plant Extracts)",
          "19FUJ2C58T (Ginkgo biloba extract)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*metabolism/*prevention & control",
          "Cell Survival/drug effects",
          "Cells, Cultured",
          "Cerebral Cortex/drug effects/*metabolism",
          "Ginkgo biloba",
          "Hippocampus/drug effects/*metabolism",
          "Male",
          "Nerve Tissue Proteins/*biosynthesis",
          "Neurons/drug effects/*metabolism",
          "Plant Extracts/*therapeutic use",
          "Protein Biosynthesis/drug effects",
          "Rats",
          "Rats, Wistar",
          "Treatment Outcome"
     ],
     "EDAT": "2005/04/09 09:00",
     "MHDA": "2005/08/30 09:00",
     "CRDT": [
          "2005/04/09 09:00"
     ],
     "PHST": [
          "2005/04/09 09:00 [pubmed]",
          "2005/08/30 09:00 [medline]",
          "2005/04/09 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Gen Physiol Biophys. 2004 Dec;23(4):457-65.",
     "term": "hippocampus"
}