{
     "PMID": "15816594",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050624",
     "LR": "20061115",
     "IS": "0265-0215 (Print) 0265-0215 (Linking)",
     "VI": "22",
     "IP": "2",
     "DP": "2005 Feb",
     "TI": "Moderate hypothermia, but not calpain inhibitor 2, attenuates the proteolysis of microtubule-associated protein 2 in the hippocampus following traumatic brain injury in rats.",
     "PG": "140-7",
     "AB": "BACKGROUND AND OBJECTIVE: The degradation of the cytoskeletal protein microtubule-associated protein 2 (MAP2), by calpain has been known to occur following traumatic brain injury. We examined the therapeutic potential of calpain inhibitor 2, compared with that of moderate hypothermia in traumatic brain injury produced by weight drop in rats. METHODS: An inhibitor treated group (n = 8) received calpain inhibitor 2 intravenously (i.v.) for 5 min before and for 6 h after injury (total 2 micromol); a hypothermic (HT) group (n = 8) was maintained at 30 degrees C (temporalis muscle temperature) for 45 min prior to and 60 min after injury; an untreated (UT) group (n = 8) received an infusion of inactive vehicle. Eight rats (sham group) underwent surgery without brain injury. Histopathological (haematoxylin and eosin staining) and MAP2 (immunohistchemistry and western blotting) evaluations were performed at 6 h after injury. RESULTS: Ipsilateral cortical damage was marked in the injured groups. In the hippocampus, marked pyramidal neuronal damage was observed in the UT and calpain inhibitor treated (CI) groups, while these neurons were better preserved in the HT group. The hippocampal MAP2 levels in the UT, CI and HT groups were significantly decreased to 13 +/- 9%, 28 +/- 33% and 62 +/- 25% of the sham contol, respectively. MAP2 concentration in the HT group was significantly higher than in UT and CI groups (P < 0.05). CONCLUSION: The results suggest that moderate hypothermia, but not calpain inhibitor 2 with the tested regime, attenuates cytoskeletal damage in the ipsilateral hippocampus at 6 h after traumatic brain injury.",
     "FAU": [
          "Haranishi, Y",
          "Kawata, R",
          "Fukuda, S",
          "Kiyoshima, T",
          "Morimoto, Y",
          "Matsumoto, M",
          "Sakabe, T"
     ],
     "AU": [
          "Haranishi Y",
          "Kawata R",
          "Fukuda S",
          "Kiyoshima T",
          "Morimoto Y",
          "Matsumoto M",
          "Sakabe T"
     ],
     "AD": "Yamaguchi University School of Medicine, Department of Anesthesiology-Resuscitology, Yamaguchi, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Eur J Anaesthesiol",
     "JT": "European journal of anaesthesiology",
     "JID": "8411711",
     "RN": [
          "0 (Microtubule-Associated Proteins)",
          "0 (Oligopeptides)",
          "110115-07-6 (N-acetylleucyl-leucyl-methioninal)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blotting, Western",
          "Brain Injuries/drug therapy/*metabolism/*therapy",
          "Hippocampus/*metabolism/pathology",
          "*Hypothermia, Induced",
          "Immunohistochemistry",
          "Infusions, Intravenous",
          "Male",
          "Microtubule-Associated Proteins/*metabolism",
          "Oligopeptides/administration & dosage/*pharmacology/therapeutic use",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2005/04/09 09:00",
     "MHDA": "2005/06/25 09:00",
     "CRDT": [
          "2005/04/09 09:00"
     ],
     "PHST": [
          "2005/04/09 09:00 [pubmed]",
          "2005/06/25 09:00 [medline]",
          "2005/04/09 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Anaesthesiol. 2005 Feb;22(2):140-7.",
     "term": "hippocampus"
}