{
     "PMID": "15828422",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050607",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "55",
     "IP": "1",
     "DP": "2005 Jan-Feb",
     "TI": "[Spontaneous activity of hippocampal neurons and stimulation rhythm acquisition in young rabbits during learning: age features].",
     "PG": "52-9",
     "AB": "Ontogenetic mechanisms of memory formation were studied using an experimental model of conditioned reflex to time, i.e., trace acquisition of a stimulation rhythm by hippocampal CA1 neurons of young (1-4 weeks old) and adult rabbits (5-6 months old). It was found that age-related development of learning ability includes several stages: complete absence of memory traces (6-7 days old), rapid acquisition without consolidation (8-14 days old), and formation of perfect memory (25-30 days old). Both specific and nonspecific changes in spontaneous activity of neurons were observed. Changes in the rate of discharges related to rhythmic stimulation were accompanied by changes in spontaneous activity. With the development of an animal, spike activity increased in parallel with improving of the functional properties of neurons, their structural organization, formation of the afferent contacts in the hippocampus completed after a period of three weeks from birth, and formation of metabolic processes, modulatory systems, and traffic function of hippocampal neurons. A capability for plastic reorganization is of great importance for adaptation mechanisms and conditioned behavior of a developing animal in accordance with structural maturation and development of the functional regulation of neuronal reactivity in the hippocampus.",
     "FAU": [
          "Kopytova, F V"
     ],
     "AU": [
          "Kopytova FV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Hippocampus/*physiology",
          "Learning/*physiology",
          "Neurons/*physiology",
          "*Periodicity",
          "Pyramidal Cells/physiology",
          "Rabbits"
     ],
     "EDAT": "2005/04/15 09:00",
     "MHDA": "2005/06/09 09:00",
     "CRDT": [
          "2005/04/15 09:00"
     ],
     "PHST": [
          "2005/04/15 09:00 [pubmed]",
          "2005/06/09 09:00 [medline]",
          "2005/04/15 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2005 Jan-Feb;55(1):52-9.",
     "term": "hippocampus"
}