{
     "PMID": "15828429",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050607",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "55",
     "IP": "1",
     "DP": "2005 Jan-Feb",
     "TI": "[Neuronal septal activity during hippocampal seizure discharges generation in acute model of epilepsy].",
     "PG": "110-6",
     "AB": "The activity of the neurones of the medial septal region (MS) and the hippocampal EEG in control and during the appearance of seizure discharges provoked by electrical stimulation of the perforant path were investigated in the awake rabbit. During afterdischarge generation in the hippocampus the dense neuronal bursts separated by periods of inhibition were recorded in the MS. In one group of neurons the bursts of spikes coincided with the discharges in the hippocampus, in other group-occured during inhibitory periods. When the afterdischarge stopped, in the septal neurons with theta activity the disruption of theta pattern was recorded, which have been correlated with the occurrence of low amplitude high frequency (20-25 Hz) waves in the hippocampal EEG. As a rule, the neuronal activivity of the MS recovered much quickly than EEG of the hippocampus; in some cases the increasing of the theta regularity was observed. The definite accordance of the electrical activity of the hippocampus and MS during seizure discharges suggests that the septohippocampal system operate as integral nervous circuit in these conditions. Diverse in the temporal interrelations between the discharges of MS neurones and ictal discharges in the hippocampus in the different cells possible indicate that various groups of the septal nervous elements have different participation in the seizure development. Appearance of the high frequency bursts in the MS is a possible \"precursor\" of the seizure onsets.",
     "FAU": [
          "Kichigina, V F",
          "Bragin, A G"
     ],
     "AU": [
          "Kichigina VF",
          "Bragin AG"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Acute Disease",
          "Animals",
          "Chinchilla",
          "Disease Models, Animal",
          "Electroencephalography",
          "Hippocampus/*pathology/*physiopathology",
          "Neurons/*physiology",
          "Rabbits",
          "Seizures/diagnosis/*physiopathology",
          "Septum Pellucidum/*pathology/*physiopathology"
     ],
     "EDAT": "2005/04/15 09:00",
     "MHDA": "2005/06/09 09:00",
     "CRDT": [
          "2005/04/15 09:00"
     ],
     "PHST": [
          "2005/04/15 09:00 [pubmed]",
          "2005/06/09 09:00 [medline]",
          "2005/04/15 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2005 Jan-Feb;55(1):110-6.",
     "term": "hippocampus"
}