{
     "PMID": "15828430",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050607",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "55",
     "IP": "1",
     "DP": "2005 Jan-Feb",
     "TI": "[Remote effects of early postnatal pituitary hormone melatonin injection on audiogenic seizures in Krushinsky-Molodkina rats].",
     "PG": "117-25",
     "AB": "Rats Krushinsky-Molodkina inbred strain (KM) genetically prone to audiogenic seizures were injected with pineal hormone melatonin (50 mg/kg, s.c.) within the period 7th to the 14th posnatal days (PND). The remote effects of this injection adult KM rats consisted in a decrease in the latency and increase in severity of myoclonic seizures produced by audiogenic kindling (20 sound stimuli, 100 dB and 12-15 kHz). As compared to the control, in the cortex and hippocampus of rats of melatonin group, we also found a significant reduction of both total and functional activity of Ca2+/calmodulin-dependent protein kinase II (CAMK II) after audiogenic kindling. On the contrary, melatonin administration within the 1st to 7th PND and the 14th to the 21st PND resulted in a decrease in seizure activity. In the first case, both the total (cortical) and functional (hippocampal) CAMK II activities in melatonin-injected rats were increased as compared to control, whereas in the second case, only a slight increase in Ca2+-independent CAMK II activity in the hippocampus of melatonin-injected rats was observed. Probably, the melatonin administration in the period of early postnatal development changes the features of expression and/or regulation of CAMK II activity, and this could be one of the mechanisms of audiogenic seizure modulation in KM rats.",
     "FAU": [
          "Savina, T A",
          "Fedotova, I B",
          "Poletaeva, I I",
          "Semiokhina, A F",
          "Shchipakina, T G"
     ],
     "AU": [
          "Savina TA",
          "Fedotova IB",
          "Poletaeva II",
          "Semiokhina AF",
          "Shchipakina TG"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Antioxidants)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinases)",
          "JL5DK93RCL (Melatonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Antioxidants/administration & dosage/*pharmacology/*therapeutic use",
          "Calcium-Calmodulin-Dependent Protein Kinases/*metabolism",
          "Epilepsy, Reflex/*drug therapy",
          "Female",
          "Injections, Subcutaneous",
          "Kindling, Neurologic/physiology",
          "Male",
          "Melatonin/administration & dosage/*pharmacology/*therapeutic use",
          "Postpartum Period",
          "Rats",
          "Rats, Inbred Strains",
          "Reaction Time/*drug effects"
     ],
     "EDAT": "2005/04/15 09:00",
     "MHDA": "2005/06/09 09:00",
     "CRDT": [
          "2005/04/15 09:00"
     ],
     "PHST": [
          "2005/04/15 09:00 [pubmed]",
          "2005/06/09 09:00 [medline]",
          "2005/04/15 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2005 Jan-Feb;55(1):117-25.",
     "term": "hippocampus"
}