{
     "PMID": "15822632",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050503",
     "LR": "20061115",
     "IS": "1214-6994 (Print) 1214-6994 (Linking)",
     "VI": "105",
     "IP": "4",
     "DP": "2004",
     "TI": "Axosomatic synapses on granule cells are preserved in human non-infiltrating tumour or lesion-related and mesial temporal sclerotic epilepsy, but markedly reduced in tumour-infiltrated dentate gyrus with or without epilepsy.",
     "PG": "357-68",
     "AB": "Granule cells of the human hippocampal dentate gyrus were examined. In controls, granule cells displayed somatic spines and cell nuclei with small infoldings. In addition, the cytoplasm of human granule cells always displayed lipofuscin. Subsurface cisterns of endoplasmic reticulum were frequently observed in the human granule cells. Two types of axosomatic synapses were found; most frequently symmetric and less frequently asymmetric. Many of the axosomatic synapses were isolated by glial processes in tumour or lesion-related epileptic patients, but the ultrastructural characteristics of granule cells were not different from those of the control patients. Large bundles of reactive astroglial fibres appeared regularly in all layers of the dentate gyrus. In tumour infiltrated hippocampi, glial processes dominated the neuropil and the number of perisomatic synapses was markedly reduced. Reduction in the number of perisomatic synapses did not correlate with severity and duration of seizures but did correlate with the malignancy of the tumour. It is suggested that reduction of perisomatic inhibition may not be a characteristic of granule cells in the epileptic human dentate gyrus.",
     "FAU": [
          "Seress, L",
          "Abraham, H",
          "Doczi, T",
          "Pokorny, J",
          "Klemm, J",
          "Bakay, R A"
     ],
     "AU": [
          "Seress L",
          "Abraham H",
          "Doczi T",
          "Pokorny J",
          "Klemm J",
          "Bakay RA"
     ],
     "AD": "Central Electron Microscopic Laboratory, Faculty of Medicine, University of Pecs, Hungary. laszlo.seress@aok.pte.hu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Czech Republic",
     "TA": "Prague Med Rep",
     "JT": "Prague medical report",
     "JID": "101227436",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Axons/*ultrastructure",
          "Brain Neoplasms/*pathology",
          "Child",
          "Dentate Gyrus/cytology/*ultrastructure",
          "Epilepsy, Temporal Lobe/*pathology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Sclerosis",
          "Synapses/*ultrastructure"
     ],
     "EDAT": "2005/04/13 09:00",
     "MHDA": "2005/05/04 09:00",
     "CRDT": [
          "2005/04/13 09:00"
     ],
     "PHST": [
          "2005/04/13 09:00 [pubmed]",
          "2005/05/04 09:00 [medline]",
          "2005/04/13 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prague Med Rep. 2004;105(4):357-68.",
     "term": "hippocampus"
}