{
     "PMID": "15830102",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120628",
     "LR": "20050414",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "57",
     "IP": "2",
     "DP": "2005 Apr 25",
     "TI": "Spontaneous discharges of pyramidal cells in the dorsal hippocampus of guinea pig.",
     "PG": "181-7",
     "AB": "To determine the characteristics of spontaneous discharges of hippocampal pyramidal cells (PCs), extracellular neuronal firing in CA1 and CA3 regions of dorsal hippocampus was recorded, the firing modes and interspike interval (ISI) were analyzed with the conventional and nonlinear methods. PCs were discriminated from interneurons using the measurement of action-potential duration and firing rate in this study. There was no significant difference in duration, mean firing frequency, complexity and firing mode between the neurons in CA1 and CA3 regions both in anesthetized and awake animals. The complexity of neurons was higher in awake group than that in anesthetized group, though no difference was found in firing rate. There were differences in the type of pyramidal cells and the coefficient of variance of ISI of neurons. The results obtained from the spontaneous discharges of dorsal hippocampal pyramidal cells reveal some nonlinear and linear aspects in anesthetized and awake states. It seems likely that the combination of conventional and non-linear measurements of the hippocampal pyramidal cells encoding may reflect genuine characteristics of the hippocampal pyramidal cells.",
     "FAU": [
          "Gao, Jie",
          "Sui, Jian-Feng",
          "Zhu, Zhi-Ru",
          "Chen, Peng-Hui",
          "Wu, Ya-Min"
     ],
     "AU": [
          "Gao J",
          "Sui JF",
          "Zhu ZR",
          "Chen PH",
          "Wu YM"
     ],
     "AD": "State Key Laboratory of Trauma, Burns and Combined Injury, Department 3, Institute of Surgery Research, Daping Hospital, Third Military Medical University, Chongqing 400042, China. gaojiemm@yahoo.com.cn",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "SB": "IM",
     "MH": [
          "Action Potentials/*physiology",
          "Animals",
          "Female",
          "Guinea Pigs",
          "Hippocampus/*physiology",
          "Male",
          "Microelectrodes",
          "Neurons/physiology",
          "Pyramidal Cells/*physiology"
     ],
     "EDAT": "2005/04/15 09:00",
     "MHDA": "2012/06/29 06:00",
     "CRDT": [
          "2005/04/15 09:00"
     ],
     "PHST": [
          "2005/04/15 09:00 [pubmed]",
          "2012/06/29 06:00 [medline]",
          "2005/04/15 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2005 Apr 25;57(2):181-7.",
     "term": "hippocampus"
}