{
     "PMID": "15830902",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050630",
     "LR": "20131121",
     "IS": "0096-882X (Print) 0096-882X (Linking)",
     "VI": "66",
     "IP": "1",
     "DP": "2005 Jan",
     "TI": "Effect of ethanol on brain neuropeptides in adolescent and adult rats.",
     "PG": "46-52",
     "AB": "OBJECTIVE: Alcohol misuse early in life is associated with an increased risk of alcoholism. It is possible that this increased risk in adolescent drinkers is in part related to the susceptibility of the adolescent brain to ethanol. This study assessed the effects of ethanol exposure on several neuropeptides to begin to elucidate potential substrates that could mediate the differential effects of ethanol on adolescent and adult rats. METHOD: Male Sprague Dawley rats were exposed to ethanol vapor or air during adolescence (30 days old, n = 9, controls = 8) or adulthood (80-90 days old, n = 9, controls = 8) for 10 days. Blood alcohol concentrations averaging 250 mg/dl were maintained during this period. After 7 weeks of cessation from ethanol vapor, brain tissue was collected from the frontal cortex, caudate, hippocampus, amygdala and hypothalamus to assess the immunoreactivity levels of neuropeptide Y (NPY-LI), corticotropin-releasing hormone, substance P (SP-LI) and neurokinins (NK-LI). RESULTS: Ethanol exposure decreased overall hippocampal NPY-LI and increased SP-LI and NK-LI in the caudate, but these effects were more prominent in adult rats. Rats in the adult treatment groups (both ethanol exposed and controls) also had significantly lower levels of frontal cortical NK-LI, frontal cortical SP-LI and hypothalamic SP-LI relative to rats in the adolescent treatment groups. CONCLUSIONS: These data indicate that brief exposure to alcohol has long-term effects on levels of NPY-LI, SP-LI and NK-LI. As these effects were primarily the result of changes in rats exposed to ethanol during adulthood, however, they are unlikely to contribute to the increased susceptibility of adolescents to the effects of chronic ethanol exposure.",
     "FAU": [
          "Slawecki, Craig J",
          "Jimenez-Vasquez, Patricia",
          "Mathe, Aleksander A",
          "Ehlers, Cindy L"
     ],
     "AU": [
          "Slawecki CJ",
          "Jimenez-Vasquez P",
          "Mathe AA",
          "Ehlers CL"
     ],
     "AD": "Scripps Research Institute, Department of Neuropharmacology, CVN-14, 10550 N. Torrey Pines Road, La Jolla, California 92307, USA. cslawecki@scripps.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA00298/AA/NIAAA NIH HHS/United States",
          "AA014339/AA/NIAAA NIH HHS/United States",
          "AA06059/AA/NIAAA NIH HHS/United States",
          "AA06420/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Stud Alcohol",
     "JT": "Journal of studies on alcohol",
     "JID": "7503813",
     "RN": [
          "0 (Neuropeptide Y)",
          "3K9958V90M (Ethanol)",
          "9015-71-8 (Corticotropin-Releasing Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Amygdala/cytology/drug effects/metabolism",
          "Animals",
          "Brain/cytology/*drug effects/*metabolism",
          "Caudate Nucleus/cytology/drug effects/metabolism",
          "Corticotropin-Releasing Hormone/*metabolism",
          "Ethanol/administration & dosage/*pharmacology",
          "Frontal Lobe/cytology/drug effects/metabolism",
          "Hippocampus/cytology/drug effects/metabolism",
          "Hypothalamus/cytology/drug effects/metabolism",
          "Male",
          "Neuropeptide Y/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2005/04/16 09:00",
     "MHDA": "2005/07/01 09:00",
     "CRDT": [
          "2005/04/16 09:00"
     ],
     "PHST": [
          "2005/04/16 09:00 [pubmed]",
          "2005/07/01 09:00 [medline]",
          "2005/04/16 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Stud Alcohol. 2005 Jan;66(1):46-52.",
     "term": "hippocampus"
}