{
     "PMID": "1583817",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920612",
     "LR": "20151119",
     "IS": "0022-9717 (Print) 0022-9717 (Linking)",
     "VI": "41",
     "IP": "1",
     "DP": "1992 Mar",
     "TI": "Amyotrophic lateral sclerosis and parkinsonism-dementia complex on Guam: immunohistochemical studies.",
     "PG": "6-9",
     "AB": "The incidence of amyotrophic lateral sclerosis (ALS) and Parkinsonism-dementia complex (PDC) among the Chamorros in Guam is remarkably high. The patients with ALS have clinical and pathological characteristics similar to those in other parts of the world. The PDC patients display parkinsonism and progressive dementia and show a characteristic neuronal loss in certain parts of the central nervous system such as the hippocampus and substantia nigra. The Guamanian patients with ALS and PDC commonly have widespread Alzheimer's neurofibrillary changes, but without the associated senile plaques. We have applied immunohistochemical procedures to examine the expression of marker substances in Guamanian ALS and PDC. The markers studied include tau protein, ubiquitin, beta proteins, synaptophysin, calcineurin, Met-enkephalin, substance P and tyrosine hydroxylase. The results were compared with the findings in patients with Alzheimer's disease, Parkinson's disease, sporadic ALS and familial ALS.",
     "FAU": [
          "Hirano, A"
     ],
     "AU": [
          "Hirano A"
     ],
     "AD": "Department of Pathology (Neuropathology), Montefiore Medical Center, Bronx, NY 10467.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Keio J Med",
     "JT": "The Keio journal of medicine",
     "JID": "0376354",
     "RN": [
          "0 (Biomarkers)"
     ],
     "SB": "IM",
     "MH": [
          "Amyotrophic Lateral Sclerosis/*metabolism",
          "Biomarkers",
          "Dementia/*metabolism",
          "Guam",
          "Humans",
          "Immunohistochemistry",
          "Parkinson Disease/*metabolism"
     ],
     "RF": "18",
     "EDAT": "1992/03/01 00:00",
     "MHDA": "1992/03/01 00:01",
     "CRDT": [
          "1992/03/01 00:00"
     ],
     "PHST": [
          "1992/03/01 00:00 [pubmed]",
          "1992/03/01 00:01 [medline]",
          "1992/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Keio J Med. 1992 Mar;41(1):6-9.",
     "term": "hippocampus"
}