{
     "PMID": "15830099",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120628",
     "LR": "20161124",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "57",
     "IP": "2",
     "DP": "2005 Apr 25",
     "TI": "[Ginsenoside Rb1 attenuates okadaic acid-induced Tau protein hyperphosphorylation in rat hippocampal neurons].",
     "PG": "154-60",
     "AB": "The present study was aimed to investigate the effects of ginsenoside Rb1 on okadaic acid (OA)-induced Tau hyperphosphorylation in hippocampal neurons of Sparague-Dawley rat and to explore its possible mechanism. Animals were randomly divided into four groups. Group 1 received dimethysulphoxide (DMSO) injection (vehicle group), group 2 only received OA injection (OA group), group 3 was pretreated with Rb1 and then received OA injection (Rb1 pretreatment group), and the group 4 was an intact control group. The animals in group 3 were injected intraperitoneally with various doses of Rb1 at 5, 10, and 20 mg/kg (once a day for 14 d). On the thirteen day of pretreatment, animals in Rb1 pretreatment group as well as animals in OA group received a bolus injection of 0.483 microg of OA (1.5 microl of solution in DMSO) at right dorsal aspect of hippocampus to induce Tau hyperphosphrylation. The brains were harvested one day after the last treatment. In all groups, the morphology of neurofibrils, phosphorylation of Tau protein, and the activity of phosphatase 2A (PP2A) were investigated. In OA group, the Bielschowski's assay revealed darkened and uneven neurofibrils staining in the hippocampus. The immunohistochemistry results showed a significant increase in Thr(231) phosphorylation of Tau protein in OA group relative to the control group (P<0.01). OA injection also markedly decreased PP2A activity (P<0.01). Western blot confirmed Thr(231) phosphorylation of Tau protein and it also detected phosphorylation of Ser(396) of Tau protein. The animals with Rb1 pretreatment displayed even staining of neurofibrils and normal pattern of fiber organization. Rb1 pretreatment also attenuated Thr(231) and Ser(396) hyperphosphorylations of Tau protein, and restored PP2A activity compared to the OA group (P<0.01). These results indicate that OA-induced hyperphosphorylation of Tau protein in rat hippocampal neurons can be attenuated by the pretreatment of ginsenoside Rb1. These data also implicate that Rb1 has potential neuroprotective effects on Tau-related neuropathology.",
     "FAU": [
          "Li, Yong-Kun",
          "Chen, Xiao-Chun",
          "Zhu, Yuan-Gui",
          "Peng, Xiao-Song",
          "Zeng, Yu-Qi",
          "Sheng, Jie",
          "Huang, Tian-Wen"
     ],
     "AU": [
          "Li YK",
          "Chen XC",
          "Zhu YG",
          "Peng XS",
          "Zeng YQ",
          "Sheng J",
          "Huang TW"
     ],
     "AD": "The Affiliated Union Hospital of Fujian Medical University, Fujian Institute of Geriatrics, Fuzhou 350001, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Ginsenosides)",
          "0 (Neuroprotective Agents)",
          "0 (tau Proteins)",
          "1W21G5Q4N2 (Okadaic Acid)",
          "7413S0WMH6 (ginsenoside Rb1)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/metabolism",
          "Animals",
          "Ginsenosides/*pharmacology",
          "Hippocampus/*cytology",
          "Male",
          "Neurons/*metabolism/physiology",
          "Neuroprotective Agents/pharmacology",
          "Okadaic Acid",
          "Phosphorylation/drug effects",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "tau Proteins/*metabolism"
     ],
     "EDAT": "2005/04/15 09:00",
     "MHDA": "2012/06/29 06:00",
     "CRDT": [
          "2005/04/15 09:00"
     ],
     "PHST": [
          "2005/04/15 09:00 [pubmed]",
          "2012/06/29 06:00 [medline]",
          "2005/04/15 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2005 Apr 25;57(2):154-60.",
     "term": "hippocampus"
}