{
     "PMID": "15841753",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050712",
     "LR": "20141114",
     "IS": "0269-9052 (Print) 0269-9052 (Linking)",
     "VI": "19",
     "IP": "2",
     "DP": "2005 Feb",
     "TI": "Cognitive functions in relation to MRI findings 30 years after traumatic brain injury.",
     "PG": "93-100",
     "AB": "OBJECTIVE: The aim of the study was to relate cognitive effects of a remote traumatic brain injury (TBI) to MRI findings and severity of injury. METHOD: Sixty-one patients were assessed on average 30 years after a TBI of variable severity. A comprehensive cognitive test battery was used to evaluate memory, executive functions and cognitive overall impairment. Multiple regression analyses were used to examine the relationships between cognitive variables and MRI volumetric findings (the volumes of the hippocampus and the lateral ventricles) and local contusions on MRI. Also, the effect of injury severity on cognitive outcome was evaluated. RESULTS: Reductions in hippocampal volumes and lateral ventricular enlargement were significantly associated with impaired memory functions, memory complaints and executive functions. Of the MRI parameters used, the best predictor for cognitive outcome was the volume of the lateral ventricle. There was only a modest relationship between severity of injury and cognitive performance. CONCLUSIONS: The results show that long-term memory impairments after TBI are associated with MRI volumetric measures. This suggests that the degree of diffuse injury leading to atrophic changes is prognostically more important than the initial severity of TBI.",
     "FAU": [
          "Himanen, Leena",
          "Portin, Raija",
          "Isoniemi, Heli",
          "Helenius, Hans",
          "Kurki, Timo",
          "Tenovuo, Olli"
     ],
     "AU": [
          "Himanen L",
          "Portin R",
          "Isoniemi H",
          "Helenius H",
          "Kurki T",
          "Tenovuo O"
     ],
     "AD": "Department of Neurology, Turku University Central Hospital, Turku, Finland. ls.himanen@kolumbus.fi",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Brain Inj",
     "JT": "Brain injury",
     "JID": "8710358",
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain Injuries/complications/pathology/*psychology",
          "Cerebral Ventricles/pathology",
          "Cognition Disorders/*etiology/pathology/psychology",
          "Female",
          "Follow-Up Studies",
          "Hippocampus/pathology",
          "Humans",
          "Learning Disorders/etiology/pathology/psychology",
          "Magnetic Resonance Imaging/methods",
          "Male",
          "Memory Disorders/etiology/pathology/psychology",
          "Neuropsychological Tests",
          "Severity of Illness Index"
     ],
     "EDAT": "2005/04/22 09:00",
     "MHDA": "2005/07/13 09:00",
     "CRDT": [
          "2005/04/22 09:00"
     ],
     "PHST": [
          "2005/04/22 09:00 [pubmed]",
          "2005/07/13 09:00 [medline]",
          "2005/04/22 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Inj. 2005 Feb;19(2):93-100.",
     "term": "hippocampus"
}