{
     "PMID": "15856725",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050823",
     "LR": "20071115",
     "IS": "0033-2917 (Print) 0033-2917 (Linking)",
     "VI": "35",
     "IP": "4",
     "DP": "2005 Apr",
     "TI": "Morphological brain changes associated with Schneider's first-rank symptoms in schizophrenia: a MRI study.",
     "PG": "549-60",
     "AB": "BACKGROUND: Schneider's first-rank symptoms involve an alienated feature of the sense of one's own mental or physical activity. To clarify the brain morphological basis for the production of these symptoms, volumes of the frontal and medial temporal regions and their clinical correlates were examined in patients with schizophrenia. METHOD: Twenty-two patients with schizophrenia and 44 age- and gender-matched healthy control subjects were included. All patients were in their psychotic episodes with definite Schneiderian symptoms, rated by using the Scale for Assessment of Positive Symptoms. Volumetric measurements of high-resolution magnetic resonance imaging were performed in the prefrontal area, cingulate gyrus, and precentral gyrus, and the medial temporal structures such as the amygdala, hippocampus, and parahippocampal gyrus. RESULTS: Patients had significantly decreased volumes in the cingulate gray matter and the amygdala compared to controls. In the patient group, Schneiderian symptom severity showed significant inverse correlations with volumes of the right posterior cingulate gray matter and of the left anterior parahippocampal gyrus. CONCLUSIONS: Schneiderian symptoms may be associated with morphological abnormalities in the limbic-paralimbic regions such as the cingulate gyrus and parahippocampal gyrus, which possibly serve the self-monitoring function and the coherent storage and reactivation of information.",
     "FAU": [
          "Suzuki, M",
          "Zhou, S Y",
          "Hagino, H",
          "Niu, L",
          "Takahashi, T",
          "Kawasaki, Y",
          "Matsui, M",
          "Seto, H",
          "Ono, T",
          "Kurachi, M"
     ],
     "AU": [
          "Suzuki M",
          "Zhou SY",
          "Hagino H",
          "Niu L",
          "Takahashi T",
          "Kawasaki Y",
          "Matsui M",
          "Seto H",
          "Ono T",
          "Kurachi M"
     ],
     "AD": "Department of Neuropsychiatry, Toyama Medical and Pharmaceutical University, Toyama, Japan. suzukim@ms.toyama-mpu.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Psychol Med",
     "JT": "Psychological medicine",
     "JID": "1254142",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/pathology",
          "Brain Mapping",
          "Dominance, Cerebral/physiology",
          "Female",
          "Frontal Lobe/pathology",
          "Gyrus Cinguli/pathology",
          "Hippocampus/pathology",
          "Humans",
          "*Image Processing, Computer-Assisted",
          "*Imaging, Three-Dimensional",
          "*Magnetic Resonance Imaging",
          "Male",
          "Nerve Net/pathology",
          "Parahippocampal Gyrus/pathology",
          "Prefrontal Cortex/pathology",
          "Psychiatric Status Rating Scales",
          "Schizophrenia/*diagnosis",
          "*Schizophrenic Psychology",
          "Statistics as Topic",
          "Temporal Lobe/pathology"
     ],
     "EDAT": "2005/04/29 09:00",
     "MHDA": "2005/08/24 09:00",
     "CRDT": [
          "2005/04/29 09:00"
     ],
     "PHST": [
          "2005/04/29 09:00 [pubmed]",
          "2005/08/24 09:00 [medline]",
          "2005/04/29 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychol Med. 2005 Apr;35(4):549-60.",
     "term": "hippocampus"
}