{
     "PMID": "15875662",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060417",
     "LR": "20171116",
     "IS": "0513-4870 (Print) 0513-4870 (Linking)",
     "VI": "40",
     "IP": "2",
     "DP": "2005 Feb",
     "TI": "Mechanism of anti-apoptotic action of dipfluzine on neuronal damage of the rat hippocampal CA1 region subjected to transient forebrain ischemia.",
     "PG": "97-104",
     "AB": "AIM: To explore the relations between anti-apoptotic role of dipfluzine (DIP) and the death signaling transduction pathway initiated by CD95 molecules, and the transcription factor involved in the transcription regulation of CD95 molecules in the hippocampal CA1 region after transient forebrain ischemia. METHODS: The rat forebrain transient ischemia model was established through 15 min ischemia followed by 3 days reperfusion by using the four-vessel method. The rats were divided randomly into five groups: sham control group, ischemia/reperfusion (I/R) group, DIP treated groups (20, 40 and 80 mg x kg(-1) body weight, ig, separately). Western blotting and RT-PCR were performed to detect the expression changes of Fas, FasL, caspase 10 p20, caspase 8, I-kappaB-alpha, and p-I-kappaB-alpha molecules in protein and mRNA levels, separately, and immunohistochemistry for molecular localization of Fas and FasL in rat hippocampus. RESULTS: The expression of Fas, FasL, and caspase 10 p20 in protein and mRNA levels increased after I/R, which was inhibited significantly after treatment with 20 and 40 mg x kg(-1) of DIP (P < 0.01). In 80 mg x kg(-1) of DIP group, the expression of Fas and FasL protein was not significantly different from that of I/R group (P > 0.05). The expression of caspase 8 and I-kappaB-alpha showed no significant differences in all groups (P > 0.05), and no gene expression was observed for p-I-kappaB-alpha protein in the study. DIP significantly affected molecular distribution of Fas and FasL protein in CA1 subregion of hippocampus. CONCLUSION: DIP inhibits the death signaling transduction pathway initiated by CD95 molecules in rat hippocampal CA1 subregion, and NF-kappaB transcription factor may not be involved in the transcription regulation of CD95 molecules after transient forebrain ischemia.",
     "FAU": [
          "Zhang, Ying-jun",
          "Guo, Yang",
          "Jia, Qing-zhong",
          "Wang, Yong-li",
          "Zhang, Hai-lin"
     ],
     "AU": [
          "Zhang YJ",
          "Guo Y",
          "Jia QZ",
          "Wang YL",
          "Zhang HL"
     ],
     "AD": "Department of Pharmacology, Hebei Medical University, Shijiazhuang 050017, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Yao Xue Xue Bao",
     "JT": "Yao xue xue bao = Acta pharmaceutica Sinica",
     "JID": "21710340R",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "0 (Fas Ligand Protein)",
          "0 (Membrane Glycoproteins)",
          "0 (NF-kappa B)",
          "0 (RNA, Messenger)",
          "0 (Tnfsf6 protein, rat)",
          "0 (Tumor Necrosis Factors)",
          "0 (fas Receptor)",
          "3DI2E1X18L (Cinnarizine)",
          "89223-80-3 (dipfluzine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/*drug effects",
          "Brain Ischemia/*metabolism/pathology",
          "Calcium Channel Blockers/pharmacology",
          "Cinnarizine/*analogs & derivatives/pharmacology",
          "Fas Ligand Protein",
          "Female",
          "Hippocampus/*metabolism",
          "Membrane Glycoproteins/biosynthesis/genetics",
          "NF-kappa B/metabolism",
          "Neurons/metabolism",
          "RNA, Messenger/biosynthesis/genetics",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reperfusion Injury/*metabolism/pathology",
          "Signal Transduction",
          "Tumor Necrosis Factors/biosynthesis/genetics",
          "fas Receptor/biosynthesis/genetics"
     ],
     "EDAT": "2005/05/07 09:00",
     "MHDA": "2006/04/18 09:00",
     "CRDT": [
          "2005/05/07 09:00"
     ],
     "PHST": [
          "2005/05/07 09:00 [pubmed]",
          "2006/04/18 09:00 [medline]",
          "2005/05/07 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Yao Xue Xue Bao. 2005 Feb;40(2):97-104.",
     "term": "hippocampus"
}