{
     "PMID": "1587332",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920625",
     "LR": "20151119",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "116",
     "IP": "3",
     "DP": "1992 Jun",
     "TI": "(-)Deprenyl increases activities of superoxide dismutase and catalase in striatum but not in hippocampus: the sex and age-related differences in the optimal dose in the rat.",
     "PG": "286-94",
     "AB": "The dose of (-)deprenyl (2.0 mg/kg/day, sc, for 3 weeks) which significantly increased activities of superoxide dismutase (SOD) and catalase in the striatum of young male rats significantly reduced these activities in young female rats but did not change the SOD activity in old female rats. In order to clarify these effects, different doses of the drug were continuously infused sc for 3 weeks in three groups of rats (young males and young and old females). When a 10-fold smaller dose (0.2 mg/kg/day) was applied in young female rats, activities of both SOD and catalase were significantly increased, while a higher dose of 0.5 mg/kg/day was ineffective and a lower dose of 0.1 mg/kg/day was substantially less effective. In old female rats, doses of both 0.5 and 1.0 mg/kg/day were equally effective in elevating activities of SOD and catalase, while a lower dose of 0.1 mg/kg/day was less effective. The activity of glutathione peroxidase (GSH Px) remained unchanged in all groups, except for a significant decrease in the activity of non-selenium-dependent GSH Px in both young and old female rats given the highest drug dose (2.0 mg/kg/day). Furthermore, activities of all three enzymes remained unchanged in the hippocampus in most groups. The results indicate that (-)deprenyl significantly increases activities of both SOD and catalase in the striatum, but not in hippocampus of rats, and that the optimal dose is very different depending on the sex and age of the animal.",
     "FAU": [
          "Carrillo, M C",
          "Kanai, S",
          "Nokubo, M",
          "Ivy, G O",
          "Sato, Y",
          "Kitani, K"
     ],
     "AU": [
          "Carrillo MC",
          "Kanai S",
          "Nokubo M",
          "Ivy GO",
          "Sato Y",
          "Kitani K"
     ],
     "AD": "Department of Clinical Physiology, Tokyo Metropolitan Institute of Gerontology, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "2K1V7GP655 (Selegiline)",
          "EC 1.11.1.6 (Catalase)",
          "EC 1.15.1.1 (Superoxide Dismutase)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Catalase/*metabolism",
          "Corpus Striatum/*enzymology",
          "Female",
          "Hippocampus/*enzymology",
          "Male",
          "Rats",
          "Rats, Inbred F344",
          "Selegiline/*pharmacology",
          "Sex Factors",
          "Superoxide Dismutase/*metabolism"
     ],
     "EDAT": "1992/06/01 00:00",
     "MHDA": "1992/06/01 00:01",
     "CRDT": [
          "1992/06/01 00:00"
     ],
     "PHST": [
          "1992/06/01 00:00 [pubmed]",
          "1992/06/01 00:01 [medline]",
          "1992/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1992 Jun;116(3):286-94.",
     "term": "hippocampus"
}