{
     "PMID": "1589593",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920624",
     "LR": "20031114",
     "IS": "0278-5846 (Print) 0278-5846 (Linking)",
     "VI": "16",
     "IP": "3",
     "DP": "1992 May",
     "TI": "Aspects of animal experiments for evaluation of cognitive enhancers: in particular, the behavioral characteristics of Mongolian gerbils.",
     "PG": "389-96",
     "AB": "1. The step-through passive avoidance response and discrete lever-press avoidance response of Mongolian gerbils were evaluated to point out the basic problems in the learning and memory tests in this species. 2. Mongolian gerbils exhibited extremely poor acquisition and maintenance of the passive avoidance response. 3. In contrast to the result under the passive avoidance situation, Mongolian gerbils demonstrated an excellent performance under the discrete lever-press avoidance situation. 4. A 5-min brain ischemia elicited a severe morphological damage of the pyramidal cells in hippocampal CA1 region. 5. A small part of such ischemic animals showed a deficit of acquisition of the discrete lever-press avoidance. 6. These results suggest that there is merit and demerit of the acquisition dependent on the type of tasks, and that the brain function of Mongolian gerbils may be maintained even after the ischemic operation.",
     "FAU": [
          "Kuribara, H",
          "Tadokoro, S"
     ],
     "AU": [
          "Kuribara H",
          "Tadokoro S"
     ],
     "AD": "Division for Behavior Analysis, Gunma University School of Medicine, Maebashi, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Prog Neuropsychopharmacol Biol Psychiatry",
     "JT": "Progress in neuro-psychopharmacology & biological psychiatry",
     "JID": "8211617",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/drug effects",
          "Behavior, Animal/*drug effects",
          "Brain/anatomy & histology/pathology",
          "Brain Ischemia/pathology/psychology",
          "Cognition/*drug effects",
          "Gerbillinae",
          "Hippocampus/anatomy & histology/pathology",
          "Male"
     ],
     "EDAT": "1992/05/01 00:00",
     "MHDA": "1992/05/01 00:01",
     "CRDT": [
          "1992/05/01 00:00"
     ],
     "PHST": [
          "1992/05/01 00:00 [pubmed]",
          "1992/05/01 00:01 [medline]",
          "1992/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prog Neuropsychopharmacol Biol Psychiatry. 1992 May;16(3):389-96.",
     "term": "hippocampus"
}