{
     "PMID": "15896277",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050628",
     "LR": "20161020",
     "IS": "1008-1275 (Print) 1008-1275 (Linking)",
     "VI": "8",
     "IP": "3",
     "DP": "2005 Jun",
     "TI": "Time window characteristics of cultured rat hippocampal neurons subjected to ischemia and reperfusion.",
     "PG": "179-82",
     "AB": "OBJECTIVE: To explore cell death and apoptosis in rat hippocampal neurons at different time points after ischemia, hypoxia and reperfusion injury and to elucidate time window characteristics in ischemia neuronal injury. METHODS: Hippocampal neurons were obtained from rat embryo and were cultured in vitro. The ischemia and reperfusion of cultured rat hippocampal neurons were simulated by oxygen-glucose deprivation (OGD) and recovery. OGD at different time points (0.25 h to 3.0 h) and then the same recovery (24 h) were prepared. Annexin V-PI staining and flow cytometry examined neuron death and apoptosis at different time after injury. RESULTS: After OGD and recovery, both necrosis and apoptosis were observed. At different times after OGD, there were statistically significant differences in neuron necrosis rate (P < 0.05), but not in apoptosis rate (P > 0.05). At recovery, survival rate of hippocampal neurons further decreased while apoptosis rate increased. Furthermore, apoptosis rates of different time differed greatly (P < 0.05). Apoptosis rate gradually increased with significant difference among those of different time points (P < 0.05). However, 2 h after ischemia, apoptosis rate decreased markedly. CONCLUSIONS: Apoptosis is an important pathway of delayed neuron death. The therapeutic time window should be within 2 h after cerebral ischemia and hypoxia.",
     "FAU": [
          "Xu, Zhong",
          "Xu, Ru-xiang",
          "Liu, Bao-song",
          "Jiang, Xiao-dan",
          "Huang, Tao",
          "Ding, Lian-shu",
          "Yuan, Jun"
     ],
     "AU": [
          "Xu Z",
          "Xu RX",
          "Liu BS",
          "Jiang XD",
          "Huang T",
          "Ding LS",
          "Yuan J"
     ],
     "AD": "Department of Neurosurgery, Zhujiang Hospital, Nanfang Medical University, Guangdong 510282, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Chin J Traumatol",
     "JT": "Chinese journal of traumatology = Zhonghua chuang shang za zhi",
     "JID": "100886162",
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/*physiology",
          "Brain Ischemia/pathology",
          "Cell Death/physiology",
          "Cell Hypoxia",
          "Cells, Cultured",
          "Disease Models, Animal",
          "Female",
          "Fetus/cytology",
          "Flow Cytometry",
          "Hippocampus/*pathology",
          "Neurons/*pathology",
          "Pregnancy",
          "Pregnancy, Animal",
          "Probability",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reperfusion Injury/pathology",
          "Sensitivity and Specificity",
          "Time Factors"
     ],
     "EDAT": "2005/05/18 09:00",
     "MHDA": "2005/06/29 09:00",
     "CRDT": [
          "2005/05/18 09:00"
     ],
     "PHST": [
          "2005/05/18 09:00 [pubmed]",
          "2005/06/29 09:00 [medline]",
          "2005/05/18 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin J Traumatol. 2005 Jun;8(3):179-82.",
     "term": "hippocampus"
}