{
     "PMID": "15902912",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050711",
     "LR": "20131121",
     "IS": "0741-8329 (Print) 0741-8329 (Linking)",
     "VI": "34",
     "IP": "2-3",
     "DP": "2004 Oct-Nov",
     "TI": "Neurophysiologic consequences of neonatal ethanol exposure in the rat.",
     "PG": "187-96",
     "AB": "Many of the neurotoxic and neurobehavioral consequences of neonatal ethanol exposure in the rat have been characterized. However, in few studies has adult neurophysiologic function been assessed in rats exposed to ethanol during this key developmental period. In the current study, the effects of neonatal ethanol exposure on adult electroencephalographic (EEG) activity and auditory event-related potentials (ERPs) were examined in the rat. Male Sprague-Dawley rats were exposed to ethanol at 6.0 g/kg/day between postnatal days 4 through 9 by using an artificial-rearing procedure. Two control groups were used: a suckle control (SC) group and a gastrostomized control (GC) group. After reaching adulthood (i.e., at 3.5-4 months old), recording electrodes were implanted into the brain of each rat, so that EEG activity and auditory ERPs from the cortex and hippocampus could be assessed. Rats exposed to ethanol during the neonatal period were hyperactive as adults. Assessment of the EEG activity revealed that ethanol exposure increased peak frequency in the frontal cortical and parietal cortical 16-32 Hz frequency bands. Assessment of ERPs revealed that parietal cortical N1 amplitude was reduced in ethanol-exposed rats. Furthermore, parietal cortical N1 latency was increased in the GC group. These findings demonstrate that enhanced motor activity in rats exposed to ethanol during neonatal development occurs in combination with EEG indices of enhanced cortical and hippocampal arousal. Furthermore, a deficiency in cortical N1 amplitude indicates adult rats may have attention deficits. Overall, these results indicate that neonatal ethanol exposure has enduring neurobehavioral consequences, which persist into adulthood. This neurobehavioral profile in the rat is consistent with clinical observations of attention deficits and hyperactivity in children exposed to ethanol during prenatal development.",
     "FAU": [
          "Slawecki, Craig J",
          "Thomas, Jennifer D",
          "Riley, Edward P",
          "Ehlers, Cindy L"
     ],
     "AU": [
          "Slawecki CJ",
          "Thomas JD",
          "Riley EP",
          "Ehlers CL"
     ],
     "AD": "The Scripps Research Institute, Department of Neuropharmacology, CVN 14, 10550 North Torrey Pines Road, La Jolla, CA 92037, USA. cslawecki@scripps.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "K01 AA00298/AA/NIAAA NIH HHS/United States",
          "R01 AA06059/AA/NIAAA NIH HHS/United States",
          "R01 AA06902/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Alcohol",
     "JT": "Alcohol (Fayetteville, N.Y.)",
     "JID": "8502311",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Animals, Newborn/*physiology",
          "Brain/*drug effects/physiopathology",
          "Electroencephalography/*drug effects/methods",
          "Ethanol/*administration & dosage",
          "Evoked Potentials, Auditory/*drug effects/physiology",
          "Female",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2005/05/21 09:00",
     "MHDA": "2005/07/12 09:00",
     "CRDT": [
          "2005/05/21 09:00"
     ],
     "PHST": [
          "2005/05/21 09:00 [pubmed]",
          "2005/07/12 09:00 [medline]",
          "2005/05/21 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol. 2004 Oct-Nov;34(2-3):187-96.",
     "term": "hippocampus"
}