{
     "PMID": "1590944",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920701",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "47",
     "IP": "2",
     "DP": "1992 Apr 10",
     "TI": "Exploratory activity and response to a spatial change in rats with hippocampal or posterior parietal cortical lesions.",
     "PG": "113-27",
     "AB": "Rats with bilateral lesions of posterior parietal cortex (PPC: Krieg's Area 7) or dorsal hippocampus (HIP) were compared with controls for their response to environmental change. In the first experiment, following subjects' exploration of a relatively homogeneous open-field environment, a stimulus-rat was introduced at a particular location beneath the glass floor. All groups selectively explored the location of the stimulus-rat, but only the control and PPC groups displayed habituation. On removal of the stimulus-rat, only the control group selectively re-explored the place where the stimulus-rat had been. A second experiment, similar to the first, used additional prominent visual cues beneath the floor. When the cues were spatially separate from the location of the stimulus-rat (Dissociated object condition), the same results were obtained as in the first experiment. When the additional cues were positioned close to the stimulus-rat location (Associated object condition), habituation occurred in all groups including the hippocampal group, and again the removal of the stimulus-rat resulted in a selective re-exploration of its former location in the control group only. However, a selective preference for staying at the stimulus-rat's previous location was found in PPC animals as in controls. Hippocampal rats failed to investigate the location of the missing stimulus in all conditions. The results confirm the role played by the hippocampus in spatial memory and suggest that the posterior parietal cortex is involved in the cognitive-demanding aspects of spatial encoding, particularly in environments that are poorly visually differentiated.",
     "FAU": [
          "Save, E",
          "Buhot, M C",
          "Foreman, N",
          "Thinus-Blanc, C"
     ],
     "AU": [
          "Save E",
          "Buhot MC",
          "Foreman N",
          "Thinus-Blanc C"
     ],
     "AD": "Centre National de la Recherche Scientifique, Laboratoire de Neurosciences Fonctionnelles, Marseille, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/*physiology",
          "Attention/physiology",
          "Brain Mapping",
          "Discrimination Learning/*physiology",
          "Dominance, Cerebral/physiology",
          "Exploratory Behavior/*physiology",
          "Habituation, Psychophysiologic/physiology",
          "Hippocampus/*physiology",
          "Male",
          "Mental Recall/*physiology",
          "Neural Pathways/physiology",
          "Neurons/physiology",
          "Orientation/*physiology",
          "Parietal Lobe/*physiology",
          "Rats",
          "Retention (Psychology)/physiology",
          "*Social Environment"
     ],
     "EDAT": "1992/04/10 00:00",
     "MHDA": "1992/04/10 00:01",
     "CRDT": [
          "1992/04/10 00:00"
     ],
     "PHST": [
          "1992/04/10 00:00 [pubmed]",
          "1992/04/10 00:01 [medline]",
          "1992/04/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1992 Apr 10;47(2):113-27.",
     "term": "hippocampus"
}