{
     "PMID": "15908735",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050802",
     "LR": "20061115",
     "IS": "0957-4271 (Print) 0957-4271 (Linking)",
     "VI": "15",
     "IP": "1",
     "DP": "2005",
     "TI": "Does vestibular damage cause cognitive dysfunction in humans?",
     "PG": "1-9",
     "AB": "For more than a decade, evidence from animal studies has suggested that damage to the vestibular system leads to deficits in spatial navigation which are indicative of impaired spatial learning and memory. More recently, direct evidence has emerged to demonstrate that humans with vestibular disorders exhibit a range of cognitive deficits that are not just spatial in nature, but also include non-spatial functions such as object recognition memory. Vestibular dysfunction has been shown to adversely affect attentional processes and increased attentional demands can worsen the postural sway associated with vestibular disorders. Recent MRI studies also show that humans with bilateral vestibular damage undergo atrophy of the hippocampus which correlates with their degree of impairment on spatial memory tasks. These results are consistent with those from animal studies and, together, suggest that humans with vestibular disorders are likely to experience cognitive dysfunction which is not necessarily related to any particular episode of vertigo or dizziness, and therefore may occur even in patients who are otherwise well compensated. These findings may be related to the observation that patients with vestibular deficits experience a high incidence of depression and anxiety disorders.",
     "FAU": [
          "Smith, Paul F",
          "Zheng, Yiwen",
          "Horii, Arata",
          "Darlington, Cynthia L"
     ],
     "AU": [
          "Smith PF",
          "Zheng Y",
          "Horii A",
          "Darlington CL"
     ],
     "AD": "Department of Pharmacology and Toxicology, School of Medical Sciences, University of Otago, Dunedin, New Zealand. paul.smith@stonebow.otago.ac.nz",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "J Vestib Res",
     "JT": "Journal of vestibular research : equilibrium & orientation",
     "JID": "9104163",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Cognition Disorders/*etiology/pathology/psychology",
          "Hippocampus/pathology",
          "Humans",
          "Reaction Time",
          "Vestibular Diseases/*complications/pathology/psychology"
     ],
     "EDAT": "2005/05/24 09:00",
     "MHDA": "2005/08/03 09:00",
     "CRDT": [
          "2005/05/24 09:00"
     ],
     "PHST": [
          "2005/05/24 09:00 [pubmed]",
          "2005/08/03 09:00 [medline]",
          "2005/05/24 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Vestib Res. 2005;15(1):1-9.",
     "term": "spatial navigation"
}