{
     "PMID": "15907068",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050811",
     "LR": "20170203",
     "IS": "0254-8704 (Print) 0254-8704 (Linking)",
     "VI": "25",
     "IP": "4",
     "DP": "2004 Oct",
     "TI": "Early-life nutritional environment and spatial navigation in the water shrew, Sorex palustris (Insectivora).",
     "PG": "403-11",
     "AB": "Studies were conducted to study the effects of early-life nutritional environment on spatial navigation ability in the water shrew (Sorex palustris), as well as to provide information on life history traits and husbandry. The mean longevity of males and females in captivity was 652.3 +/- 33.8 SD and 616.2 +/- 22.5 days, respectively. Litter sizes ranged from 5 to 8 and neonatal mass ranged from 0.71 to 0.83 g. Spatial navigation was examined by use of the Morris water apparatus, where animals were required to locate the position of an escape platform in a circular tank of water. The platform was visible (proximal cue version of the task) in some tests. In other tests it was hidden beneath the surface (distal cue version) by making the water opaque using a non-toxic white dye. The tank was divided into 4 quadrants and the position of the plafform in any quadrant could be fixed for any subject or varied between subjects. Early-life under-nutrition was achieved by maintaining some shrews on a restricted diet (received half the amount of food as did controls). Under-nutrition was found to have an adverse effect on spatial navigation. Regardless of nutritional status, shrews were able to locate a hidden plafform that was placed at the center of a given quadrant more rapidly (escape latency) when it was visible (44 to 69 sec) than when it was hidden (83 to 164 sec). Results also showed that these shrews utilize both proximal and distal cues in this spatial task. Control subjects spent more time at a location where the platform had been in a previous test (69% of the trial period) than their undernourished counterparts (45 to 51%). This is the first experimental analysis of spatial navigation and the effects of early-life under-nutrition on this task, for S. palustris.",
     "FAU": [
          "Punzo, F"
     ],
     "AU": [
          "Punzo F"
     ],
     "AD": "Department of Biology, Box 5F, University of Tampa, Tampa, FL 33606, USA. fpunzo@ut.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "India",
     "TA": "J Environ Biol",
     "JT": "Journal of environmental biology",
     "JID": "8300544",
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "*Animal Nutritional Physiological Phenomena",
          "Animals",
          "Body Weight",
          "Female",
          "Longevity",
          "Male",
          "Orientation/*physiology",
          "Shrews",
          "Spatial Behavior/*physiology",
          "Task Performance and Analysis"
     ],
     "EDAT": "2005/05/24 09:00",
     "MHDA": "2005/08/12 09:00",
     "CRDT": [
          "2005/05/24 09:00"
     ],
     "PHST": [
          "2005/05/24 09:00 [pubmed]",
          "2005/08/12 09:00 [medline]",
          "2005/05/24 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Environ Biol. 2004 Oct;25(4):403-11.",
     "term": "spatial navigation"
}