{
     "PMID": "1590945",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920701",
     "LR": "20060301",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "47",
     "IP": "2",
     "DP": "1992 Apr 10",
     "TI": "Dissociation of spatial navigation and visual guidance performance in Purkinje cell degeneration (pcd) mutant mice.",
     "PG": "129-41",
     "AB": "Spatial learning in rodents requires normal functioning of hippocampal and cortical structures. Recent data suggest that the cerebellum may also be essential. Neurological mutant mice with dysgenesis of the cerebellum provide useful models to examine the effects of abnormal cerebellar function. Mice with one such mutation, Purkinje cell degeneration (pcd), in which Purkinje cells degenerate between the third and fourth postnatal weeks, were evaluated for performance of spatial navigation learning and visual guidance learning in the Morris maze swim-escape task. Unaffected littermates and C57BL/6J mice served as controls. Separate groups of pcd and control mice were tested at 30, 50 and 110 days of age. At all ages, pcd mice had severe deficits in distal-cue (spatial) navigation, failing to decrease path lengths over training and failing to express appropriate spatial biases on probe trials. On the proximal-cue (visual guidance) task, whenever performance differences between groups did occur, they were limited to the initial trials. The ability of the pcd mice to perform the proximal-cue but not the distal-cue task indicates that the massive spatial navigation deficit was not due simply to motor dysfunction. Histological evaluations confirmed that the pcd mutation resulted in Purkinje cell loss without significant depletion of cells in the hippocampal formation. These data provide further evidence that the cerebellum is vital for the expression of behavior directed by spatial cognitive processes.",
     "FAU": [
          "Goodlett, C R",
          "Hamre, K M",
          "West, J R"
     ],
     "AU": [
          "Goodlett CR",
          "Hamre KM",
          "West JR"
     ],
     "AD": "Department of Anatomy, College of Medicine, University of Iowa, Iowa City 52242.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Brain Mapping",
          "Cell Count",
          "Discrimination Learning/*physiology",
          "Distance Perception/physiology",
          "Escape Reaction/physiology",
          "Male",
          "Mental Recall/*physiology",
          "Mice",
          "Mice, Inbred C57BL",
          "Mice, Neurologic Mutants",
          "Motor Activity/physiology",
          "Nerve Degeneration/*physiology",
          "Neurons/physiology",
          "Orientation/*physiology",
          "Problem Solving/physiology",
          "Psychomotor Performance/*physiology",
          "Purkinje Cells/*physiology",
          "Reaction Time/physiology"
     ],
     "EDAT": "1992/04/10 00:00",
     "MHDA": "1992/04/10 00:01",
     "CRDT": [
          "1992/04/10 00:00"
     ],
     "PHST": [
          "1992/04/10 00:00 [pubmed]",
          "1992/04/10 00:01 [medline]",
          "1992/04/10 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1992 Apr 10;47(2):129-41.",
     "term": "spatial navigation"
}