{
     "PMID": "15908899",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20051011",
     "LR": "20131121",
     "IS": "1092-8529 (Print) 1092-8529 (Linking)",
     "VI": "10",
     "IP": "6",
     "DP": "2005 Jun",
     "TI": "Endocrinology of menopausal transition and its brain implications.",
     "PG": "449-57",
     "AB": "The central nervous system is one of the main target tissues for sex steroid hormones, which act on both through genomic mechanisms, modulating synthesis, release, and metabolism of many neuropeptides and neurotransmitters, and through non-genomic mechanisms, influencing electrical excitability, synaptic function, morphological features, and neuron-glia interactions. During the climacteric period, sex steroid deficiency causes many neuroendocrine changes. At the hypothalamic level, estrogen withdrawal gives rise to vasomotor symptoms, to eating behavior disorders, and altered blood pressure control. On the other hand, at the limbic level, the changes in serotoninergic, noradrenergic, and opioidergic tones contribute to the modifications in mood, behavior, and nociception. Hormone replacement therapy (HRT) positively affects climateric depression throughout a direct effect on neural activity and on the modulation of adrenergic and serotoninergic tones and may modulate the decrease in cognitive efficiency observed in climaterium. The identification of the brain as a de novo source of neurosteroids, suggests that the modifications in mood and cognitive performances occurring in postmenopausal women may also be related to a change in the levels of neurosteroids. These findings open new perspectives in the study of the effects of sex steroids on the central nervous system and on the possible use of alternative and/or auxiliary HRT.",
     "FAU": [
          "Genazzani, Andrea Riccardo",
          "Bernardi, Francesca",
          "Pluchino, Nicola",
          "Begliuomini, Silvia",
          "Lenzi, Elena",
          "Casarosa, Elena",
          "Luisi, Michele"
     ],
     "AU": [
          "Genazzani AR",
          "Bernardi F",
          "Pluchino N",
          "Begliuomini S",
          "Lenzi E",
          "Casarosa E",
          "Luisi M"
     ],
     "AD": "Department of Reproductive Medicine and Child Development, Division of Gynecology and Obstetrics, University of Pisa, Pisa, Italy. a.genazzani@obgyn.med.unipi.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "CNS Spectr",
     "JT": "CNS spectrums",
     "JID": "9702877",
     "RN": [
          "0 (Estrogens)",
          "4G7DS2Q64Y (Progesterone)"
     ],
     "SB": "IM",
     "MH": [
          "Brain/*metabolism",
          "Estrogens/metabolism",
          "Female",
          "Hippocampus/metabolism",
          "Humans",
          "Hypothalamus/metabolism",
          "Menopause/*metabolism",
          "Middle Aged",
          "Pituitary Gland/metabolism",
          "Progesterone/metabolism"
     ],
     "RF": "109",
     "EDAT": "2005/05/24 09:00",
     "MHDA": "2005/10/12 09:00",
     "CRDT": [
          "2005/05/24 09:00"
     ],
     "PHST": [
          "2005/05/24 09:00 [pubmed]",
          "2005/10/12 09:00 [medline]",
          "2005/05/24 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "CNS Spectr. 2005 Jun;10(6):449-57.",
     "term": "hippocampus"
}