{
     "PMID": "15929561",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050715",
     "LR": "20171030",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "35",
     "IP": "4",
     "DP": "2005 May",
     "TI": "The effects of Mexidol on the acquisition of food-related conditioned reflexes and synaptic ultrastructure in field CA1 of the rat hippocampus after single acoustic stimuli with ultrasonic components.",
     "PG": "363-9",
     "AB": "The effects of a complex acoustic signal with ultrasonic components on the ultrastructure of synapses field CA1 of the rat hippocampus were studied in conditions of two-week courses of the wide-spectrum antioxidant Mexidol (compared with an untreated group); the effects of complex acoustic signals on the dynamics of acquisition of a food-related conditioned reflex using a standard stimulus (a tone) and on the acquisition of a trace conditioned reflex to estimating time intervals were also studied, in the same groups of rats. Controls consisted of unstressed rats treated and not treated with Mexidol. Ultrastructural analysis of the redistribution of vesicles in the synaptic terminals of hippocampal field CA1 showed that synaptic transmission was impaired when assessed one day after exposure to the complex acoustic signal. Mexidol prevented impairment of synaptic transmission. The complex acoustic signal had negative effects on conditioned reflex activity in rats and Mexidol had normalizing actions on the acquisition of conditioned reflexes in stressed rats. These results lead to the conclusion that the antioxidant Mexidol can be applied to the prophylaxis of the impairments in CNS cognitive functions frequently seen in stress.",
     "FAU": [
          "Alekseeva, T G",
          "Loseva, E V",
          "Mering, T A"
     ],
     "AU": [
          "Alekseeva TG",
          "Loseva EV",
          "Mering TA"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "RN": [
          "0 (Antioxidants)",
          "0 (Picolines)",
          "2R985002CT (emoxypine succinate)"
     ],
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation/methods",
          "Animals",
          "Antioxidants/*pharmacology",
          "Conditioning, Classical/*drug effects",
          "Female",
          "Food",
          "Hippocampus/*drug effects/ultrastructure",
          "Microscopy, Electron, Transmission",
          "Picolines/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reflex/*drug effects",
          "Synapses/*drug effects/radiation effects/ultrastructure",
          "Ultrasonics"
     ],
     "EDAT": "2005/06/03 09:00",
     "MHDA": "2005/07/16 09:00",
     "CRDT": [
          "2005/06/03 09:00"
     ],
     "PHST": [
          "2005/06/03 09:00 [pubmed]",
          "2005/07/16 09:00 [medline]",
          "2005/06/03 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 2005 May;35(4):363-9.",
     "term": "hippocampus"
}