{
     "PMID": "15926330",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050729",
     "LR": "20161020",
     "IS": "1026-3470 (Print) 1026-3470 (Linking)",
     "IP": "6",
     "DP": "2001 Nov-Dec",
     "TI": "[Stem cells of mammalian brain: biology of the stem cells in vivo and in vitro].",
     "PG": "646-55",
     "AB": "Stem cells are totipotent cells of the blastocyst (embryonal stem cells) and multipotent germinative cells of ento-, ecto-, and mesoderm that give rise to all tissues during embryogenesis. The stem cells have high proliferation activity and an unlimited capacity for self-production by symmetrical mitosis. Asymmetrical mitosis of the stem cells generates daughter cells (\"progenitor cells\") with unlimited proliferation potential. During differentiation, the progenitor cells give rise to definitive somatic cells. The stem and progenitor cells are preserved in most tissues of adult organism and provide for the constant replacement of the cells after their physiological death and damage. At the end of last century, stem cells were found in the brain of the adult mouse and rat and later in the brain of other mammals including humans. The subependymal zone of the lateral ventricles is considered the site of stem cells localization; however, there are indications of stem cells origination from ependyma while the subependymal zone serves as a collector of the progenitor cells where these cells divide. The problem of the localization of stem cells in a mature brain has not yet been resolved and is actively discussed. The stem and progenitor cells, as well as neuro- and gliogenesis, are most explored in the hippocampus and olfactory bulb. The progenitor cells migrate to the olfactory bulb from the subependymal zone of the lateral ventricles via a rostral migratory stream formed by the astrocytes, and then they differentiate to neural and glial cells. In the hippocampus, the neurons are formed in the subgranular zone of dentate gyrus. The discovery of stem and progenitor cells in the mature brain and their subsequent investigation point to an ongoing neuro- and gliogenesis in all periventricular sections of the brain and spinal cord during the whole animal or human lifespan. These processes proved to be related to the functional condition of CNS, and the de novo formed neural and glial cells proved to be involved in certain brain functions. Stress inhibits the proliferation of the stem cells, while certain brain pathologies (ischemia, injury, or epilepsy) can promote their division. Isolating and cultivating in vitro the stem progenitor cells yeilded their long-living clones, revealed the factors of their directed differentiation, and demonstrated the application of the native and genetically modified stem cells for the intrabrain transplantation of the cell and gene therapy of certain experimental brain pathologies, which offers a promising application of the stem cells for CNS maladies treatment. The aim of this review is to introduce the readers to the state of foreign studies on the brain stem cells by the beginning of 2001.",
     "FAU": [
          "Viktorov, I V"
     ],
     "AU": [
          "Viktorov IV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Stvolovye kletki mozga mlekopitaiushchikh: biologiia stvolovykh kletock in vivo i in vitro.",
     "PL": "Russia (Federation)",
     "TA": "Izv Akad Nauk Ser Biol",
     "JT": "Izvestiia Akademii nauk. Seriia biologicheskaia",
     "JID": "9300152",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*cytology",
          "Humans",
          "*Mammals",
          "Mice",
          "Rats",
          "Totipotent Stem Cells/cytology/metabolism/*physiology"
     ],
     "RF": "99",
     "EDAT": "2005/06/02 09:00",
     "MHDA": "2005/07/30 09:00",
     "CRDT": [
          "2005/06/02 09:00"
     ],
     "PHST": [
          "2005/06/02 09:00 [pubmed]",
          "2005/07/30 09:00 [medline]",
          "2005/06/02 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Izv Akad Nauk Ser Biol. 2001 Nov-Dec;(6):646-55.",
     "term": "hippocampus"
}