{
     "PMID": "15929559",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050715",
     "LR": "20171030",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "35",
     "IP": "4",
     "DP": "2005 May",
     "TI": "The hippocampus and neurotransplantation.",
     "PG": "343-54",
     "AB": "The present article is a review of our own results from histological and electron microscopic studies of hippocampal neurotransplants with different levels of integration with recipient brains. A model providing complete isolation from the brain was obtained using transplants developing in the anterior chamber of the eye. The growth, development, and cytological composition of transplanted tissue was found to depend on factors such as the age of the donor embryo tissue, the genetic compatibility between the donor and recipient, and the level of integration with the brain. Ultrastructural analysis of intraocular and intracortical transplants showed that overall, nerve and glial cells have the characteristics of highly differentiated, mature elements; the numerical density and structures of synaptic contacts were similar to those in normal conditions. However, transplanted tissues contained morphological features providing evidence of continuing growth of several nerve processes and increases in non-synaptic and transport-metabolic intercellular interactions. The ultrastructural deviations observed here are regarded as the manifestations of compensatory-adaptive changes during the development of tissues in conditions deficient in natural afferent synaptic influences. It is also demonstrated that the axons of transplanted neurons lacking adequate cellular targets can establish functional synaptic contacts with neuronal elements in the recipient brain which are not their normal targets.",
     "FAU": [
          "Zhuravleva, Z N"
     ],
     "AU": [
          "Zhuravleva ZN"
     ],
     "AD": "Laboratory for the Systems Organization of Neurons, Institute of Theoretical and Experimental Biophysics, Russian Academy of Sciences, Pushchino. zhuravleva@iteb.ru",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "RN": [
          "0 (Growth Substances)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "*Brain Tissue Transplantation",
          "Growth Substances/physiology",
          "Hippocampus/*transplantation/*ultrastructure",
          "Neuronal Plasticity",
          "Neurons/physiology/transplantation",
          "Synapses/physiology/ultrastructure"
     ],
     "RF": "75",
     "EDAT": "2005/06/03 09:00",
     "MHDA": "2005/07/16 09:00",
     "CRDT": [
          "2005/06/03 09:00"
     ],
     "PHST": [
          "2005/06/03 09:00 [pubmed]",
          "2005/07/16 09:00 [medline]",
          "2005/06/03 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 2005 May;35(4):343-54.",
     "term": "hippocampus"
}