{
     "PMID": "15929566",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050715",
     "LR": "20171030",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "35",
     "IP": "4",
     "DP": "2005 May",
     "TI": "Structural organization of astrocytes in the rat hippocampus in the post-ischemic period.",
     "PG": "389-92",
     "AB": "The aim of the present work was to study the location and structural organization of astrocytes in the rat hippocampus, which contain immunoreactive glial fibrillary acid protein (GFAP) after ischemic damage to the brain after intracerebroventricular administration of the neuroprotective agent creatine and without treatment. Light microscopy and immunocytochemical methods were used to study the brains of 26 adult male Sprague-Dawley (Koltushi) rats, some of which were subjected to total cerebral ischemia (12 min) under anesthesia with subsequent reperfusion (seven days). Creatine was given to 11 animals intracerebroventricularly using an osmotic pump (Alzet Osmotic Mini-Pump). The results showed that GFAP-immunoreactive hippocampal astrocytes were concentrated in two main zones (the stratum lacunosum-moleculare of field CA1 and the stratum polymorphae of the dentate fascia). The neuroprotective effect of creatine had the result that moderate ischemic damage to the hippocampus did not lead to changes in the zones containing activated astrocytes. The redistribution of GFAP-positive astrocytes in the post-ischemic period was associated with loss of pyramidal neurons in cytoarchitectonic field CA1. Complete loss of pyramidal neurons in this area of the hippocampus leads to a qualitatively new level of astrocyte activation--proliferation.",
     "FAU": [
          "Korzhevskii, D E",
          "Otellin, V A",
          "Grigor'ev, I P",
          "Kostkin, V B",
          "Polenov, S A",
          "Lentsman, M V",
          "Balestrino, M"
     ],
     "AU": [
          "Korzhevskii DE",
          "Otellin VA",
          "Grigor'ev IP",
          "Kostkin VB",
          "Polenov SA",
          "Lentsman MV",
          "Balestrino M"
     ],
     "AD": "Department of Morphology, Institute of Experimental Medicine, Russian Academy of Medical Sciences.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Neuroprotective Agents)",
          "MU72812GK0 (Creatine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/drug effects/metabolism/*pathology",
          "Cell Count/methods",
          "Creatine/administration & dosage",
          "Glial Fibrillary Acidic Protein/metabolism",
          "Hippocampus/drug effects/metabolism/*pathology",
          "Immunohistochemistry/methods",
          "Injections, Intraventricular/methods",
          "Ischemia/drug therapy/metabolism/*pathology",
          "Male",
          "Neuroprotective Agents/administration & dosage",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2005/06/03 09:00",
     "MHDA": "2005/07/16 09:00",
     "CRDT": [
          "2005/06/03 09:00"
     ],
     "PHST": [
          "2005/06/03 09:00 [pubmed]",
          "2005/07/16 09:00 [medline]",
          "2005/06/03 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 2005 May;35(4):389-92.",
     "term": "hippocampus"
}