{
     "PMID": "1592013",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920701",
     "LR": "20061115",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "33",
     "IP": "3",
     "DP": "1992 May-Jun",
     "TI": "Chronic/semichronic limbic epilepsy produced by microinjection of tetanus toxin in cat hippocampus.",
     "PG": "402-19",
     "AB": "We describe an animal preparation in which a semichronic or chronic limbic epileptiform syndrome can be produced reliably by unilateral microinjection of tetanus toxin in cat ventral hippocampus. Injections were given at 1-week intervals until abnormal EEG activity was observed. After two to five injections, the animals abruptly began to exhibit intermittent spikes and subclinical discharges that soon gave way to spontaneous and recurrent behavioral seizures which gradually increased in frequency, duration, and severity in the next 12-48 h. Anticonvulsant therapy (phenobarbital, PB) was required within the first 3 days of the syndrome, since life-threatening generalized tonic-clonic seizures (GTCS) and status epilepticus would develop if the animal were left untreated. If severe seizures were prevented by antiepileptic drugs (AEDs) there was complete remission of the syndrome and repeat injection was necessary to reinitiate seizures. Animals that experienced severe seizures or that were reinjected after remission developed a chronic seizure syndrome and could be maintained with AEDs for long times (greater than 1 year) without significant debilitation. Although early spikes and subclinical discharges were typically focal to ipsilateral limbic sites, initial seizures appeared explosively in the form of a high-amplitude, high-frequency discharge, which often had an apparently bilateral limbic onset. On the other hand, chronic seizures had much more gradual onset and spread, often consisting of periodic sharp waves or low-amplitude sinusoidal discharge that was more clearly focal to ipsilateral limbic sites. Throughout the syndrome, ictal behavioral manifestations were highly stereotyped and very comparable to those described by other investigators in studies of clinical and experimental limbic epilepsy. All animals exhibited signs of independent contralateral involvement during the syndrome, ranging from independent contralateral spikes to subclinical discharges with a clear contralateral onset. None of the animals exhibited structural lesions on histologic examination at the level of light microscopy.",
     "FAU": [
          "Darcey, T M",
          "Williamson, P D"
     ],
     "AU": [
          "Darcey TM",
          "Williamson PD"
     ],
     "AD": "Neurology Service, Veterans Administration Medical Center, West Haven, Connecticut.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Tetanus Toxin)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/physiopathology",
          "Animals",
          "Cats",
          "*Disease Models, Animal",
          "Electroencephalography",
          "Epilepsies, Partial/*chemically induced/physiopathology",
          "Epilepsy, Temporal Lobe/physiopathology",
          "Female",
          "Hippocampus/*drug effects",
          "Limbic System/*physiopathology",
          "Microinjections",
          "Models, Neurological",
          "Stereotaxic Techniques",
          "Tetanus Toxin/administration & dosage/*pharmacology"
     ],
     "EDAT": "1992/05/01 00:00",
     "MHDA": "1992/05/01 00:01",
     "CRDT": [
          "1992/05/01 00:00"
     ],
     "PHST": [
          "1992/05/01 00:00 [pubmed]",
          "1992/05/01 00:01 [medline]",
          "1992/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1992 May-Jun;33(3):402-19.",
     "term": "hippocampus"
}