{
     "PMID": "1592014",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920701",
     "LR": "20131121",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "33",
     "IP": "3",
     "DP": "1992 May-Jun",
     "TI": "Seizures induced by the cocaine metabolite benzoylecgonine in rats.",
     "PG": "420-7",
     "AB": "The half-life (t1/2) of cocaine is relatively short, but some of the consequences of its use, such as seizures and strokes, can occur hours after exposure. This led us to hypothesize that a metabolite of cocaine may be responsible for some of those delayed sequelae. We evaluated the potential of the major metabolite of cocaine, benzoylecgonine (BE), to cause seizures. Two separate equimolar doses (0.2 and 0.4 mumol) of either cocaine or BE were injected ventricularly in unanesthetized juvenile rats. Treated rats were then evaluated for incidence, latency, and seizure pattern or for locomotor activity in animals without seizures. BE-Induced seizures occurred more frequently and had significantly longer latencies than those induced by equimolar amounts of cocaine. Whereas cocaine-induced seizures were best characterized as brief, generalized, and tonic and resulted in death, those induced by BE were prolonged, often multiple and mixed in type, and rarely resulted in death. Electrical recordings from the hippocampus showed a rhythmic progression in EEG frequency and voltage with clinical seizure expression. BE-Injected rats that did not have seizures had significantly more locomotor activity than cocaine-injected animals without seizures. The finding that cocaine- and BE-induced seizures differ in several respects suggests more than one mechanism for cocaine-induced seizures and emphasizes the importance of a cocaine metabolite, BE.",
     "FAU": [
          "Konkol, R J",
          "Erickson, B A",
          "Doerr, J K",
          "Hoffman, R G",
          "Madden, J A"
     ],
     "AU": [
          "Konkol RJ",
          "Erickson BA",
          "Doerr JK",
          "Hoffman RG",
          "Madden JA"
     ],
     "AD": "Department of Neurology, Medical College of Wisconsin, Milwaukee.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "5353I8I6YS (benzoylecgonine)",
          "I5Y540LHVR (Cocaine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Cocaine/*analogs & derivatives/metabolism",
          "Disease Models, Animal",
          "Electroencephalography",
          "Half-Life",
          "Hippocampus/drug effects/physiopathology",
          "Models, Neurological",
          "Motor Activity/drug effects/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/*chemically induced/physiopathology"
     ],
     "EDAT": "1992/05/01 00:00",
     "MHDA": "1992/05/01 00:01",
     "CRDT": [
          "1992/05/01 00:00"
     ],
     "PHST": [
          "1992/05/01 00:00 [pubmed]",
          "1992/05/01 00:01 [medline]",
          "1992/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1992 May-Jun;33(3):420-7.",
     "term": "hippocampus"
}