{
     "PMID": "1593457",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920702",
     "LR": "20131121",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "447",
     "DP": "1992 Feb",
     "TI": "The inositol 1,4,5-trisphosphate pathway mediates cholinergic potentiation of rat hippocampal neuronal responses to NMDA.",
     "PG": "513-33",
     "AB": "1. The cellular mechanism by which acetylcholine (ACh) potentiates neuronal responses to N-methyl-D-aspartate (NMDA) was investigated in CA1 neurones of hippocampal slices using current- and voltage-clamp techniques. 2. Loading cells with 5'-guanylylimidodiphosphate (GppNHp) caused a gradual increase in response to NMDA. Pulses of ACh accelerated this increase. Guanosine 5'-O-(2-thiodiphosphate) (GDP beta S) blocked the potentiating effect of ACh on responses to NMDA. 3. Acute LiCl caused a gradual decrease in the potentiating effect of ACh, while the potentiation was completely prevented by 3 day chronic 6 mequiv/kg (I.P.) LiCl treatment and restored by acute treatment with 10 mM-inositol. 4. Loading cells with a general protein kinase inhibitor, H-7, enhanced the potentiating effect of ACh on responses to NMDA and blocked the effect of ACh on the after-hyperpolarization (AHP). 5. Ultraviolet irradiation of cells loaded with a photolabile inositol 1,4,5-trisphosphate (InsP3) caused a transient increase in responses to NMDA, while penetrating cells with active InsP3-containing pipettes caused a gradual BAPTA-sensitive increase in responses to NMDA. 6. Reducing the rate of InsP3 metabolism, with 2,3-diphosphoglyceric acid (DPG), caused an increase and prolongation of the potentiating effect of ACh, while blocking the InsP3 receptor with heparin prevented the cholinergic potentiation. 7. NMDA, by itself, potentiated subsequent responses to NMDA, an effect that was blocked when [Ca2+]i was chelated with BAPTA. NMDA and ACh were also found to compete in potentiating responses to NMDA. Finally, the cholinergic potentiation was blocked when cells were loaded with BAPTA. 8. We propose that activation of the InsP3 branch of the phosphoinositide pathway potentiated responses to NMDA and that InsP3 exerted this effect by elevating [Ca2+]i.",
     "FAU": [
          "Markram, H",
          "Segal, M"
     ],
     "AU": [
          "Markram H",
          "Segal M"
     ],
     "AD": "Center for Neuroscience, Weizmann Institute, Rehovot, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "6384-92-5 (N-Methylaspartate)",
          "85166-31-0 (Inositol 1,4,5-Trisphosphate)",
          "EC 3.6.1.- (GTP-Binding Proteins)",
          "N9YNS0M02X (Acetylcholine)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*pharmacology",
          "Animals",
          "Calcium/metabolism",
          "Dose-Response Relationship, Drug",
          "Drug Synergism",
          "Evoked Potentials/drug effects",
          "GTP-Binding Proteins/metabolism",
          "Hippocampus/*physiology",
          "Inositol 1,4,5-Trisphosphate/*metabolism/pharmacology",
          "Membrane Potentials/drug effects",
          "N-Methylaspartate/*pharmacology",
          "Neurons/physiology",
          "Rats"
     ],
     "PMC": "PMC1176049",
     "EDAT": "1992/02/01 00:00",
     "MHDA": "1992/02/01 00:01",
     "CRDT": [
          "1992/02/01 00:00"
     ],
     "PHST": [
          "1992/02/01 00:00 [pubmed]",
          "1992/02/01 00:01 [medline]",
          "1992/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1992 Feb;447:513-33.",
     "term": "hippocampus"
}