{
     "PMID": "15934293",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060530",
     "LR": "20171104",
     "IS": "1672-0733 (Print) 1672-0733 (Linking)",
     "VI": "25",
     "IP": "1",
     "DP": "2005",
     "TI": "Characterization of monoclonal antibody to L-homocysteic acid and its immunohistochemistry in rat hippocampus.",
     "PG": "1-4",
     "AB": "L-homocysteic acid (HCA) and other amino acids were conjugated to rat brain material (extracted rat brain protein) with glutaraldehyde to form HCA- and amino acids-brain material conjugates. The specificity of monoclonal antibody (McAb) was tested on serial dilution test and absorption test on enzyme-linked immunosorbent assay (ELISA) using these conjugates as antigens instead of amino acids-BSA (bovine serum albumin) conjugates used previously. The characterized McAb was applied for immunohistochemical staining using PAP (peroxidase antiperoxidase) technique in combination with silver enhancement of diamino-benzene (DAB) products. The results indicated that McAb to L-HCA reacted with L-HCA-brain material conjugates, but not with other amino acids-brain material conjugates so far tested. McAb absorbed with L-HCA-brain material abolished or decreased immunoreactivity of L-HCA-brain material with McAb. The antibody selectively stained subpopulation of cells and processes in the hippocampus fixed with glutaradehyde. Absorption of McAb with L-HCA-brain material abolished immunohistochemical staining. These results suggested that McAb was specific for L-HCA-brain materials and could be used for imuno-histocytochemistry. This would provide a new tool for immunohistochemical visualization and localization of L-HCA in the nervous system.",
     "FAU": [
          "Liu, Changjin",
          "Li, Ai",
          "Hu, Xinwu",
          "Tang, Ming",
          "Du, Yimei",
          "Zhang, Liangpin",
          "Chen, Lei"
     ],
     "AU": [
          "Liu C",
          "Li A",
          "Hu X",
          "Tang M",
          "Du Y",
          "Zhang L",
          "Chen L"
     ],
     "AD": "Department of Physiology, School of Basic Medical Sciences, Tongji Medical College, Huazhong University of Science and Technology, Wuhan 430030, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "J Huazhong Univ Sci Technolog Med Sci",
     "JT": "Journal of Huazhong University of Science and Technology. Medical sciences = Hua zhong ke ji da xue xue bao. Yi xue Ying De wen ban = Huazhong keji daxue xuebao. Yixue Yingdewen ban",
     "JID": "101169627",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0LVT1QZ0BA (Homocysteine)",
          "1001-13-4 (homocysteic acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies, Monoclonal/*chemistry/immunology",
          "Enzyme-Linked Immunosorbent Assay",
          "Hippocampus/immunology/*metabolism",
          "Homocysteine/*analogs & derivatives/immunology",
          "Immunohistochemistry",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2005/06/07 09:00",
     "MHDA": "2006/05/31 09:00",
     "CRDT": [
          "2005/06/07 09:00"
     ],
     "PHST": [
          "2005/06/07 09:00 [pubmed]",
          "2006/05/31 09:00 [medline]",
          "2005/06/07 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Huazhong Univ Sci Technolog Med Sci. 2005;25(1):1-4.",
     "term": "hippocampus"
}