{
     "PMID": "1593926",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920702",
     "LR": "20151119",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "50",
     "IP": "25",
     "DP": "1992",
     "TI": "The ability of (-)deprenyl to increase superoxide dismutase activities in the rat is tissue and brain region selective.",
     "PG": "1985-92",
     "AB": "In a previous study we have shown that chronic administration of (-)deprenyl increases activities of superoxide dismutase (SOD) and catalase (CAT) in rat striatum (1). The present study attempted to clarify how specific the effect of deprenyl is to certain tissues and brain regions in the rat. Two mg/kg/day of deprenyl was continuously infused s.c. in young male Fischer-344 rats. On the 22nd day, rats were sacrificed and enzyme activities of SOD and CAT were determined in several different brain regions and the liver. Activities of both SOD and CAT were significantly increased in striatum and substantia nigra but not in hippocampus, cerebellum or liver. Both types of SOD (i.e. Cu Zn-SOD and Mn-SOD) were significantly increased in striatum, substantia nigra. Interestingly, in cerebral cortices of three different regions, activities also tended to increase (especially those of Mn-SOD), although the increase was not so striking as in substantia nigra and striatum. The results confirm the previous observation that (-)deprenyl can increase free radical scavenger enzyme activities in striatum and provide further evidence that this effect is selective to certain brain regions and tissue types.",
     "FAU": [
          "Carrillo, M C",
          "Kitani, K",
          "Kanai, S",
          "Sato, Y",
          "Ivy, G O"
     ],
     "AU": [
          "Carrillo MC",
          "Kitani K",
          "Kanai S",
          "Sato Y",
          "Ivy GO"
     ],
     "AD": "Department of Clinical Physiology, Tokyo Metropolitan Institute of Gerontology, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "2K1V7GP655 (Selegiline)",
          "EC 1.11.1.6 (Catalase)",
          "EC 1.15.1.1 (Superoxide Dismutase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/*enzymology",
          "Catalase/metabolism",
          "Cerebral Cortex/drug effects/enzymology",
          "Corpus Striatum/drug effects/enzymology",
          "Hippocampus/drug effects/enzymology",
          "Liver/drug effects/*enzymology",
          "Male",
          "Organ Specificity",
          "Rats",
          "Rats, Inbred F344",
          "Selegiline/*pharmacology",
          "Substantia Nigra/drug effects/enzymology",
          "Superoxide Dismutase/*metabolism"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1992;50(25):1985-92.",
     "term": "hippocampus"
}