{
     "PMID": "15938940",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070216",
     "LR": "20050607",
     "IS": "0529-5815 (Print) 0529-5815 (Linking)",
     "VI": "43",
     "IP": "9",
     "DP": "2005 May 1",
     "TI": "[Stereotactic combined amygdala and hippocampus lesions for treatment of medial temporal lobe epilepsy].",
     "PG": "616-9",
     "AB": "OBJECTIVE: To explore the techniques of stereotactic combined amygdalohippocampotomy for management of medial temporal lobe epilepsy (MTLE). METHODS: The Leksell stereotactic frame was used for all cases, and which almost paralleled the long axis of hippocampus. Stereotactic amygdalohippocampotomy was performed in 23 patients with unilateral medial temporal lobe seizures by using magnetic resonance imaging (MRI) localization for target planning, depth electrode for the electroencephalogram (EEG) monitoring and radiofrequency techniques for lesion production. All procedures were completed under local anesthesia. RESULTS: Pre-lesion spikes or polyspike-waves complex were recorded by a depth electrode in the amygdala and hippocampus region in all patients, and the epileptiform discharges disappeared after the amygdalohippocampotomy. The MRI appearance of the lesion areas after 1 - 2 weeks surgical operation showed that mutiple areas of coagulation necrosis corresponding to the lesion sites were surrounded by zones of edema. Twenty-three patients were followed-up to 8 - 32 months with seizure free 43.48% (10/23), and the general efficiency (seizure reduction >or= 50%) was 91.30% (21/23 cases). CONCLUSIONS: Stereotactic combined lesions of unilateral amygdala and hippocampus for minimally invasive treatment of MTLE is safe and effective, and it is worth to spread in clinical application.",
     "FAU": [
          "Yang, Wei-dong",
          "Yu, Qing",
          "Zhang, Jian-ning",
          "Shen, Chang-hong",
          "Wang, Feng-lou",
          "Cui, Lin-yang",
          "Li, Hong",
          "Yang, Shu-yuan"
     ],
     "AU": [
          "Yang WD",
          "Yu Q",
          "Zhang JN",
          "Shen CH",
          "Wang FL",
          "Cui LY",
          "Li H",
          "Yang SY"
     ],
     "AD": "Department of Neurosurgery, General Hospital, Tianjin Medical University, Tianjin 300052, China. yangweidongshine@yahoo.ca",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Wai Ke Za Zhi",
     "JT": "Zhonghua wai ke za zhi [Chinese journal of surgery]",
     "JID": "0153611",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Amygdala/*surgery",
          "Child",
          "Electrodes, Implanted",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*surgery",
          "Female",
          "Follow-Up Studies",
          "Hippocampus/*surgery",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Monitoring, Intraoperative",
          "Radiosurgery/*methods",
          "*Stereotaxic Techniques",
          "Treatment Outcome"
     ],
     "EDAT": "2005/06/09 09:00",
     "MHDA": "2007/02/17 09:00",
     "CRDT": [
          "2005/06/09 09:00"
     ],
     "PHST": [
          "2005/06/09 09:00 [pubmed]",
          "2007/02/17 09:00 [medline]",
          "2005/06/09 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Wai Ke Za Zhi. 2005 May 1;43(9):616-9.",
     "term": "hippocampus"
}