{
     "PMID": "15943213",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050902",
     "LR": "20161124",
     "IS": "0095-6562 (Print) 0095-6562 (Linking)",
     "VI": "76",
     "IP": "6 Suppl",
     "DP": "2005 Jun",
     "TI": "Mount Everest: a space analogue for speech monitoring of cognitive deficits and stress.",
     "PG": "B198-207",
     "AB": "In deep-space missions, the basal ganglia and hippocampus, subcortical structures of the brain that play critical roles in motor activity, cognition, and memory, will be vulnerable to damage from cosmic rays. These metabolically active structures are also sensitive to damage arising from the low oxygen content of air at extreme altitudes. We have, therefore, used Mount Everest as an analogue for deep space, where astronauts will be subject to danger and stress as well as neural damage. We can ethically obtain data because our climber-subjects already intend to climb Mt. Everest. We record speech and test cognitive and linguistic performance before, during, and after exposure to hypoxic conditions. From these data we have derived and validated computer-implemented acoustic voice measures that track slight as well as profound cognitive impairment. Vowel duration and speech motor sequencing errors increase as climbers ascend, reflecting degraded basal ganglia activity. These metrics detect deficits in language comprehension and the ability to change plans in changing circumstances. Preliminary analyses also reveal memory deficits reflecting hippocampal damage. Our speech metrics are unobtrusive and do not reveal the content of a verbal message; they could be derived automatically, allowing space crews to detect subtle motor and cognitive deficits and invoke countermeasures before performance is profoundly impaired. In future work we will be validating the voice metrics of stress in collaboration with the Dinges NSBRI laboratory study of task-induced stress. Our procedures can also be applied in general aviation and in the treatment of Parkinson's disease, Alzheimer's dementia, and other neurological disorders.",
     "FAU": [
          "Lieberman, Philip",
          "Morey, Angie",
          "Hochstadt, Jesse",
          "Larson, Mara",
          "Mather, Sandra"
     ],
     "AU": [
          "Lieberman P",
          "Morey A",
          "Hochstadt J",
          "Larson M",
          "Mather S"
     ],
     "AD": "Department of Cognitive and Linguistic Sciences, Brown University, Providence, RI 02912, USA. Philip_Lieberman@brown.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Aviat Space Environ Med",
     "JT": "Aviation, space, and environmental medicine",
     "JID": "7501714",
     "SB": "IM S",
     "MH": [
          "Adaptation, Physiological",
          "Altitude Sickness/diagnosis/physiopathology",
          "Cognition Disorders/*diagnosis/physiopathology",
          "Humans",
          "Hypoxia/*diagnosis/physiopathology",
          "Monitoring, Physiologic",
          "Mountaineering/*physiology",
          "Nepal",
          "Neurophysiology",
          "Space Flight",
          "*Space Simulation",
          "*Speech Acoustics",
          "Stress, Psychological/*diagnosis/physiopathology",
          "Task Performance and Analysis",
          "Voice Quality/*physiology"
     ],
     "EDAT": "2005/06/10 09:00",
     "MHDA": "2005/09/03 09:00",
     "CRDT": [
          "2005/06/10 09:00"
     ],
     "PHST": [
          "2005/06/10 09:00 [pubmed]",
          "2005/09/03 09:00 [medline]",
          "2005/06/10 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Aviat Space Environ Med. 2005 Jun;76(6 Suppl):B198-207.",
     "term": "hippocampus"
}