{
     "PMID": "15949335",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20051216",
     "LR": "20061115",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "85",
     "IP": "8",
     "DP": "2005 Mar 2",
     "TI": "[Expression of enhanced green fluorescent protein in rat brain transduced by recombinant adeno-associated viruses type 1 and type 2].",
     "PG": "542-6",
     "AB": "OBJECTIVE: To explore the expression of enhanced green fluorescent protein (EGFP) transduced into the brain via recombinant adeno-associated virus (rAAV) type 1 and rAAV type 2 vectors so as to select the better rAAV serotype and feasible gene transfer route to central nervous system (CNS). METHODS: Twenty-four SD male adult rats were randomly divided into 4 equal groups: rAAV1 intra-hippocampus injection group, rAAV1 intra-ventricular injection group, rAAV2 intra-hippocampus injection group, and rAAV2 intra-ventricular injection group to be injected stereotactically with titer and volume matched rAAV1-EGFP and rAAV2-EGFP vectors respectively. The rats were sacrificed respectively 2 and 4 weeks after injection and their brains were removed to be made into serial frozen coronal sections. Fluorescence microscopy was used to observe the expression of EGFP in the brain and to calculate the expression volume of EGFP in different parts of the brain. RESULTS: Two weeks after injection EGFP was expressed in a small amount or not expressed in all groups. Four weeks after injection the EGFP expression volume were (7.00 +/- 0.98) mm(3) and (0.81 +/- 0.28) mm(3) in the rAAV1 and rAAV2 intra-hippocampus injection groups respectively (P < 0.01), and were (12.72 +/- 0.28) mm(3) and (0.24 +/- 0.13) mm(3) in the rAAV1 and rAAV2 intra-ventricular injection groups respectively (P < 0.001). CONCLUSION: As gene-transducing vector in CNS rAAV1 is superior to rAAV2. High expression can be achieved by intra-ventricular injection with rAAV1 vectors.",
     "FAU": [
          "Li, Shi-fang",
          "Wang, Ren-zhi",
          "Li, Gui-lin",
          "Hu, Guo-ji",
          "Zhang, Bo",
          "Dou, Wan-chen",
          "Gu, Jian-gang",
          "Zhang, Zhen-xing",
          "Kong, Yan-guo",
          "Wei, Jun-ji",
          "Wei, Yu-kui",
          "Tian, Yu"
     ],
     "AU": [
          "Li SF",
          "Wang RZ",
          "Li GL",
          "Hu GJ",
          "Zhang B",
          "Dou WC",
          "Gu JG",
          "Zhang ZX",
          "Kong YG",
          "Wei JJ",
          "Wei YK",
          "Tian Y"
     ],
     "AD": "Department of Neurosurgery, Peking Union Medical College Hospital, Peking Union Medical College, Beijing 100730, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "147336-22-9 (Green Fluorescent Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Dependovirus/*genetics",
          "Genetic Vectors",
          "Green Fluorescent Proteins/*biosynthesis/genetics",
          "Male",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Transduction, Genetic",
          "Transfection"
     ],
     "EDAT": "2005/06/14 09:00",
     "MHDA": "2005/12/17 09:00",
     "CRDT": [
          "2005/06/14 09:00"
     ],
     "PHST": [
          "2005/06/14 09:00 [pubmed]",
          "2005/12/17 09:00 [medline]",
          "2005/06/14 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2005 Mar 2;85(8):542-6.",
     "term": "hippocampus"
}