{
     "PMID": "15957846",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20051115",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "25",
     "IP": "5",
     "DP": "2005 May",
     "TI": "[Exploration on central neurobiological mechanisms of Gan in taking charge of dispersion and regulating emotion].",
     "PG": "459-62",
     "AB": "Methods and thoughts of the further research on central neurobiological mechanisms of Gan in taking charge of dispersion and regulating emotion are discussed. By applying the holistic approach and homeostasis theory, combined with modern psychological stress theory, the authors put forward their hypothesis of study. They offered that the TCM theory of \"Gan takes charge of dispersion and could regulate emotion\" is affirmatively to have certain mechanisms of central neurobiology. So, cut-in from the point of psychological stress reaction, adopting the research thoughts of \"prescription-syndrome-therapeutic effectiveness--essence of Zang-Fu function\", a model of chronic psychological stress reaction (CPSR) for imitating the process of comprehensive pathologic change due to Gan fails to take charge of dispersion and leads to emotional disorder was established. It is considered based on analysis of materials obtained from previous studies, that the central neurobiologic mechanism of so called dispersion, which Gan in charge of, is related to the regulation of hypothalamus-pitutary-adrenal gland axis. Concretely, the function of Gan in TCM may be, in the gross, related with the changes of multiple neurotransmitters and their synthetase produced in the process of CPSR (emotional disorder) regulation, such as neuropeptides, hormones, cyclic necleotide system and Fos protein expression, showing the characteristics of multiple links, multiple levels and multiple targets, with the effects involve several brain regions including various clusters of nuclei in hypothalamus, hippocampus and amygdala, etc.",
     "FAU": [
          "Yan, Can",
          "Xu, Zhi-wei"
     ],
     "AU": [
          "Yan C",
          "Xu ZW"
     ],
     "AD": "Department of Basic Theory of Traditional Chinese Medicine, Basic Medicine College, Guangzhou University of Traditional Chinese Medicine, Guangzhou. yancan999@yahoo.com.cn",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "SB": "IM",
     "MH": [
          "Brain/*physiology",
          "*Emotions",
          "Humans",
          "Liver/*physiology",
          "*Medicine, Chinese Traditional",
          "*Stress, Psychological"
     ],
     "EDAT": "2005/06/17 09:00",
     "MHDA": "2005/11/16 09:00",
     "CRDT": [
          "2005/06/17 09:00"
     ],
     "PHST": [
          "2005/06/17 09:00 [pubmed]",
          "2005/11/16 09:00 [medline]",
          "2005/06/17 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2005 May;25(5):459-62.",
     "term": "hippocampus"
}