{
     "PMID": "15957576",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050725",
     "LR": "20061115",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "16",
     "IP": "2",
     "DP": "2005",
     "TI": "The aging hippocampus: navigating between rat and human experiments.",
     "PG": "87-121",
     "AB": "Aging is associated with impairments in certain aspects of cognition, especially learning and memory. The hippocampus is a structure intimately involved with certain aspects of learning and memory, and is especially vulnerable to the course of aging. Recent findings, primarily from cognitive, magnetic resonance imaging, and magnetic resonance spectroscopy studies, but also briefly physiology and neurogenesis work, are reviewed. Evidence suggests that age-related impairment of hippocampus-dependent cognition is associated with changes on various levels of investigation in both humans and non-human animals. Also, the emphasis is placed on tasks and techniques that can be used to test both non-human and human animals in an attempt to bridge the gulf between the vast bodies of knowledge about the hippocampus in different species. To the extent that changes with normal aging are understood, they may aid in diagnosis, prevention, and/or treatment of age-related learning and memory deficits in both normal and pathological aging. In addition, studies of the aging hippocampus may have a side-effect in leading to a better understanding of the mechanisms that underlie learning and memory in general.",
     "FAU": [
          "Driscoll, Ira",
          "Sutherland, Robert J"
     ],
     "AU": [
          "Driscoll I",
          "Sutherland RJ"
     ],
     "AD": "Canadian Centre for Behavioural Neuroscience, Department of Psychology and Neuroscience, University of Lethbridge, Lethbridge, Alberta, Canada. ira.driscoll@uleth.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Cognition Disorders/*physiopathology",
          "Disease Models, Animal",
          "Hippocampus/*physiology",
          "Humans",
          "Learning/*physiology",
          "Neuronal Plasticity/physiology",
          "Rats",
          "Sex Factors",
          "Space Perception/physiology",
          "Spatial Behavior/*physiology",
          "Species Specificity"
     ],
     "RF": "221",
     "EDAT": "2005/06/17 09:00",
     "MHDA": "2005/07/26 09:00",
     "CRDT": [
          "2005/06/17 09:00"
     ],
     "PHST": [
          "2005/06/17 09:00 [pubmed]",
          "2005/07/26 09:00 [medline]",
          "2005/06/17 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 2005;16(2):87-121.",
     "term": "hippocampus"
}