{
     "PMID": "15968425",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060727",
     "LR": "20131121",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "57",
     "IP": "3",
     "DP": "2005 Jun 25",
     "TI": "[Dephosphorelation of Bad and upregulation of Bcl-2 in hippocampus of rats following limbic seizure induced by kainic acid injection into amygdaloid nucleus].",
     "PG": "310-8",
     "AB": "The purpose of the present study was to explore the seizure-induced changes in Bad (Bcl-2-associated death protein), 14-3-3, phosphoBad, Bcl-2 and Bcl-XL expression in the rat model of focal limbic seizure. Unilateral intra-amygdaloid injection of kainic acid (KA) was made to induce seizure. Electroencephalogram (EEG) and regional cerebral flow (r-CBF) were monitored continuously. Diazepam (30 mg/kg) was administered to terminate the seizure. The apoptotic and surviving neurons in the hippocampus were observed by terminal deoxynucleotidyl transferrase-mediated dUTP nick end labeling (TUNEL) and cresyl violet staining, the expression of Bad, 14-3-3, phosphoBad, Bcl-2 and Bcl-XL were detected with immunofluorescence, Western blot and immunoprecipitation. The results showed that TUNEL-positive neurons appeared at 8 h and reached maximum at 24 h following seizure cessation within the ipsilateral CA3 subfield of the hippocampus. Seizure induced the dephosphorylation of Bad and the dissociation of Bad from its chaperone protein 14-3-3 and subsequent dimerization of Bad with Bcl-XL. The expression of phosphoBad decreased and Bcl-2 increased. There was little change in r-CBF after the seizure. These results suggest that seizure leads to a dephosphorylation of Bad and an upregulation of Bcl-2. Dephosphorylation of Bad may be injurious while the upregulation of Bcl-2 may be protective to the brain damage induced by seizures, but not related with r-CBF.",
     "FAU": [
          "Li, Tian-Fu",
          "Lu, Chuan-Zhen",
          "Xia, Zuo-Li",
          "Niu, Jing-Zhong",
          "Yang, Ming-Feng",
          "Luo, Yu-Min",
          "Hong, Zhen"
     ],
     "AU": [
          "Li TF",
          "Lu CZ",
          "Xia ZL",
          "Niu JZ",
          "Yang MF",
          "Luo YM",
          "Hong Z"
     ],
     "AD": "Department of Neurology, Affiliated Hospital of Taishan Medical College, Taian 271000, China. tianfuli88@hotmail.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Bad protein, rat)",
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "0 (bcl-Associated Death Protein)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Epilepsies, Partial/chemically induced/*metabolism",
          "Hippocampus/metabolism",
          "Kainic Acid",
          "Male",
          "Microinjections",
          "Phosphorylation",
          "Proto-Oncogene Proteins c-bcl-2/*biosynthesis/genetics",
          "Rats",
          "Up-Regulation",
          "bcl-Associated Death Protein/*metabolism"
     ],
     "EDAT": "2005/06/22 09:00",
     "MHDA": "2006/07/28 09:00",
     "CRDT": [
          "2005/06/22 09:00"
     ],
     "PHST": [
          "2005/06/22 09:00 [pubmed]",
          "2006/07/28 09:00 [medline]",
          "2005/06/22 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2005 Jun 25;57(3):310-8.",
     "term": "hippocampus"
}