{
     "PMID": "15977645",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050812",
     "LR": "20061115",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "64",
     "IP": "6",
     "DP": "2005 Jun",
     "TI": "Influence of HAART on HIV-related CNS disease and neuroinflammation.",
     "PG": "529-36",
     "AB": "Neuroinflammation has an established link with AIDS-related dementia but has not been investigated in the post-highly active anti-retroviral therapy (HAART) era. In this autopsy study we examined post-HAART cases in Edinburgh for the presence of HIV-related pathology and in well-treated cases for evidence of neuroinflammation. We focused on basal ganglia and the hippocampus, 2 key areas of the brain for cognitive functioning and compared pre- and post-HAART cases for neuroinflammatory status. We find evidence, post-HAART, that there is a high level of microglial/macrophage activation that is comparable with the levels seen, pre-HAART, in HIV encephalitis (HIVE) and AIDS cases. This result was maximal in the hippocampus where microglial/macrophage upregulation in the HAART-treated group exceeded that seen in HIVE. In the basal ganglia, HAART-treated cases showed significantly higher levels of CD68-positive microglia/macrophages than in control brains (p = 0.004), and in the hippocampus levels were significantly higher than those seen in control cases, pre-HAART AIDS, and presymptomatic brains (p = 0.01). However, lymphocyte levels in the areas examined were low in HAART-treated cases. We conclude that there is a surprising degree of ongoing neuroinflammation in HAART-treated patients, particularly in the hippocampus. This may pose a threat for the future health of individuals maintained long-term on HAART therapy.",
     "FAU": [
          "Anthony, I C",
          "Ramage, S N",
          "Carnie, F W",
          "Simmonds, P",
          "Bell, J E"
     ],
     "AU": [
          "Anthony IC",
          "Ramage SN",
          "Carnie FW",
          "Simmonds P",
          "Bell JE"
     ],
     "AD": "Neuropathology Unit, University of Edinburgh, Alexander Donald Building, Western General Hospital, Edinburgh, Scotland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Clinical Trial",
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Antigens, CD)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Ki-67 Antigen)"
     ],
     "SB": "IM",
     "MH": [
          "Acquired Immunodeficiency Syndrome/complications/*drug therapy",
          "Adolescent",
          "Adult",
          "Antigens, CD/metabolism",
          "Antiretroviral Therapy, Highly Active/*methods",
          "*Brain/metabolism/pathology/virology",
          "Central Nervous System Diseases/*drug therapy/etiology/*virology",
          "Female",
          "Glial Fibrillary Acidic Protein/metabolism",
          "Humans",
          "Immunohistochemistry/methods",
          "*Inflammation/etiology/metabolism/pathology",
          "Ki-67 Antigen/metabolism",
          "Male",
          "Middle Aged"
     ],
     "EDAT": "2005/06/28 09:00",
     "MHDA": "2005/08/13 09:00",
     "CRDT": [
          "2005/06/28 09:00"
     ],
     "PHST": [
          "2005/06/28 09:00 [pubmed]",
          "2005/08/13 09:00 [medline]",
          "2005/06/28 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 2005 Jun;64(6):529-36.",
     "term": "hippocampus"
}