{
     "PMID": "15975053",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050721",
     "LR": "20101118",
     "IS": "1567-2050 (Print) 1567-2050 (Linking)",
     "VI": "1",
     "IP": "4",
     "DP": "2004 Nov",
     "TI": "Alzheimer's disease: interactions between cholinergic functions and beta-amyloid.",
     "PG": "241-8",
     "AB": "Alzheimer's disease (AD) is characterized by two major features: (1) degeneration of basal forebrain cholinergic neurons and ensuing deficient cholinergic functions in cortex and hippocampus; (2) extracellular protein aggregates containing beta-amyloid peptides (Abeta) in these cholinergic target areas. So far, the most effective therapy for AD is to enhance cholinergic transmission. Neuromodulatory functions of the cholinergic system are mainly mediated by muscarinic receptors (mAChRs). It has long been recognized that mAChRs are crucial for the control of high-level cognitive processes. Drugs that activate mAChRs are helpful in ameliorating cognitive deficits of AD. On the other hand, mounting evidence have established detrimental effects of Abeta to cognitive functions. Despite intensive research on AD, it remains unclear how these two prominent features of the disease may be linked to cause cognitive impairments. In this review, we will summarize a series of recent findings on the interactions between cholinergic functions and beta-amyloid in normal animals and AD models, and discuss their potential implications in the pathophysiology and treatment of Alzheimer's disease.",
     "FAU": [
          "Yan, Zhen",
          "Feng, Jian"
     ],
     "AU": [
          "Yan Z",
          "Feng J"
     ],
     "AD": "Dept. of Physiology and Biophysics, State University of New York at Buffalo, School of Medicine and Biomedical Sciences, Buffalo, NY 14214, USA. zhenyan@buffalo.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG21923/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United Arab Emirates",
     "TA": "Curr Alzheimer Res",
     "JT": "Current Alzheimer research",
     "JID": "101208441",
     "RN": [
          "0 (Amyloid beta-Peptides)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*physiopathology",
          "Amyloid beta-Peptides/*metabolism",
          "Animals",
          "*Cholinergic Fibers",
          "Humans"
     ],
     "RF": "96",
     "EDAT": "2005/06/25 09:00",
     "MHDA": "2005/07/22 09:00",
     "CRDT": [
          "2005/06/25 09:00"
     ],
     "PHST": [
          "2005/06/25 09:00 [pubmed]",
          "2005/07/22 09:00 [medline]",
          "2005/06/25 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Alzheimer Res. 2004 Nov;1(4):241-8.",
     "term": "hippocampus"
}