{
     "PMID": "1597338",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920708",
     "LR": "20131121",
     "IS": "0019-5499 (Print) 0019-5499 (Linking)",
     "VI": "36",
     "IP": "1",
     "DP": "1992 Jan",
     "TI": "EEG spectral power reduction and learning disability in rats exposed to lead through postnatal developing age.",
     "PG": "15-20",
     "AB": "The present study was carried out to assess electrophysiological and behavioral changes in Wistar rats caused by consuming a daily dose of lead acetate (400 micrograms lead/g body weight/day, given by gastric intubation, from second day of birth to 60 days of age. At 60 days of age, the lead treated rats showed in both wakeful and slow wave sleep stages, a statistically significant reduction in the delta, theta, alpha and beta band EEG spectral power in motor cortex (MC) and hippocampus (HI) with the exception of the delta and beta bands power of MC in wakeful state (WA). Lead administration was discontinued after that age for allowing rehabilitation for 40 days. Then, operant behavioral assessment was done. Results revealed that the lead treated animals took significantly more time and sessions than control normal animals in attaining criterion of learning. Hence exposure to lead in early age could result in a learning disability persisting even after discontinuation of exposure.",
     "FAU": [
          "Kumar, M V",
          "Desiraju, T"
     ],
     "AU": [
          "Kumar MV",
          "Desiraju T"
     ],
     "AD": "Department of Neurophysiology, National Institute of Mental Health and Neurosciences, Bangalore.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "India",
     "TA": "Indian J Physiol Pharmacol",
     "JT": "Indian journal of physiology and pharmacology",
     "JID": "0374707",
     "RN": [
          "2P299V784P (Lead)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/drug effects",
          "Brain/drug effects/*growth & development/physiology",
          "Discrimination Learning/*drug effects",
          "Electroencephalography/*drug effects",
          "Female",
          "Lead/*toxicity",
          "Learning Disorders/*chemically induced",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Time Factors"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Indian J Physiol Pharmacol. 1992 Jan;36(1):15-20.",
     "term": "hippocampus"
}