{
     "PMID": "15981621",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050819",
     "LR": "20061115",
     "IS": "0033-2658 (Print) 0033-2658 (Linking)",
     "VI": "107",
     "IP": "5",
     "DP": "2005",
     "TI": "[Early childhood trauma and stress-related psychiatric disorders: neuroscience perspective].",
     "PG": "506-13",
     "AB": "Morphometric studies using magnetic resonance imaging have reported smaller than normal volumes of the hippocampus in stress-related psychiatric disorders such as major depression, post-traumatic stress disorders (PTSD) etc... On the other hand, epidemiological studies have suggested that early childhood trauma including child abuse and sexual abuse is associated with markedly elevated rates of major depression and PTSD. Psychoanalysist and child psychiatrists have reported that mother-child relationship and fostering environment in early childhood strongly affect the later mental development and increase the prevalence rate of various psychiatric disorders, but its biological mechanism has not been elucidated. Recent progress of neuroscience research has brought a possibility to elucidate molecular biological mechanism of this developmental psychological issue. The author reviews recent neuroscience researches focused on the effect of early childhood trauma on the stress vulnerability and the pathogenesis of stress-related psychiatric disorders.",
     "FAU": [
          "Yamawaki, Shigeto"
     ],
     "AU": [
          "Yamawaki S"
     ],
     "AD": "Department of Psychiatry and Neurosciences, Graduate School of Biomedical Sciences, Hiroshima University.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Japan",
     "TA": "Seishin Shinkeigaku Zasshi",
     "JT": "Seishin shinkeigaku zasshi = Psychiatria et neurologia Japonica",
     "JID": "9801787",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/pathology",
          "Humans",
          "Infant",
          "Infant, Newborn",
          "Mental Disorders/*etiology",
          "Rats",
          "*Stress Disorders, Post-Traumatic/pathology"
     ],
     "RF": "24",
     "EDAT": "2005/06/29 09:00",
     "MHDA": "2005/08/20 09:00",
     "CRDT": [
          "2005/06/29 09:00"
     ],
     "PHST": [
          "2005/06/29 09:00 [pubmed]",
          "2005/08/20 09:00 [medline]",
          "2005/06/29 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Seishin Shinkeigaku Zasshi. 2005;107(5):506-13.",
     "term": "hippocampus"
}