{
     "PMID": "1598122",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920707",
     "LR": "20141120",
     "IS": "0028-2561 (Print) 0028-2561 (Linking)",
     "VI": "24",
     "IP": "2",
     "DP": "1992",
     "TI": "[Role of direct and feedback inhibition in the effect of \"priming\" in hippocampus slices].",
     "PG": "178-85",
     "AB": "Field potentials (FP) were recorded from radial and pyramidal layers of the mice hippocampus after conditioning and testing stimulations of the Schaffer collaterals. The effect of a preliminary conditioning stimulus on the tested responses (the \"priming\" effect) was studied for different testing intensities and interstimulus intervals of 50 to 5000 ms. Two series of experiments were conducted. In the first series the influence of the conditioning stimulus delivered with the interval of 200 ms on the testing stimuli of various intensities was studied. The duration of the testing FP in the radial layer was measured. The plot of the FP duration against the stimulus strength revealed three regions. For the first region (at small stimulus intensities) the FP duration was maximal and independent on the stimulus intensities. The second region began at the point where FP duration reduced presumably due to the feed-forward inhibition. The conditioning stimulus caused a widening (recovery) of the FP due to suppression of the inhibition. In the third region the stimulus intensity was sufficient to excite pyramidal cells and therefore to activate the feed-back inhibition. The time course of the FP was contaminated by the population spike and FP duration became inadequate for the evaluation of the \"priming\" effect. The second set of the experiments was aimed to study possible changes in the feed-back inhibition. With this end in view the influence of the conditioning (priming) procedure on the paired-pulse depression was studied. The main effect of the conditioning was a suppression of the paired-pulse depression, i.e. a suppression of the feed-back inhibition.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Kleshchevnikov, A M",
          "Kitsello, V V"
     ],
     "AU": [
          "Kleshchevnikov AM",
          "Kitsello VV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Uchastie priamogo i vozvratnogo tormozheniia v effekte \"praiminga\" v srezakh gippokampa.",
     "PL": "Ukraine",
     "TA": "Neirofiziologiia",
     "JT": "Neirofiziologiia = Neurophysiology",
     "JID": "0231364",
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiology",
          "Animals",
          "Conditioning, Classical/*physiology",
          "Electric Stimulation",
          "Feedback/physiology",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Membrane Potentials/physiology",
          "Mice",
          "Mice, Inbred C57BL"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neirofiziologiia. 1992;24(2):178-85.",
     "term": "hippocampus"
}