{
     "PMID": "15987551",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060427",
     "LR": "20121115",
     "IS": "1524-4040 (Electronic) 0148-396X (Linking)",
     "VI": "57",
     "IP": "1",
     "DP": "2005 Jul",
     "TI": "Correlation of hippocampal morphological changes and morris water maze performance after cortical contusion injury in rats.",
     "PG": "154-63; discussion 154-63",
     "AB": "OBJECTIVE: The hippocampus is essential to the processing and formation of memory. This study analyzed the relationship among memory dysfunction as revealed by Morris water maze (MWM) trial, cortical lesion volume, and regional hippocampal morphological changes after controlled cortical contusion (CCC). We also analyzed the influence of pretreatment with the nitrone radical scavenger alpha-phenyl-N-tert-butyl-nitrone (PBN). METHODS: Rats were subjected to CCC. We used two levels of CCC (mild, 1.5 mm and severe, 2.5 mm) and pretreated some severely injured animals with PBN. The animals were killed 15 days postinjury. We evaluated morphological changes to the hippocampus semiquantitatively by scoring sections immunohistochemically stained for microtubule-associated protein 2 with a four-point scale for the cornu ammonis (CA) 1, CA2, CA3, and hilus of the dentate gyrus (HDG). The cortical lesion volume was quantified. RESULTS: Rats subjected to severe, but not mild, CCC demonstrated impaired spatial learning ability in the MWM, but this impairment was attenuated with pretreatment with the radical scavenger PBN. We documented bilateral morphological changes in CA1, CA3, and HDG and an ipsilateral neocortical cavitation in severely injured rats. PBN treatment attenuated (P < 0.05) the morphological characteristics of abnormality in the ipsilateral CA1, CA2, HDG, and the contralateral HDG and reduced the cortical lesion volume. Mild injury led to minor ipsilateral hippocampal and cortical damage but no MWM deficiency. Hippocampal morphological scores and total mean latencies in the MWM task were strongly correlated (r = 0.69; P < 0.001). The correlation between the cortical lesion volume and MWM latency was weaker (r = 0.48; P = 0.02). CONCLUSION: Severe CCC causes bilateral morphological changes in the hippocampus and ipsilateral neocortical cavitation, which correlate to impairment in a spatial learning task (MWM). PBN protected the structure of the CA2 ipsilaterally and HDG bilaterally and reduced the cortical lesion volume, correlating to improved functional outcome.",
     "FAU": [
          "Clausen, Fredrik",
          "Lewen, Anders",
          "Marklund, Niklas",
          "Olsson, Yngve",
          "McArthur, David L",
          "Hillered, Lars"
     ],
     "AU": [
          "Clausen F",
          "Lewen A",
          "Marklund N",
          "Olsson Y",
          "McArthur DL",
          "Hillered L"
     ],
     "AD": "Department of Neuroscience, Neurosurgery, Uppsala University Hospital, Uppsala, Sweden. Fredrik.clausen@neurokir.uu.se",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "RN": [
          "0 (Cyclic N-Oxides)",
          "0 (Microtubule-Associated Proteins)",
          "0 (Mtap2 protein, rat)",
          "0 (Neuroprotective Agents)",
          "0 (Nitrogen Oxides)",
          "3I91332OPG (phenyl-N-tert-butylnitrone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Concussion/drug therapy/*pathology/*physiopathology",
          "Cell Count/methods",
          "*Cerebral Cortex",
          "Cyclic N-Oxides",
          "Disease Models, Animal",
          "Functional Laterality",
          "Hippocampus/drug effects/*pathology",
          "Immunohistochemistry/methods",
          "Male",
          "Maze Learning/drug effects/*physiology",
          "Microtubule-Associated Proteins/metabolism",
          "Neuroprotective Agents/therapeutic use",
          "Nitrogen Oxides/therapeutic use",
          "Rats",
          "Rats, Sprague-Dawley",
          "*Statistics as Topic",
          "Time Factors",
          "Trauma Severity Indices"
     ],
     "EDAT": "2005/07/01 09:00",
     "MHDA": "2006/04/28 09:00",
     "CRDT": [
          "2005/07/01 09:00"
     ],
     "PHST": [
          "2004/02/05 00:00 [received]",
          "2005/01/06 00:00 [accepted]",
          "2005/07/01 09:00 [pubmed]",
          "2006/04/28 09:00 [medline]",
          "2005/07/01 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 2005 Jul;57(1):154-63; discussion 154-63.",
     "term": "hippocampus"
}