{
     "PMID": "15988080",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050913",
     "LR": "20080521",
     "IS": "1512-0112 (Print) 1512-0112 (Linking)",
     "IP": "122",
     "DP": "2005 May",
     "TI": "[MRI findings in patients with epilepsy debuting with febrile seizures].",
     "PG": "37-9",
     "AB": "One of the most controversial issues in epilepsy research is whether prolonged febrile seizures (FS) cause mesial temporal sclerosis (MTS) and temporal lobe epilepsy (TLE). Mesial temporal sclerosis is the pathological substrate found in patients with TLE and history of FS. The reasons that determine development of TLE and FC are presented by two main groups: perinatal and postnatal. 16 patients with TLE were examined to study the relation between FC and MTS. 10 patients (62,5%) had a history of complex febrile convulsions (with prolonged duration, focal features, posttical periods). We present specific magnetic resonance characteristics of mesial temporal sclerosis. Temporal size decrease and ipsilateral dilatation of the inferior horn of lateral ventricle were identified as specific MTS markers. One of the most characteristic magnetic resonance (MR) findings in temporal lobe epilepsy patients with FC is a high-signal area observable on T2-weighted images, mainly in the mesial temporal region.",
     "FAU": [
          "Asatiani, I"
     ],
     "AU": [
          "Asatiani I"
     ],
     "AD": "Kutaisi Diagnostic Centre; Laboratory of Magnetic Resonance Imaging, Diagnostic Center, Tbilisi State Medical Academy, Georgia.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Georgia (Republic)",
     "TA": "Georgian Med News",
     "JT": "Georgian medical news",
     "JID": "101218222",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Epilepsy, Temporal Lobe/complications/*diagnosis",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Seizures, Febrile/complications/*diagnosis"
     ],
     "EDAT": "2005/07/01 09:00",
     "MHDA": "2005/09/15 09:00",
     "CRDT": [
          "2005/07/01 09:00"
     ],
     "PHST": [
          "2005/07/01 09:00 [pubmed]",
          "2005/09/15 09:00 [medline]",
          "2005/07/01 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Georgian Med News. 2005 May;(122):37-9.",
     "term": "hippocampus"
}