{
     "PMID": "15981960",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060119",
     "LR": "20061115",
     "IS": "0034-8376 (Print) 0034-8376 (Linking)",
     "VI": "57",
     "IP": "1",
     "DP": "2005 Jan-Feb",
     "TI": "[DRD4 polymorphism and the association with mental disorders].",
     "PG": "65-75",
     "AB": "The dopamine D4 receptor (DRD4) is the most important gene in psychiatric genetics since its involvement in the physiology of behavior, pharmacology response and psychopathology. DRD4's sequence gene present some polymorphism such as in the exon 3 constituted from 2 to 10 copies of repetitive sequences of 48 base pair (bp), from class variable number tandem repeats (VNTR). An additional genetic variant in the exon 1 presents polymorphisms to 12 bp VNTR, and the variation -521 C by T of the promoter region. The -521 T allele can reduce the efficiency of the gene expression in comparison with the C allele. The DRD4 gene codes a protein transmembranal of 7 domains, distributed in front cortex, striatum, hypothalamus and hippocampus. This review discusses the biological significance of DRD4 gene and its perspective with emphasis on the impact of association studies in some illness mental and behavioral traits. The DRD4 polymorphism has been studied in association with illnesses like schizophrenia, attention deficit hyperactivity disorder (ADHD), obsessive-compulsive with tics, bipolar manic-depressive disorder, in addition behavioral traits such as novelty seeking. The DRD4 gene is a genetic marker that could play a role in etiology of different mental illness, and behavioral traits, and its polymorphism can be used in association studies, epigenetic and pharmacogenomic analysis for help to understand the genetics basis of both mental disorders and traits.",
     "FAU": [
          "Aguirre-Samudio, Ana Julia",
          "Nicolini, Humberto"
     ],
     "AU": [
          "Aguirre-Samudio AJ",
          "Nicolini H"
     ],
     "AD": "Departamento de Genetica Psiquiatrica, Instituto Nacional de Psiquiatria Ramon de la Fuente, Mexico, DF. ajua@servidor.unam.mx",
     "LA": [
          "spa"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "El gen receptor a dopamina D4 y su asociacion con los trastornos mentales.",
     "PL": "Mexico",
     "TA": "Rev Invest Clin",
     "JT": "Revista de investigacion clinica; organo del Hospital de Enfermedades de la Nutricion",
     "JID": "9421552",
     "RN": [
          "0 (DRD4 protein, human)",
          "137750-34-6 (Receptors, Dopamine D4)"
     ],
     "SB": "IM",
     "MH": [
          "Humans",
          "Mental Disorders/*genetics",
          "*Polymorphism, Genetic",
          "Receptors, Dopamine D4/*genetics"
     ],
     "RF": "59",
     "EDAT": "2005/06/29 09:00",
     "MHDA": "2006/01/20 09:00",
     "CRDT": [
          "2005/06/29 09:00"
     ],
     "PHST": [
          "2005/06/29 09:00 [pubmed]",
          "2006/01/20 09:00 [medline]",
          "2005/06/29 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Invest Clin. 2005 Jan-Feb;57(1):65-75.",
     "term": "hippocampus"
}