{
     "PMID": "15987548",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060427",
     "LR": "20101118",
     "IS": "1524-4040 (Electronic) 0148-396X (Linking)",
     "VI": "57",
     "IP": "1",
     "DP": "2005 Jul",
     "TI": "Chronic traumatic encephalopathy in a National Football League player.",
     "PG": "128-34; discussion 128-34",
     "AB": "OBJECTIVE: We present the results of the autopsy of a retired professional football player that revealed neuropathological changes consistent with long-term repetitive concussive brain injury. This case draws attention to the need for further studies in the cohort of retired National Football League players to elucidate the neuropathological sequelae of repeated mild traumatic brain injury in professional football. METHODS: The patient's premortem medical history included symptoms of cognitive impairment, a mood disorder, and parkinsonian symptoms. There was no family history of Alzheimer's disease or any other head trauma outside football. A complete autopsy with a comprehensive neuropathological examination was performed on the retired National Football League player approximately 12 years after retirement. He died suddenly as a result of coronary atherosclerotic disease. Studies included determination of apolipoprotein E genotype. RESULTS: Autopsy confirmed the presence of coronary atherosclerotic disease with dilated cardiomyopathy. The brain demonstrated no cortical atrophy, cortical contusion, hemorrhage, or infarcts. The substantia nigra revealed mild pallor with mild dropout of pigmented neurons. There was mild neuronal dropout in the frontal, parietal, and temporal neocortex. Chronic traumatic encephalopathy was evident with many diffuse amyloid plaques as well as sparse neurofibrillary tangles and tau-positive neuritic threads in neocortical areas. There were no neurofibrillary tangles or neuropil threads in the hippocampus or entorhinal cortex. Lewy bodies were absent. The apolipoprotein E genotype was E3/E3. CONCLUSION: This case highlights potential long-term neurodegenerative outcomes in retired professional National Football League players subjected to repeated mild traumatic brain injury. The prevalence and pathoetiological mechanisms of these possible adverse long-term outcomes and their relation to duration of years of playing football have not been sufficiently studied. We recommend comprehensive clinical and forensic approaches to understand and further elucidate this emergent professional sport hazard.",
     "FAU": [
          "Omalu, Bennet I",
          "DeKosky, Steven T",
          "Minster, Ryan L",
          "Kamboh, M Ilyas",
          "Hamilton, Ronald L",
          "Wecht, Cyril H"
     ],
     "AU": [
          "Omalu BI",
          "DeKosky ST",
          "Minster RL",
          "Kamboh MI",
          "Hamilton RL",
          "Wecht CH"
     ],
     "AD": "Department of Pathology, University of Pittsburgh, Pittsburgh, Pennsylvania 15221, USA. bennet.omalu@verizon.net",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosurgery",
     "JT": "Neurosurgery",
     "JID": "7802914",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Apolipoproteins E)"
     ],
     "SB": "IM",
     "CIN": [
          "Neurosurgery. 2006 May;58(5):E1003; author reply E1003; discussion E1003. PMID:",
          "16639303"
     ],
     "MH": [
          "Amyloid beta-Peptides/metabolism",
          "Apolipoproteins E/genetics",
          "Athletic Injuries/*physiopathology",
          "*Brain Injury, Chronic/complications/epidemiology/metabolism/pathology",
          "Central Nervous System/metabolism/pathology",
          "Football",
          "Humans",
          "Immunohistochemistry/methods",
          "Male",
          "Middle Aged"
     ],
     "EDAT": "2005/07/01 09:00",
     "MHDA": "2006/04/28 09:00",
     "CRDT": [
          "2005/07/01 09:00"
     ],
     "PHST": [
          "2004/08/30 00:00 [received]",
          "2005/02/10 00:00 [accepted]",
          "2005/07/01 09:00 [pubmed]",
          "2006/04/28 09:00 [medline]",
          "2005/07/01 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosurgery. 2005 Jul;57(1):128-34; discussion 128-34.",
     "term": "hippocampus"
}