{
     "PMID": "16007911",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20051018",
     "LR": "20131121",
     "IS": "1214-6994 (Print) 1214-6994 (Linking)",
     "VI": "106",
     "IP": "1",
     "DP": "2005",
     "TI": "Effect of the perinatal alcohol abuse on the development of neuronal population in the hippocampus.",
     "PG": "71-4",
     "AB": "The study deals with neurotoxic effects of alcohol on the CNS of laboratory rats in the prenatal period. The aim of the experiment is to analyse structure of the hippocampus after the prenatal exposure to alcohol and to identify the most vulnerable hippocampal regions. Pregnant Wistar rats of our own breed received alcohol (2 g per 100 g of body i.p.) each day since the first to the last day of pregnancy. Since the birth till the age of 34 days offsprings were kept together with their mother and were not exposed to alcohol. At the age of 35 days animals were perfused under the deep thiopental anaesthesia with buffered solution of paraformaldehyde. In the CA1 area of the hippocampus groups of degenerating cells were observed. In the CA3 area degenerating cells were also found. Some cells with fine granulated karyons were identified, which were accompanied with high number of glial cells. Our results demonstrate the neurotoxic effects of alcohol and the high vulnerability of the developing CNS. Remarkable is the observation of the high number of dying cells 35 days after the last exposition to alcohol. It suggests a long-term process of neuronal circuit remodelling in the juvenile tissue, probably triggered by apoptosis. The identification of cells with fine granulated karyons indicates the role of apoptotic mechanism in the cell death.",
     "FAU": [
          "Milotova, M",
          "Riljak, V",
          "Langmeier, M",
          "Maresova, D",
          "Jandova, K",
          "Pokorny, J",
          "Trojan, S"
     ],
     "AU": [
          "Milotova M",
          "Riljak V",
          "Langmeier M",
          "Maresova D",
          "Jandova K",
          "Pokorny J",
          "Trojan S"
     ],
     "AD": "Institute of Physiology of the First Faculty of Medicine, Charles University in Prague, Czech Republic. martina.milotova@lf1.cuni.cz",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Czech Republic",
     "TA": "Prague Med Rep",
     "JT": "Prague medical report",
     "JID": "101227436",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Ethanol/*pharmacology",
          "Female",
          "Fetus/drug effects",
          "Hippocampus/*drug effects/*embryology",
          "Male",
          "Neurons/drug effects/pathology",
          "Pregnancy",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2005/07/13 09:00",
     "MHDA": "2005/10/19 09:00",
     "CRDT": [
          "2005/07/13 09:00"
     ],
     "PHST": [
          "2005/07/13 09:00 [pubmed]",
          "2005/10/19 09:00 [medline]",
          "2005/07/13 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prague Med Rep. 2005;106(1):71-4.",
     "term": "hippocampus"
}