{
     "PMID": "16007912",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20051018",
     "LR": "20131121",
     "IS": "1214-6994 (Print) 1214-6994 (Linking)",
     "VI": "106",
     "IP": "1",
     "DP": "2005",
     "TI": "Repeated kainic acid administration and hippocampal neuronal degeneration.",
     "PG": "75-8",
     "AB": "Many animal models have been established to study the mechanisms leading to excitotoxicity. One of the more commonly used models is kainic acid (KA) induced excitotoxicity. Upon administration of KA in rodents, KA produces acute status epilepticus and neuronal damage. The aim of the study was to examine the morphologic alteration in the hippocampus of mature rats, after repeated KA administration. The first group was given KA repeatedly in six doses (10 mg/1000 g), each second day. The second group was given KA i.p. repeatedly in six smaller doses (5 mg/1000 g), each second day. The third group (control animals) received corresponding volumes of the normal saline (5 or 10 mg/1000 g respectively). Animals were transcardially perfused; serial sections were stained with Fluoro-Jade B and DNA-specific dye bis-benzimide (Hoechst). In CA1 region of the first group many degenerating cells were observed. The CA2 region was not as much affected as CA1. In the CA3 region no degenerating cells were observed. In the second group the most prominent was the cell loss both in the CA3 region and in the hilus of the dentate gyrus.",
     "FAU": [
          "Riljak, V",
          "Milotova, M",
          "Jandova, K",
          "Langmeier, M",
          "Maresova, D",
          "Pokorny, J",
          "Trojan, S"
     ],
     "AU": [
          "Riljak V",
          "Milotova M",
          "Jandova K",
          "Langmeier M",
          "Maresova D",
          "Pokorny J",
          "Trojan S"
     ],
     "AD": "Institute of Physiology of the First Faculty of Medicine, Charles University in Prague, Czech Republic. vladimir.riljak@lf1.cuni.cz",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Czech Republic",
     "TA": "Prague Med Rep",
     "JT": "Prague medical report",
     "JID": "101227436",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Excitatory Amino Acid Agonists/*toxicity",
          "Hippocampus/*drug effects/pathology",
          "Kainic Acid/*toxicity",
          "Male",
          "Neurons/drug effects/pathology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2005/07/13 09:00",
     "MHDA": "2005/10/19 09:00",
     "CRDT": [
          "2005/07/13 09:00"
     ],
     "PHST": [
          "2005/07/13 09:00 [pubmed]",
          "2005/10/19 09:00 [medline]",
          "2005/07/13 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prague Med Rep. 2005;106(1):75-8.",
     "term": "hippocampus"
}