{
     "PMID": "16007915",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20051018",
     "LR": "20171116",
     "IS": "1214-6994 (Print) 1214-6994 (Linking)",
     "VI": "106",
     "IP": "1",
     "DP": "2005",
     "TI": "Effect of whole-body exposure to high-frequency electromagnetic field on the brain electrogeny in neurodefective and healthy mice.",
     "PG": "91-100",
     "AB": "A direct registration of brain cortical and hippocampal activity during a high-frequency electromagnetic field (HF EMF) exposure was performed. All experimental procedures were done under urethane anaesthesia (20%, 2 g/kg i.p.) in Lurcher mutant mice, wild type (healthy littermates) were used as controls. Experimental animals were exposed to the HF EMF with frequency corresponding to cellular phones. Our method is based on the use of gel electrodes (silicon tubes or glass microcapillaries filled with agar) where the connection with classical electrodes is located out of HF EMF space. ECoG evaluation showed a distinct shift to lower frequency components but clear effect has been observed only in wild type (healthy) mice whereas in Lurcher mutant mice only gentle differences between frequency spectra were found. Measurement of hippocampal rhythmicity showed gentle changes with increase of higher frequencies (i.e. opposite effect than in cortex) and changes in theta oscillations registered from a dentate gyrus and CA1 area in both types of animals (healthy and mutant). These findings support the idea about possible influencing the central nervous system by HF EMF exposure and support also some recent results about possible health risks resulting from cellular phones use.",
     "FAU": [
          "Barcal, J",
          "Cendelin, J",
          "Vozeh, F",
          "Zalud, V"
     ],
     "AU": [
          "Barcal J",
          "Cendelin J",
          "Vozeh F",
          "Zalud V"
     ],
     "AD": "Department of Pathophysiology of the Faculty of Medicine in Pilsen, Charles University in Prague, Czech Republic. jan.barcal@lfp.cuni.cz",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Czech Republic",
     "TA": "Prague Med Rep",
     "JT": "Prague medical report",
     "JID": "101227436",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Phone",
          "Cerebral Cortex/physiology/physiopathology/radiation effects",
          "Electroencephalography/*radiation effects",
          "Electromagnetic Fields/*adverse effects",
          "Hippocampus/*physiology/physiopathology/radiation effects",
          "Mice",
          "Mice, Neurologic Mutants",
          "Olivopontocerebellar Atrophies/*physiopathology"
     ],
     "EDAT": "2005/07/13 09:00",
     "MHDA": "2005/10/19 09:00",
     "CRDT": [
          "2005/07/13 09:00"
     ],
     "PHST": [
          "2005/07/13 09:00 [pubmed]",
          "2005/10/19 09:00 [medline]",
          "2005/07/13 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prague Med Rep. 2005;106(1):91-100.",
     "term": "hippocampus"
}