{
     "PMID": "16001828",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050822",
     "LR": "20151119",
     "IS": "0895-3988 (Print) 0895-3988 (Linking)",
     "VI": "18",
     "IP": "2",
     "DP": "2005 Apr",
     "TI": "Rice from mercury contaminated areas in Guizhou Province induces c-jun expression in rat brain.",
     "PG": "96-102",
     "AB": "OBJECTIVE: Mercury (Hg), as one of the priority pollutants and also a hot topic of frontier environmental research in many countries, has been paid higher attention in the world since the middle of the last century. Guizhou Province (at N24 degrees 30'-29 degrees 13', E103 degrees 1'-109 degrees 30', 1 100 m above the sea level, with subtropical humid climate) in southwest China is an important mercury production center. It has been found that the mercury content in most media of aquatics, soil, atmosphere and in biomass of corns, plants and animals, is higher than the national standard. The present study aims to explore the influence of mercury pollution on the health of local citizens. METHODS: The effect of rice from two mercury polluted experimental plots of Guizhou Province on the expression of c-jun mRNA in rat brain and c-jun protein in cortex, hippocampus and ependyma was observed using reverse transcription polymerase chain reaction (RT-PCR) and immunocytochemical methods. RESULTS: The results showed that the mercury polluted rice induced expression of c-jun mRNA and its protein significantly. Selenium can reduce Hg uptake, an antagonism between selenium and mercury on the expression of c-jun mRNA and c-jun protein. CONCLUSION: c-jun participates in the toxicity process of brain injury by mercury polluted rice, the expression of c-jun mRNA in brain, and c-jun protein in rat cortex and hippocampus can predict neurotoxicity of mercury polluted rice. People should be advised to be cautious in eating any kind of Hg-polluted foods. To reveal the relationship between c-jun induction and apoptosis, further examinations are required.",
     "FAU": [
          "Cheng, Jin-Ping",
          "Wang, Wen-Hua",
          "Qu, Li-Ya",
          "Jia, Jin-Ping",
          "Zheng, Min",
          "Ji, Xiu-Ling",
          "Yuan, Tao"
     ],
     "AU": [
          "Cheng JP",
          "Wang WH",
          "Qu LY",
          "Jia JP",
          "Zheng M",
          "Ji XL",
          "Yuan T"
     ],
     "AD": "School of Environmental Science and Engineering, Shanghai Jiaotong University, Shanghai 200240, China. jpcheng@sjtu.edu.cn",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Biomed Environ Sci",
     "JT": "Biomedical and environmental sciences : BES",
     "JID": "8909524",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Soil Pollutants)",
          "FXS1BY2PGL (Mercury)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Atmosphere",
          "Base Sequence",
          "Biomass",
          "Brain/*drug effects/metabolism",
          "China",
          "*Food Contamination",
          "Genes, jun/*genetics",
          "Immunohistochemistry",
          "Mercury/analysis/*toxicity",
          "Oryza/*chemistry",
          "RNA, Messenger/genetics/metabolism",
          "Rats",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Soil Pollutants/analysis/*toxicity",
          "Time Factors"
     ],
     "EDAT": "2005/07/09 09:00",
     "MHDA": "2005/08/23 09:00",
     "CRDT": [
          "2005/07/09 09:00"
     ],
     "PHST": [
          "2005/07/09 09:00 [pubmed]",
          "2005/08/23 09:00 [medline]",
          "2005/07/09 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Environ Sci. 2005 Apr;18(2):96-102.",
     "term": "hippocampus"
}