{
     "PMID": "1600893",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920716",
     "LR": "20061115",
     "IS": "0013-7006 (Print) 0013-7006 (Linking)",
     "VI": "18",
     "IP": "1",
     "DP": "1992 Jan-Feb",
     "TI": "[Alexithymia. Evaluation, quantitative and clinical data].",
     "PG": "121-30",
     "AB": "Alexithymia is a concept created by Sifneos in 1972 to describe a disturbance in affective and cognitive functions characterised by an inability to find words to describe feelings or emotions. The term \"alexithymia\" is derived from the Greek and means \"no words for feelings\". The salient clinical features of alexithymia include difficulties recognizing and verbalizing feelings, endless description of physical symptoms instead of emotions, concrete speech and thougth closely tied to external events, paucity of fantasy life. Precisely, alexithymia is an inability to associate one's visual image, thoughts and fantasies with a specific emotional state. For Sifneos, \"emotions\" and \"feelings\" are different facts. He differentiates \"visceral emotions\" (biologic side of the affect and lying in structures of the limbic system as the hippocampus and the amygdaloid complex) and \"feelings emotions\" (psychologic side of the affect). For him, animals experience \"visceral emotion\", but only human experience \"feeling emotions\". Alexithymia is regarded as one of several possible risk factors that seem to increase the susceptibility to physical disease. Alexithymia describes some psychological features which has been initially described by Marty and Psychosomatic French School: a specific cognitive style characterized by a lack of absence of fantasies and a preoccupation with the minute details of external events (\"pensee operatoire\"). Alexithymia is a difficult concept to operationalize and only few instruments are sufficiently reliable and valid. Several scales are used to measure alexithymia but only the Beth Israel Questionnaire (BIQ) and the Toronto Alexithymie Scale (TAS) can be regarded as having sufficient psychometric properties. The first questionnaire, the BIQ--a scale created by Sifneos--, is the most widely used instrument which is a 17-items forced-choice questionnaire completed by the interviewer. The TAS is a 26-items self-report measure rated on a five-point Likert scale. The Shalling Sifneos Psychosomatic Scale (SSPS) and the M.M.P.I. Alexithymia Scale lack of validation and reliability. Furthermore the SSPS and the MMPI AS show little or no relation with BIQ or with TAS, thus limiting the comparability and generalizability of results from the studies that use them. The TAS is considered as internally consistent and to have a stable, replicable factor structure. Other measures as content analysis test, projective test (Rorschach, T.AT., SAT9) or others self-assessment questionnaires are not frequently used.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Bertagne, P",
          "Pedinielli, J L",
          "Marliere, C"
     ],
     "AU": [
          "Bertagne P",
          "Pedinielli JL",
          "Marliere C"
     ],
     "AD": "Unite de Recherche Interdisciplinaire en Psychopathologie, Universite de Lille III.",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "L'alexithymie. Evaluation, donnees quantitatives et cliniques.",
     "PL": "France",
     "TA": "Encephale",
     "JT": "L'Encephale",
     "JID": "7505643",
     "SB": "IM",
     "MH": [
          "Affective Symptoms/diagnosis/*epidemiology/etiology",
          "Cognition Disorders/psychology",
          "Corpus Callosum/surgery",
          "Emotions",
          "Humans",
          "Personality Tests/*methods",
          "Psychophysiologic Disorders/psychology"
     ],
     "RF": "43",
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Encephale. 1992 Jan-Feb;18(1):121-30.",
     "term": "hippocampus"
}