{
     "PMID": "1601102",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920716",
     "LR": "20170713",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "89",
     "IP": "1",
     "DP": "1992",
     "TI": "Differential distribution of 68 Kd and 200 Kd neurofilament proteins in the gerbil hippocampus and their early distributional changes following transient forebrain ischemia.",
     "PG": "31-9",
     "AB": "The distribution of neurofilament (NF) proteins was studied immunohistochemically in the gerbil hippocampus with antibodies against NF68 (68 Kd molecular weight) and NF200 proteins, and changes in the distribution of NF proteins after transient ischemia were observed in order to investigate the temporal correlation between NF and delayed neuronal death. In the normal hippocampus, NF68-like immunoreactivity (NF68-LI) was densely distributed in nerve processes in CA2, CA3 and the hilus of the dentate gyrus but was less intense in CA1. In contrast, processes with NF200-LI appeared to be evenly distributed in CA1, CA2, CA3 and the dentate gyrus. Mongolian gerbils were subjected to transient ischemia for 5 min by bilateral carotid occlusion and subjected to immunohistochemistry 1, 2, 3 and 4 days after ischemia. Following transient ischemia, prior to neuronal cell death, the intensity of both NF68-LI and NF200-LI decreased in the whole hippocampal formation. This decrease was more obvious in the case of NF68-LI than NF200-LI. Four days after ischemia, when neuronal death of CA1 pyramidal cells had occurred, processes in CA1, particularly 68 Kd components, showed marked decreases in number and staining intensity, although processes in most layers of CA2, CA3 and the dentate gyrus appeared to be stained similarly to normal brain. Since NF68 protein is considered to be the major component of NF proteins and NF200 is an associated accessory protein, the current observations suggest that the poor distribution of NF68 in CA1 and the early loss of NF proteins may be closely related to selective vulnerability of CA1 pyramidal cells and delayed neuronal death.",
     "FAU": [
          "Nakamura, M",
          "Araki, M",
          "Oguro, K",
          "Masuzawa, T"
     ],
     "AU": [
          "Nakamura M",
          "Araki M",
          "Oguro K",
          "Masuzawa T"
     ],
     "AD": "Department of Surgical Neurology, Jichi Medical School, Tochigi, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Neurofilament Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Gerbillinae",
          "Hippocampus/cytology/*metabolism/pathology",
          "Immunoenzyme Techniques",
          "Immunohistochemistry",
          "Ischemic Attack, Transient/*metabolism/pathology",
          "Male",
          "Molecular Weight",
          "Neurofilament Proteins/analysis/*metabolism",
          "Prosencephalon/*physiopathology",
          "Pyramidal Tracts/*metabolism/pathology",
          "Reference Values"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1992;89(1):31-9.",
     "term": "hippocampus"
}