{
     "PMID": "1602377",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920714",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "261",
     "IP": "3",
     "DP": "1992 Jun",
     "TI": "N-methyl-D-aspartate increases acetylcholine release from rat striatum and cortex: its effect is augmented by choline.",
     "PG": "1122-8",
     "AB": "We examined the effects of N-methyl-D-aspartate (NMDA), a glutamate agonist, and of glutamate itself, on acetylcholine (ACh) release from superfused rat striatal slices. In a Mg(++)-free medium, NMDA (32-1000 microM) as well as glutamate (1 mM) increased basal ACh release by 35 to 100% (all indicated differences, P less than .05), without altering tissue ACh or choline contents. This augmentation was blocked by Mg++ (1.2 mM) or by MK-801 (10 microM). Electrical stimulation (15 Hz, 75 mA) increased ACh release 9-fold (from 400 to 3660 pmol/mg of protein): this was enhanced (to 4850 pmol/mg of protein) by NMDA (100 microM). ACh levels in stimulated slices fell by 50 or 65% depending on the absence or presence of NMDA. The addition of choline (40 microM) increased ACh release both basally (570 pmol/mg of protein) and with electrical stimulation (6900 pmol/mg of protein). In stimulated slices choline acted synergistically with NMDA, raising ACh release to 10,520 pmol/mg of protein. The presence of choline also blocked the fall in tissue ACh. No treatment affected tissue phospholipid or protein levels. NMDA (32-320 microM) also augmented basal ACh release from cortical but not hippocampal slices. Choline efflux from striatal and cortical (but not hippocampal) slices decreased by 34 to 50% in Mg(++)-free medium. These data indicate that NMDA-like drugs may be useful, particularly in combination with choline, to enhance striatal and cortical cholinergic activity. ACh release from rat hippocampus apparently is not affected by NMDA receptors.",
     "FAU": [
          "Ulus, I H",
          "Buyukuysal, R L",
          "Wurtman, R J"
     ],
     "AU": [
          "Ulus IH",
          "Buyukuysal RL",
          "Wurtman RJ"
     ],
     "AD": "Department of Brain and Cognitive Sciences, Massachusetts Institute of Technology, Cambridge.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NIMH 28783/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "6384-92-5 (N-Methylaspartate)",
          "I38ZP9992A (Magnesium)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM S",
     "MH": [
          "Acetylcholine/analysis/*metabolism",
          "Animals",
          "Brain/*drug effects/metabolism",
          "Choline/analysis/metabolism/*pharmacology",
          "Chromatography, High Pressure Liquid",
          "Drug Synergism",
          "Magnesium/pharmacology",
          "Male",
          "N-Methylaspartate/*pharmacology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "OTO": [
          "NASA"
     ],
     "OT": [
          "NASA Discipline Regulatory Physiology",
          "Non-NASA Center"
     ],
     "IR": [
          "Wurtman RJ"
     ],
     "FIR": [
          "Wurtman, R J"
     ],
     "IRAD": [
          "MIT, Cambridge"
     ],
     "EDAT": "1992/06/01 00:00",
     "MHDA": "1992/06/01 00:01",
     "CRDT": [
          "1992/06/01 00:00"
     ],
     "PHST": [
          "1992/06/01 00:00 [pubmed]",
          "1992/06/01 00:01 [medline]",
          "1992/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1992 Jun;261(3):1122-8.",
     "term": "hippocampus"
}