{
     "PMID": "16038451",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090409",
     "LR": "20050725",
     "IS": "1002-1892 (Print) 1002-1892 (Linking)",
     "VI": "19",
     "IP": "6",
     "DP": "2005 Jun",
     "TI": "[Effects of neural stem cells transplantation on glial cell line-derived neurotrophic factor and growth associated protein 43 after spinal cord injury in rats].",
     "PG": "416-9",
     "AB": "OBJECTIVE: To observe the effects of neural stem cells(NSCs) transplantation on the glial cell line-derived neurotrophic factor (GDNF) and growth associated protein 43(GAP-43) after the spinal cord injury (SCI), and to investigate the mechanism of repairing the SCI by NSCs transplantation. METHODS: The neural stem cells from the hippocampus of rats' embryo were cultured and identified by immunocytochemistry. The SCI model was made by the modified Allen device. Sixty adult Wistar rats were randomly divided into three groups: spinal cord injury was treated with transplantation of NSCs (group A, n = 24), with DMEM solution (group B, n = 24) and normal control group without being injured(group C, n = 12). Seven days after the operation of SCI, the NSCs were transplanted into the injured site. Then GAP-43 and GDNF expressions were tested by RT-PCR and immunohistochemistry. RESULTS: Compared with group B, the GDNF mRNA expression of group A increased by 23.3% on the 1st day, by 26.8% on the 3rd day and by 32.7% on the 7th day; the GAP-43 mRNA expression increased by 19.5% on the 1st day, 21.6% on the 3rd day and 23.1% on the 7th day. There were statistically significant differences (P<0.05). CONCLUSION: The transplantation of NSCs can change the micro-environment injured site and promote the regeneration of axon by enhancing the expressions of GDNF mRNA and GAP-43 mRNA. It is one of the mechanisms of repairing the SCI by NSCs transplantation.",
     "FAU": [
          "Wang, Yanfeng",
          "Lu, Gang",
          "Li, Lei",
          "Han, Zhuang",
          "Yang, Maowei",
          "Huang, Tao"
     ],
     "AU": [
          "Wang Y",
          "Lu G",
          "Li L",
          "Han Z",
          "Yang M",
          "Huang T"
     ],
     "AD": "Department of Orthopaedics, the First Affiliated Hospital, China Medical University, Shenyang Liaoning, 110001, P. R. China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Xiu Fu Chong Jian Wai Ke Za Zhi",
     "JT": "Zhongguo xiu fu chong jian wai ke za zhi = Zhongguo xiufu chongjian waike zazhi = Chinese journal of reparative and reconstructive surgery",
     "JID": "9425194",
     "RN": [
          "0 (GAP-43 Protein)",
          "0 (Glial Cell Line-Derived Neurotrophic Factor)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "GAP-43 Protein/genetics/*metabolism",
          "Glial Cell Line-Derived Neurotrophic Factor/genetics/*metabolism",
          "Immunohistochemistry",
          "Male",
          "Neurons/cytology/metabolism/*transplantation",
          "RNA, Messenger/genetics/metabolism",
          "Rats",
          "Rats, Wistar",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Spinal Cord Injuries/*surgery",
          "Stem Cell Transplantation/*methods",
          "Transplantation, Homologous"
     ],
     "EDAT": "2005/07/26 09:00",
     "MHDA": "2009/04/10 09:00",
     "CRDT": [
          "2005/07/26 09:00"
     ],
     "PHST": [
          "2005/07/26 09:00 [pubmed]",
          "2009/04/10 09:00 [medline]",
          "2005/07/26 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Xiu Fu Chong Jian Wai Ke Za Zhi. 2005 Jun;19(6):416-9.",
     "term": "hippocampus"
}