{
     "PMID": "16042025",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20051020",
     "LR": "20091111",
     "IS": "0010-9452 (Print) 0010-9452 (Linking)",
     "VI": "41",
     "IP": "4",
     "DP": "2005 Aug",
     "TI": "Effects of memory consolidation on human hippocampal activity during retrieval.",
     "PG": "486-98",
     "AB": "Day-to-day memories undergo transformation from short-term to long-term storage, a process called memory consolidation. Animal studies showed that memory consolidation requires protein synthesis and the growth of new hippocampal synapses within 24 h. To test for effects of memory consolidation in the human, we examined brain activation during the retrieval of information at 10 min and at 24 h following learning using functional magnetic resonance imaging (fMRI), an indirect measure of synaptic activity. Learning instructions were adjusted to yield a comparable retrieval quantity and retrieval quality at 10 min and 24 h after learning. The left hippocampal formation exhibited enhanced activity during the retrieval at the 24 h lag compared to the retrieval at the 10 min lag. Moreover, the activity in the left anterior hippocampal formation showed stronger correlations with retrieval quantity and retrieval quality at the 24 h lag than at the 10 min lag. This suggests that the relation between left anterior hippocampal activity and retrieval success became closer as consolidation progressed. These fMRI results in the human hippocampal formation may correspond to the neurobiological results in the animal hippocampal formation of a strengthening and growth of synaptic connections within 24 h.",
     "FAU": [
          "Bosshardt, Simone",
          "Schmidt, Conny F",
          "Jaermann, Thomas",
          "Degonda, Nadia",
          "Boesiger, Peter",
          "Nitsch, Roger M",
          "Hock, Christoph",
          "Henke, Katharina"
     ],
     "AU": [
          "Bosshardt S",
          "Schmidt CF",
          "Jaermann T",
          "Degonda N",
          "Boesiger P",
          "Nitsch RM",
          "Hock C",
          "Henke K"
     ],
     "AD": "Division of Psychiatry Research, University of Zurich, Zurich, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Clinical Trial",
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Italy",
     "TA": "Cortex",
     "JT": "Cortex; a journal devoted to the study of the nervous system and behavior",
     "JID": "0100725",
     "SB": "IM",
     "MH": [
          "Adult",
          "Analysis of Variance",
          "*Brain Mapping",
          "Female",
          "Functional Laterality/physiology",
          "Hippocampus/*physiology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Mental Recall/*physiology",
          "Middle Aged",
          "Reference Values",
          "Temporal Lobe/physiology",
          "Time Factors",
          "Verbal Learning/*physiology"
     ],
     "EDAT": "2005/07/27 09:00",
     "MHDA": "2005/10/21 09:00",
     "CRDT": [
          "2005/07/27 09:00"
     ],
     "PHST": [
          "2005/07/27 09:00 [pubmed]",
          "2005/10/21 09:00 [medline]",
          "2005/07/27 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cortex. 2005 Aug;41(4):486-98.",
     "term": "hippocampus"
}