{
     "PMID": "1605943",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920721",
     "LR": "20131121",
     "IS": "0893-0341 (Print) 0893-0341 (Linking)",
     "VI": "6",
     "IP": "1",
     "DP": "1992 Spring",
     "TI": "Growth hormone responses to cholinergically active drugs in patients with dementia of the Alzheimer type.",
     "PG": "44-52",
     "AB": "Patients with dementia of the Alzheimer type (DAT) reportedly have reduced concentrations and function of some brain messengers, particularly acetylcholine and somatostatin, not only in the cerebral cortex, but also in subcortical structures, e.g., the hippocampus and the hypothalamus. We wished to determine the responsive pattern of DAT patients to neurohormonal and pharmacologic probes affecting growth hormone (GH) release through an interaction with hypothalamic cholinergic and somatostatinergic (SS) neurons. In 10 DAT patients, pyridostigmine (120 mg orally, p.o.), an inhibitor of acetylcholinesterase, induced an increase in GH levels similar to that elicited by the drug in age-matched controls. In 9 DAT patients, administration of GH-releasing hormone (GHRH, 1 microgram/kg body weight, intravenously, i.v.) induced an increase in plasma GH not different from that evidenced in control subjects. In DAT patients the GHRH-induced GH increase was completely inhibited by pretreatment with atropine (1 mg intramuscularly, i.m., 15 min before administration of GHRH). These findings are considered to indicate that in DAT patients, hypothalamic cholinergic and somatostatinergic neurons involved in control of somatotropic function are preserved.",
     "FAU": [
          "Lamperti, E",
          "Cocchi, D",
          "Parati, E A",
          "Caraceni, T",
          "Muller, E E"
     ],
     "AU": [
          "Lamperti E",
          "Cocchi D",
          "Parati EA",
          "Caraceni T",
          "Muller EE"
     ],
     "AD": "Neurological Service, G. Fornaroli Hospital, Magenta, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Alzheimer Dis Assoc Disord",
     "JT": "Alzheimer disease and associated disorders",
     "JID": "8704771",
     "RN": [
          "7C0697DR9I (Atropine)",
          "9002-72-6 (Growth Hormone)",
          "9034-39-3 (Growth Hormone-Releasing Hormone)",
          "KVI301NA53 (Pyridostigmine Bromide)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*metabolism",
          "Atropine/pharmacology",
          "Female",
          "Growth Hormone/blood/*secretion",
          "Growth Hormone-Releasing Hormone/pharmacology",
          "Humans",
          "Male",
          "Middle Aged",
          "Pyridostigmine Bromide/*pharmacology",
          "Radioimmunoassay",
          "Time Factors"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alzheimer Dis Assoc Disord. 1992 Spring;6(1):44-52.",
     "term": "hippocampus"
}