{
     "PMID": "16053732",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100715",
     "LR": "20160607",
     "IS": "0578-1310 (Print) 0578-1310 (Linking)",
     "VI": "43",
     "IP": "6",
     "DP": "2005 Jun",
     "TI": "[Chronic pain impairs spatial learning and memory ability and down-regulates Bcl-2 and BDNF mRNA expression in hippocampus of neonatal rats].",
     "PG": "444-8",
     "AB": "OBJECTIVE: To investigate the effect and possible mechanism of complete Freund's adjuvant induced chronic pain on later function of learning and memory in neonatal rats. METHODS: Sixty Sprague-Dewley rat pups (10 litters of 6 pups) were randomly divided into control group and chronic pain group (n = 30 in each group). In the chronic pain group, left hind paws of the rats were treated with subcutaneous injection of 20 microl of CFA on postnatal day-2. The control rat pups received normal saline. The hippocampus of rats were separated on postnatal days 10 and 21 (one rat in each group from every litter, n = 10). The expression of Bcl-2 and BDNF mRNA were investigated by RT-PCR. Morris water maze tests were performed on day 21 (one rat in each group from every litter, n = 10). RESULTS: In hidden-platform training of Morris water maze, the mean escape latency of rats in the chronic pain group were longer than that of the control rats. In spatial probe tests, the average percentages of the swimming time and distances in the platform quadrant in the pain group rats were less than those in the control group. There was no significant difference in visible-platform training between the two groups. The Bcl-2 and BDNF mRNA expressions in hippocampus of the pain group rats were lower than those in the control at day 10, but no significant difference at day 21. CONCLUSION: Chronic pain stress induced by CFA impairs the spatial learning and memory function in neonatal rats. These effects might exert through down-regulating Bcl-2 and BDNF mRNA expression in the hippocampus.",
     "FAU": [
          "Li, Yu-juan",
          "Peng, Shu-ling",
          "Wan, Chao-quan",
          "Cao, Lin",
          "Li, Yan-ping"
     ],
     "AU": [
          "Li YJ",
          "Peng SL",
          "Wan CQ",
          "Cao L",
          "Li YP"
     ],
     "AD": "Department of Anesthesiology, the Second Affiliated Hospital of Sun Yet-San University, Guangzhou 510120, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Er Ke Za Zhi",
     "JT": "Zhonghua er ke za zhi = Chinese journal of pediatrics",
     "JID": "0417427",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (RNA, Messenger)",
          "9007-81-2 (Freund's Adjuvant)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain-Derived Neurotrophic Factor/*genetics",
          "Chronic Disease",
          "Disease Models, Animal",
          "Down-Regulation",
          "Freund's Adjuvant",
          "Genes, bcl-2/*genetics",
          "Hippocampus/*metabolism/physiopathology",
          "*Maze Learning/drug effects",
          "*Memory/drug effects",
          "Pain/chemically induced/*genetics/physiopathology/*psychology",
          "RNA, Messenger",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Spatial Behavior",
          "Stress, Physiological/genetics"
     ],
     "EDAT": "2005/08/02 09:00",
     "MHDA": "2010/07/16 06:00",
     "CRDT": [
          "2005/08/02 09:00"
     ],
     "PHST": [
          "2005/08/02 09:00 [pubmed]",
          "2010/07/16 06:00 [medline]",
          "2005/08/02 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Er Ke Za Zhi. 2005 Jun;43(6):444-8.",
     "term": "hippocampus"
}