{
     "PMID": "1605894",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920723",
     "LR": "20061115",
     "IS": "0741-8329 (Print) 0741-8329 (Linking)",
     "VI": "9",
     "IP": "3",
     "DP": "1992 May-Jun",
     "TI": "Terminal vessels of dentate gyrus in chronically alcohol-intoxicated rats.",
     "PG": "271-4",
     "AB": "Quantitative changes in the microvasculature of the central nervous system of the rat following chronic ethanol intoxication were studied. For 6 months, 12 rats drank only 25% ethanol and eight control rats only water. After fixation by perfusion, semithin sections of dentate gyrus were obtained. In each one, semiautomatic measurements were made of the length, surface, and volume densities, and the mean area of a terminal vessel cross-section and the results were evaluated statistically. Chronic ethanol intoxication caused an increase in the length and surface density, a decrease in the mean cross-sectional area, whereas the volume density of terminal vessels was unchanged. These results show that the reduction of the mean surface area of terminal vessels after prolonged ethanol intoxication is compensated by the increase of other morphometrically measurable parameters, i.e., length and surface density. As a consequence of these alterations, the volume density remains unchanged. The results indicate great reactivity of the microvascular system of the dentate gyrus in chronically ethanol-intoxicated rats.",
     "FAU": [
          "Wrzolkowa, T",
          "Lukaszyk, I",
          "Rudzinska-Kisiel, T",
          "Kraszpulski, M"
     ],
     "AU": [
          "Wrzolkowa T",
          "Lukaszyk I",
          "Rudzinska-Kisiel T",
          "Kraszpulski M"
     ],
     "AD": "Laboratory of Electron Microscopy, Academic Medical School, Gdansk, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Alcohol",
     "JT": "Alcohol (Fayetteville, N.Y.)",
     "JID": "8502311",
     "SB": "IM",
     "MH": [
          "Alcoholic Intoxication/*physiopathology",
          "Animals",
          "Blood-Brain Barrier",
          "*Cerebrovascular Circulation",
          "Hippocampus/*blood supply",
          "Microcirculation",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1992/05/01 00:00",
     "MHDA": "1992/05/01 00:01",
     "CRDT": [
          "1992/05/01 00:00"
     ],
     "PHST": [
          "1992/05/01 00:00 [pubmed]",
          "1992/05/01 00:01 [medline]",
          "1992/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol. 1992 May-Jun;9(3):271-4.",
     "term": "hippocampus"
}