{
     "PMID": "16059973",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20061026",
     "LR": "20061115",
     "IS": "1008-9292 (Print) 1008-9292 (Linking)",
     "VI": "34",
     "IP": "4",
     "DP": "2005 Jul",
     "TI": "[Expression of androgen receptor gene in cerebral cortex and hippocampus of rats with perinatal hypothyroidism].",
     "PG": "293-7",
     "AB": "OBJECTIVE: To investigate the effects of perinatal thyroid hormone deficiency on the expression of androgen receptor (AR) mRNA in cerebral cortex and hippocampus of rats. METHODS: Perinatal hypothyroidism was induced by the administration of propylthiouracil (PTU) solution to the dams by gavage (50 mg/d) beginning at embryonic d15 throughout the lactational period. In the T(4) injected group hypothyroid rats were injected intraperitoneally with levothroxine (L-T(4)) 2 microg/100 g BW daily, starting from the day of birth. Cerebral cortex and hippocampus specimen were collected from controls,hypothyroid and T(4)-injected hypothyroid rats on postnatal d1, 5, 10, 15 and 20. Quantification of ARmRNA in cerebral cortex and hippocampus was performed with competitive RT-PCR using internal and external standardization. RESULT: Age-related increasing ARmRNA levels were observed in neonatal rats, and those in male animals were significantly higher. AR expression was higher in the hippocampus than in the cerebral cortex. ARmRNA levels in the hypothyroid pups were lower than those in age-matched controls. The mRNA levels in the T(4)-injected hypothyroid pups were significantly higher compared with the age-matched hypothyroid pups, but in hippocampus ARmRNA expression did not reach normal levels in male rats at d10 and d20, in female at d15 and d20. CONCLUSION: The expression of ARmRNA decreases in brain of rats with perinatal hypothyroidism. Treatment with thyroid hormone can recover ARmRNA expression in cerebral cortex, but not in hippocampus.",
     "FAU": [
          "Ji, Chai",
          "Shao, Jie",
          "Zhao, Zheng-yan",
          "Huang, Xin-wen",
          "Mao, Shan-shan"
     ],
     "AU": [
          "Ji C",
          "Shao J",
          "Zhao ZY",
          "Huang XW",
          "Mao SS"
     ],
     "AD": "The Affiliated Children's Hospital, College of Medicine, Zhejiang University, Hangzhou 310003, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhejiang Da Xue Xue Bao Yi Xue Ban",
     "JT": "Zhejiang da xue xue bao. Yi xue ban = Journal of Zhejiang University. Medical sciences",
     "JID": "100927946",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, Androgen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Cerebral Cortex/*metabolism",
          "Female",
          "Hippocampus/*metabolism",
          "Hypothyroidism/*metabolism",
          "Pregnancy",
          "Pregnancy Complications/*metabolism",
          "RNA, Messenger/biosynthesis/genetics",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Rats, Wistar",
          "Receptors, Androgen/*biosynthesis/genetics"
     ],
     "EDAT": "2005/08/02 09:00",
     "MHDA": "2006/10/27 09:00",
     "CRDT": [
          "2005/08/02 09:00"
     ],
     "PHST": [
          "2005/08/02 09:00 [pubmed]",
          "2006/10/27 09:00 [medline]",
          "2005/08/02 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhejiang Da Xue Xue Bao Yi Xue Ban. 2005 Jul;34(4):293-7.",
     "term": "hippocampus"
}