{
     "PMID": "16059974",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20061026",
     "LR": "20131121",
     "IS": "1008-9292 (Print) 1008-9292 (Linking)",
     "VI": "34",
     "IP": "4",
     "DP": "2005 Jul",
     "TI": "[Mechanism for apoptosis of hippocampus neuron induced by hypothyroidism in perinatal rats].",
     "PG": "298-303",
     "AB": "OBJECTIVE: To investigate the mechanism for the apoptosis of hippocampus neuron induced by hypothyroidism in perinatal rats. METHODS: Hypothyroidism was induced by administration of propylthiouracil (PTU, 50 mg/d) solution to the dams from gestational day 15 by gavage. Pups from both hypothyroid and control groups were harvested at 1, 5, 10 and 15d, respectively. Blood samples were collected at the time of death for the determination of thyroid hormone. Serum free triiodothyronine (FT(3)) and free thyroxine (FT(4)) were measured by chemoluminescence. Hippocampus specimens were collected from the control and hypothyroid pups.Mitochondia was examined under transmission electron microscopy. Translocation of apoptogenic molecules (Bax, cytochrome C and AIF) and activation of caspase-3 were analyzed by Western Blotting. RESULT: Significantly low circulating FT(3) and FT(4) levels confirmed the hypothyroid status of the experimental pups. Electron microscopy showed that altered morphology of mitochondria significantly increased under hypothyroid conditions. The expression of Bax in the cytosol of hypothyroid pups was higher than that of control pups at all stages of development (P<0.05),and significantly higher in mitochondria (P<0.001). The expression of cytochrome c in the cytosol of hypothyroid pups was significantly higher than that of control pups at all stages of development (1,10 and 15 d:P<0.05, 5d: P<0.001), and lower in mitochondria (P<0.05). The expression of AIF in the cytosol of hypothyroid pups was higher than that of control pups at all stages of development (P<0.001), and significantly lower in mitochondria (1, 5d: P<0.001, 10, 15 d: P<0.01). he expression of caspase-3 P20 in the cytosol of hypothyroid pups was significantly higher as compared with that of the age-matched controls (1, 15d: P<0.01, 5,1 0 d: P<0.001). CONCLUSION: The intrinsic death pathway in mitochondria may be one of the mechanisms with which hypothyroid induces apoptosis of hippocampus neuron in developing rats.",
     "FAU": [
          "Huang, Xin-wen",
          "Yang, Ru-lai",
          "Zhao, Zheng-yan",
          "Ji, Chai",
          "Yang, Rong-wang"
     ],
     "AU": [
          "Huang XW",
          "Yang RL",
          "Zhao ZY",
          "Ji C",
          "Yang RW"
     ],
     "AD": "The Affiliated Children's Hospital, College of Medicine, Zhejiang University, Hangzhou 310003, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhejiang Da Xue Xue Bao Yi Xue Ban",
     "JT": "Zhejiang da xue xue bao. Yi xue ban = Journal of Zhejiang University. Medical sciences",
     "JID": "100927946",
     "RN": [
          "721M9407IY (Propylthiouracil)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Apoptosis/*physiology",
          "Female",
          "Hippocampus/*pathology",
          "Hypothyroidism/chemically induced/*pathology",
          "Neurons/pathology",
          "Pregnancy",
          "Pregnancy Complications/*pathology",
          "Propylthiouracil",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2005/08/02 09:00",
     "MHDA": "2006/10/27 09:00",
     "CRDT": [
          "2005/08/02 09:00"
     ],
     "PHST": [
          "2005/08/02 09:00 [pubmed]",
          "2006/10/27 09:00 [medline]",
          "2005/08/02 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhejiang Da Xue Xue Bao Yi Xue Ban. 2005 Jul;34(4):298-303.",
     "term": "hippocampus"
}