{
     "PMID": "1606689",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920723",
     "LR": "20071114",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "66",
     "IP": "2",
     "DP": "1992 Apr 24",
     "TI": "Ontogeny of epileptogenesis in the rat hippocampus: a study of the influence of GABAergic inhibition.",
     "PG": "237-43",
     "AB": "In vivo experiments were carried out to examine whether the period during which gamma-aminobutyric acid (GABA)ergic inhibition in the hippocampus matures is associated with a decrease in epileptogenesis. Seizures were elicited with bipolar electrodes stereotactically positioned in the hippocampus of urethane-anesthetized rat pups from postnatal (PN) 7 through 28 days of age. No clinical seizure activity was detected but electrographic seizures (afterdischarges) were induced at all ages. Afterdischarge thresholds (ADT) varied inversely with age. However, the durations of initial afterdischarges and the degree of lengthening of afterdischarges with the rapidly recurring hippocampal seizure (RRHS) protocol were not different for the various age animals studied. Paired pulse inhibition was assessed with a twin pulse paradigm that has been shown to monitor GABAergic inhibition. Measurements were made before and 60 min after a single seizure and again 60 min after the RRHS protocol. At no age was there a significant change in paired pulse inhibition after a single seizure. After RRHS there was a significant reduction of paired pulse inhibition only in the groups that had manifested adult levels of paired pulse inhibition in pre-seizure measurements (greater than or equal to PN 21). These studies indicate that heightened epileptogenesis in the young hippocampus cannot simply be explained on the basis of an immaturity of GABA-mediated inhibition.",
     "FAU": [
          "Michelson, H B",
          "Lothman, E W"
     ],
     "AU": [
          "Michelson HB",
          "Lothman EW"
     ],
     "AD": "Department of Neurology, University of Virginia Health Sciences Center, Charlottesville 22908.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD 07323/HD/NICHD NIH HHS/United States",
          "NS 21671/NS/NINDS NIH HHS/United States",
          "NS 25605/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Epilepsy/*physiopathology",
          "Hippocampus/growth & development/*physiopathology",
          "Kindling, Neurologic/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1992/04/24 00:00",
     "MHDA": "1992/04/24 00:01",
     "CRDT": [
          "1992/04/24 00:00"
     ],
     "PHST": [
          "1992/04/24 00:00 [pubmed]",
          "1992/04/24 00:01 [medline]",
          "1992/04/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1992 Apr 24;66(2):237-43.",
     "term": "hippocampus"
}