{
     "PMID": "16075743",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060627",
     "LR": "20161020",
     "IS": "1001-9294 (Print) 1001-9294 (Linking)",
     "VI": "20",
     "IP": "2",
     "DP": "2005 Jun",
     "TI": "Inhibition of melatonin biosynthesis activates protein kinase a and induces Alzheimer-like tau hyperphosphorylation in rats.",
     "PG": "83-7",
     "AB": "OBJECTIVE: To investigate effect of inhibiting melatonin biosynthesis on activities of protein kinase A (PKA), glycogen synthase kinase-3 (GSK-3) and tau phosphorylation at PS214 and M4 epitopes using haloperidol, a specific inhibitor of 5-hydroxyindole-O-methyltransferase. METHODS: Brain ventricular and intraperitoneal injections were used for haloperidol administration, Western blots for tau phosphorylation, 32P-labeling for PKA and GSK-3 activity, and high performance liquid chromatograph for detection of serum melatonin levels. RESULTS: Haloperidol injection through the lateral ventricle and intraperitoneal reinforcement significantly stimulated PKA activity with a concurrent hyperphosphorylation of tau at M4 (Thr231/Ser235) and PS214 (Ser214) sites. Prior treatment of the rats using melatonin supplement for one week and reinforcement during the haloperidol administration arrested PKA activity and attenuated tau hyperphosphorylation. GSK-3 activity showed no obvious change after haloperidol injection, however, melatonin supplements and reinforcements during haloperidol infusion inactivated basal activity of GSK-3. CONCLUSION: Decreased melatonin may be involved in Alzheimer-like tau hyperphosphorylation, and overactivation of PKA may play a crucial role in this process.",
     "FAU": [
          "Zhu, Ling-qiang",
          "Wang, Shao-hui",
          "Ling, Zhi-qun",
          "Wang, Qun",
          "Hu, Mao-qiong",
          "Wang, Jian-zhi"
     ],
     "AU": [
          "Zhu LQ",
          "Wang SH",
          "Ling ZQ",
          "Wang Q",
          "Hu MQ",
          "Wang JZ"
     ],
     "AD": "Department of Pathophysiology, Institute of Neuroscience, Tongji Medical College, Huazhong University of Science and Technology, Wuhan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Chin Med Sci J",
     "JT": "Chinese medical sciences journal = Chung-kuo i hsueh k'o hsueh tsa chih",
     "JID": "9112559",
     "RN": [
          "0 (Epitopes)",
          "0 (tau Proteins)",
          "EC 2.7.11.11 (Cyclic AMP-Dependent Protein Kinases)",
          "EC 2.7.11.26 (Glycogen Synthase Kinase 3)",
          "J6292F8L3D (Haloperidol)",
          "JL5DK93RCL (Melatonin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cyclic AMP-Dependent Protein Kinases/*metabolism",
          "Epitopes",
          "Glycogen Synthase Kinase 3/metabolism",
          "Haloperidol/administration & dosage/*pharmacology",
          "Hippocampus/enzymology/*metabolism",
          "Injections, Intraperitoneal",
          "Injections, Intraventricular",
          "Male",
          "Melatonin/*biosynthesis/blood",
          "Phosphorylation/drug effects",
          "Rats",
          "Rats, Wistar",
          "tau Proteins/*metabolism"
     ],
     "EDAT": "2005/08/04 09:00",
     "MHDA": "2006/06/28 09:00",
     "CRDT": [
          "2005/08/04 09:00"
     ],
     "PHST": [
          "2005/08/04 09:00 [pubmed]",
          "2006/06/28 09:00 [medline]",
          "2005/08/04 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med Sci J. 2005 Jun;20(2):83-7.",
     "term": "hippocampus"
}