{
     "PMID": "16078565",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060203",
     "LR": "20171116",
     "IS": "1672-173X (Print) 1672-173X (Linking)",
     "VI": "36",
     "IP": "4",
     "DP": "2005 Jul",
     "TI": "[The relationship between expression of fas mRNA and apoptosis after traumatic brain injury in rats and the role of GM-1 in protecting the brain].",
     "PG": "477-9",
     "AB": "OBJECTIVE: To explore the mechanism of apoptosis after traumatic brain injury (TBI) in rats and elucidate the role of GM-1 by detecting the expression of Fas mRNA and apoptosis in hippocampi. METHODS: After creating the model of Marmarou cranio-cerebral trauma and offering GM-1 therapy, we observed the expression of Fas mRNA and apoptotic cell death using in situ hybridization and terminal deoxynucleotidyl transferase-mediated dUTP-biotin in situ nick end labeling (TUNEL) technique. RESULTS: Increased expression of Fas mRNA and increased apoptotic cells in hippocampi after TBI were observed. GM-1 could decrease the expression of Fas mRNA and apoptotic cell death. CONCLUSION: The increased expression of Fas mRNA may be a noteworthy cause of apoptotic cell death after traumatic brain injury. GM-1 may play a protective role by way of decreasing the expression of Fas mRNA and apoptotic cell death.",
     "FAU": [
          "Liu, Qing-jun",
          "Zhu, Jun",
          "Zhao, Jing-xia",
          "Li, Jian-min",
          "Fu, Ai-jun",
          "Liu, Gang"
     ],
     "AU": [
          "Liu QJ",
          "Zhu J",
          "Zhao JX",
          "Li JM",
          "Fu AJ",
          "Liu G"
     ],
     "AD": "Department of Neurosurgery, Affiliated Hospital of Northern China Coal Medical College, Tangshan 063000, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sichuan Da Xue Xue Bao Yi Xue Ban",
     "JT": "Sichuan da xue xue bao. Yi xue ban = Journal of Sichuan University. Medical science edition",
     "JID": "101162609",
     "RN": [
          "0 (Neuroprotective Agents)",
          "0 (RNA, Messenger)",
          "0 (fas Receptor)",
          "0 (ganglioside GM1alpha)",
          "37758-47-7 (G(M1) Ganglioside)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/*physiology",
          "Brain Injuries/genetics/*metabolism/pathology",
          "G(M1) Ganglioside/*analogs & derivatives/pharmacology",
          "Hippocampus/metabolism",
          "Neuroprotective Agents/*pharmacology",
          "RNA, Messenger/biosynthesis/metabolism",
          "Random Allocation",
          "Rats",
          "fas Receptor/*biosynthesis/genetics"
     ],
     "EDAT": "2005/08/05 09:00",
     "MHDA": "2006/02/04 09:00",
     "CRDT": [
          "2005/08/05 09:00"
     ],
     "PHST": [
          "2005/08/05 09:00 [pubmed]",
          "2006/02/04 09:00 [medline]",
          "2005/08/05 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sichuan Da Xue Xue Bao Yi Xue Ban. 2005 Jul;36(4):477-9.",
     "term": "hippocampus"
}