{
     "PMID": "16078582",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060203",
     "LR": "20161124",
     "IS": "1672-173X (Print) 1672-173X (Linking)",
     "VI": "36",
     "IP": "4",
     "DP": "2005 Jul",
     "TI": "[Protective effects of gastrodin on the cellular model of Alzheimer's disease induced by Abeta25-35].",
     "PG": "537-40",
     "AB": "OBJECTIVE: To assess the effects of gastrodin (GAS) on the induced neurons of Alzheimer's disease (AD). METHODS: The cellular model of AD was established with primary cultured cerebral cortical and hippocampal cells induced by Abeta325-35. The total saponin ginseng was taken as positive control. The effects of gastrodin on the cellular model of AD were studied by morphological observation and biochemical methods. RESULTS: Compared with the control, the cellular model induced by Abeta25-35 showed remarkable morphological changes, significant increase in LDH release, and significant decrease in cell survival. When different doses of gastrodin, total saponin of ginseng were added beforehand, significant decrease in LDH release and significant increase in cell survival were noted by comparison with the experimental control, which indicated that the two medicines could protect the cells from the damage induced by Abeta25-35 to some extent. CONCLUSION: The results suggested that gastrodin has potential effects on the prevention and therapy of AD.",
     "FAU": [
          "Liu, Zhong-hua",
          "Hu, Hai-tao",
          "Feng, Gai-feng",
          "Zhao, Zhi-ying",
          "Mao, Nai-ying"
     ],
     "AU": [
          "Liu ZH",
          "Hu HT",
          "Feng GF",
          "Zhao ZY",
          "Mao NY"
     ],
     "AD": "Department of Human Anatomy, Medical School of Xi'an Jiaotong University, Xi'an 710061, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sichuan Da Xue Xue Bao Yi Xue Ban",
     "JT": "Sichuan da xue xue bao. Yi xue ban = Journal of Sichuan University. Medical science edition",
     "JID": "101162609",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Benzyl Alcohols)",
          "0 (Glucosides)",
          "0 (Neuroprotective Agents)",
          "5YS9U2W3RQ (gastrodin)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/chemically induced/*pathology",
          "Amyloid beta-Peptides",
          "Animals",
          "Animals, Newborn",
          "Benzyl Alcohols/*pharmacology",
          "Cells, Cultured",
          "Cerebral Cortex/cytology",
          "Glucosides/*pharmacology",
          "Hippocampus/cytology",
          "Neurons/cytology",
          "Neuroprotective Agents/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2005/08/05 09:00",
     "MHDA": "2006/02/04 09:00",
     "CRDT": [
          "2005/08/05 09:00"
     ],
     "PHST": [
          "2005/08/05 09:00 [pubmed]",
          "2006/02/04 09:00 [medline]",
          "2005/08/05 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sichuan Da Xue Xue Bao Yi Xue Ban. 2005 Jul;36(4):537-40.",
     "term": "hippocampus"
}