{
     "PMID": "16078619",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20051006",
     "LR": "20061115",
     "IS": "0090-6964 (Print) 0090-6964 (Linking)",
     "VI": "33",
     "IP": "6",
     "DP": "2005 Jun",
     "TI": "Prediction of seizure onset in an in-vitro hippocampal slice model of epilepsy using Gaussian-based and wavelet-based artificial neural networks.",
     "PG": "798-810",
     "AB": "We propose that artificial neural networks (ANNs) can be used to predict seizure onsets in an in-vitro hippocampal slice model capable of generating spontaneous seizure-like events (SLEs) in their extracellular field recordings. This paper assesses the effectiveness of two ANN prediction schemes: Gaussian-based artificial neural network (GANN) and wavelet-based artificial neural network (WANN). The GANN prediction system consists of a recurrent network having Gaussian radial basis function (RBF) nonlinearities capable of extracting the estimated manifold of the system. It is able to classify the underlying dynamics of spontaneous in-vitro activities into interictal, preictal and ictal modes. It is also able to successfully predict the onsets of SLEs as early as 60 s before. Improvements can be made to the overall seizure predictor design by incorporating time-varying frequency information. Consequently, the idea of WANN is considered. The WANN design entails the assumption that frequency variations in the extracellular field recordings can be used to compute the times at which onsets of SLEs are most likely to occur in the future. Progressions of different frequency components can be captured by the ANN using appropriate frequency band adjustments via pruning, after the initial wavelet transforms. In the off-line processing comprised of 102 spontaneous SLEs generated from 14 in-vitro rat hippocampal slices, with half of them used for training and the other half for testing, the WANN is able to predict the forecoming ictal onsets as early as 2 min prior to SLEs with over 75% accuracy within a 30 s precision window.",
     "FAU": [
          "Chiu, Alan W L",
          "Daniel, Sarit",
          "Khosravani, Houman",
          "Carlen, Peter L",
          "Bardakjian, Berj L"
     ],
     "AU": [
          "Chiu AW",
          "Daniel S",
          "Khosravani H",
          "Carlen PL",
          "Bardakjian BL"
     ],
     "AD": "Institute of Biomaterials and Biomedical Engineering, Edward S. Rogers Sr. Department of Electrical and Computer Engineering, University of Calgary, Calgary, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Ann Biomed Eng",
     "JT": "Annals of biomedical engineering",
     "JID": "0361512",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Computer Simulation",
          "Electroencephalography",
          "Electrophysiology/methods",
          "Hippocampus/pathology/*physiopathology",
          "Male",
          "*Models, Neurological",
          "*Neural Networks (Computer)",
          "Predictive Value of Tests",
          "Rats",
          "Rats, Wistar",
          "Seizures/*physiopathology"
     ],
     "EDAT": "2005/08/05 09:00",
     "MHDA": "2005/10/07 09:00",
     "CRDT": [
          "2005/08/05 09:00"
     ],
     "PHST": [
          "2005/08/05 09:00 [pubmed]",
          "2005/10/07 09:00 [medline]",
          "2005/08/05 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Biomed Eng. 2005 Jun;33(6):798-810.",
     "term": "hippocampus"
}