{
     "PMID": "16076024",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20050824",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "30",
     "IP": "4",
     "DP": "2005 Apr",
     "TI": "The effects of cholinergic and dopaminergic antagonists on nicotine-induced cerebral neurotransmitter changes.",
     "PG": "541-58",
     "AB": "In a continuing study of nicotine-induced mechanisms in brain areas associated with cognitive processes, the effects of cholinergic and dopaminergic antagonists on nicotine-induced changes in dopamine, norepinephrine, and serotonin were examined. These effects were measured via in vivo microdialysis in the dorsal and ventral hippocampus and in the prefrontal and medial temporal cortex of conscious, freely moving, adult male rats. Nicotine (0.3 mg/kg, free base) was administered subcutaneously and the antagonists were infused locally via the microdialysis probe. Nicotine alone induced an increase of dopamine and its metabolites in all areas, an increase of norepinephrine in the cortex, and an increase of the norepinephrine metabolite 4-hydroxy-3-methoxy-phenylglycol in all areas. Serotonin was decreased in the hippocampus and increased in the cortex. Nicotine-induced dopamine increases were inhibited by nicotinic (mecamylamine 100 microM, methyllycaconitine 500 microM), muscarinic (atropine 100 microM), and dopaminergic D1 (SCH23390 100 microM) and D2 (eticlopride 100 microM) antagonists, in the hippocampal and cortical areas. In the hippocampal areas, these antagonists had less significant effect on norepinephrine and serotonin. However, in the cortical areas, all antagonists inhibited the nicotine-induced increase of serotonin to varying degrees; and some, primarily nicotinic and dopamine D1 antagonists, inhibited the induced increase of norepinephrine. In the hippocampal and cortical areas, the mechanisms of nicotine-induced dopamine increase seem to be similar, but the mechanisms seem to be different for noradrenergic and serotonergic systems, as shown by the fact that nicotine induces no change in norepinephrine and a decrease in serotonin in the hippocampus, while it induces an increase in both in the cortex. Nicotine-induced dopamine release seems to be mediated, in part locally, by nicotinic and muscarinic receptors on dopaminergic cells. In contrast, nicotine's effect on norepinephrine and serotonin is at least partially mediated by initial changes at other than local sites, and through different receptors. Thus, the effects of nicotine and the mechanisms involved differ for different neurotransmitters and in different brain areas.",
     "FAU": [
          "Rossi, S",
          "Singer, S",
          "Shearman, E",
          "Sershen, H",
          "Lajtha, A"
     ],
     "AU": [
          "Rossi S",
          "Singer S",
          "Shearman E",
          "Sershen H",
          "Lajtha A"
     ],
     "AD": "Nathan Kline Institute, 10962, Orangeburg, New York, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Benzazepines)",
          "0 (Dopamine Antagonists)",
          "0 (Neurotransmitter Agents)",
          "0 (Nicotinic Agonists)",
          "0 (Nicotinic Antagonists)",
          "0 (Parasympatholytics)",
          "0 (Salicylamides)",
          "21019-30-7 (methyllycaconitine)",
          "333DO1RDJY (Serotonin)",
          "6M3C89ZY6R (Nicotine)",
          "7C0697DR9I (Atropine)",
          "J8M468HBH4 (eticlopride)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)",
          "X8YN71D5WC (Aconitine)"
     ],
     "SB": "IM",
     "MH": [
          "Aconitine/analogs & derivatives/pharmacology",
          "Animals",
          "Atropine/pharmacology",
          "Benzazepines/pharmacology",
          "Brain Chemistry/*drug effects",
          "Cerebral Cortex/drug effects/metabolism",
          "Dopamine/metabolism",
          "Dopamine Antagonists/*pharmacology",
          "Hippocampus/metabolism",
          "Male",
          "Microdialysis",
          "Neurotransmitter Agents/*metabolism",
          "Nicotine/*pharmacology",
          "Nicotinic Agonists/*pharmacology",
          "Nicotinic Antagonists/pharmacology",
          "Norepinephrine/metabolism",
          "Parasympatholytics/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Salicylamides/pharmacology",
          "Serotonin/metabolism"
     ],
     "EDAT": "2005/08/04 09:00",
     "MHDA": "2005/08/25 09:00",
     "CRDT": [
          "2005/08/04 09:00"
     ],
     "PHST": [
          "2005/08/04 09:00 [pubmed]",
          "2005/08/25 09:00 [medline]",
          "2005/08/04 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2005 Apr;30(4):541-58.",
     "term": "hippocampus"
}