{
     "PMID": "16083557",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100720",
     "LR": "20160607",
     "IS": "0578-1310 (Print) 0578-1310 (Linking)",
     "VI": "43",
     "IP": "7",
     "DP": "2005 Jul",
     "TI": "[Effects of marginal vitamin A deficiency and intervention on learning and memory in young rats].",
     "PG": "526-30",
     "AB": "OBJECTIVE: Previous studies have demonstrated that vitamin A and its active derivatives function as essential competence factors for long-term synaptic plasticity within the adult brain. But little is known if marginal vitamin A deficiency (MVAD) beginning from embryonic period affects the brain development and the ability of learning and memory in young rats. The aim of this study was to identify the effects of MVAD and vitamin A intervention (VAI) on learning, memory and the hippocampal CA1 long-term potentiation (LTP) in young rats. METHODS: Rats were divided into control, MVAD and VAI groups in this study. In control group (10 young rats) the dams and pups were fed with normal diet (VA 6500 IU/kg). In MVAD group (19 young rats) the dams and pups were fed with MVAD diet (VA 400 IU/kg). In VAI group (9 young rats) the dams were fed with MVAD diet and the pups were fed with normal diet from postnatal week 4. All the young rats were killed at the age of 7 weeks. During the last week of the experiment, the shuttle box active avoidance reaction tests were carried out. At week 7, the hippocampal CA1 LTP was detected by electrophysiological technique and relative intensity of fluorescence in cells in hippocampal slices was measured by confocal laser scanning microscopy labeled by fluo-3. RESULTS: (1) The times to reach the learning standard in both VAI group (28.8 +/- 4.1) and MVAD group (45.6 +/- 12.1) were more than control group (17.1 +/- 4.4) (P < 0.01), and that of MVAD group was more than VAI group (P < 0.05) in active avoidance reaction tests. (2) The changes of field excitatory postsynaptic potentials (fEPSP) slope for MVAD group (22.9% +/- 9.4%) and VAI group (29.5% +/- 13.7%) were less than that of control group (57.5% +/- 27.3%), respectively (P < 0.01). No significant difference was found between VAI and MVAD groups (P > 0.05). (3) No significant differences of relative intensity of fluorescence in cells were found among the three groups before the tetanus stimulation. However, the significantly low relative intensity of fluorescence in cells was seen in MVAD (65.1 +/- 17.0) and VAI (85.8 +/- 17.1) groups compared with control group (113.6 +/- 20.5) after the tetanus stimulation (P < 0.01), and that of VAI group was higher than that of MVAD group (P < 0.05). CONCLUSION: MVAD beginning from embryonic period impairs learning, memory and LTP in young rats. But the losses might not be reversible if the vitamin A supplementation is late especially missing the critical period of hippocampus development. According to the experimental data, it is speculated that vitamin A may modulate the influx of calcium ion to influence the LTP and lead to the change of learning and memory.",
     "FAU": [
          "Mao, Chun-ting",
          "Li, Ting-yu",
          "Liu, You-xue",
          "Qu, Ping"
     ],
     "AU": [
          "Mao CT",
          "Li TY",
          "Liu YX",
          "Qu P"
     ],
     "AD": "Department of Child Health Care, Children's Hospital, Chongqing Medical University, Chongqing 400014, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Er Ke Za Zhi",
     "JT": "Zhonghua er ke za zhi = Chinese journal of pediatrics",
     "JID": "0417427",
     "RN": [
          "11103-57-4 (Vitamin A)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Avoidance Learning/*drug effects",
          "CA1 Region, Hippocampal/drug effects/physiology",
          "Electrophysiology",
          "Female",
          "Long-Term Potentiation/*drug effects/physiology",
          "Male",
          "Memory/*drug effects",
          "Pregnancy",
          "Rats",
          "Rats, Wistar",
          "Vitamin A/*pharmacology",
          "Vitamin A Deficiency/*drug therapy"
     ],
     "EDAT": "2005/08/09 09:00",
     "MHDA": "2010/07/21 06:00",
     "CRDT": [
          "2005/08/09 09:00"
     ],
     "PHST": [
          "2005/08/09 09:00 [pubmed]",
          "2010/07/21 06:00 [medline]",
          "2005/08/09 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Er Ke Za Zhi. 2005 Jul;43(7):526-30.",
     "term": "hippocampus"
}