{
     "PMID": "16094488",
     "OWN": "NLM",
     "STAT": "PubMed-not-MEDLINE",
     "DCOM": "20151030",
     "LR": "20050811",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "57",
     "IP": "4",
     "DP": "2005 Aug 25",
     "TI": "Transcription factor Egr-1 is required for long-term fear memory and anxiety.",
     "PG": "421-32",
     "AB": "The zinc finger transcription factor Egr-1 is critical for coupling extracellular signals to changes in cellular gene expression. In the hippocampus and amygdala, two major central regions for memory formation and storage, Egr-1 is up-regulated by long-term potentiation (LTP) and learning paradigms. Using Egr-1 knockout mice, we showed that Egr-1 was selectively required for late auditory fear memory while short term, trace and contextual memory were not affected. Additionally, synaptic potentiation induced by theta burst stimulation in the amygdala and auditory cortex was significantly reduced or blocked in Egr-1 knockout mice. Our study suggests that the transcription factor Egr-1 plays a selective role in late auditory fear memory.",
     "FAU": [
          "Ko, Shanelle W",
          "Ao, Hu-Shan",
          "Mendel, Amelia Gallitano",
          "Qiu, Chang-Shen",
          "Wei, Feng",
          "Milbrandt, Jeffrey",
          "Zhuo, Min"
     ],
     "AU": [
          "Ko SW",
          "Ao HS",
          "Mendel AG",
          "Qiu CS",
          "Wei F",
          "Milbrandt J",
          "Zhuo M"
     ],
     "AD": "Department of Physiology, University of Toronto, Faculty of Medicine, University of Toronto Centre for the Study of Pain, Medical Science Building, 1 Kingos College Circle, Toronto, Ontario, M5S 1A8, Canada;Washington University School of Medicine, Departments of Pathology and Psychiatry, St. Louis, MO 63110, USA;E-mail: min.zhuo@utoronto.ca.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "EDAT": "2005/08/12 09:00",
     "MHDA": "2005/08/12 09:01",
     "CRDT": [
          "2005/08/12 09:00"
     ],
     "PHST": [
          "2005/08/12 09:00 [pubmed]",
          "2005/08/12 09:01 [medline]",
          "2005/08/12 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2005 Aug 25;57(4):421-32.",
     "term": "hippocampus"
}