{
     "PMID": "16106751",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20051004",
     "LR": "20150611",
     "IS": "1340-2838 (Print) 1340-2838 (Linking)",
     "VI": "12",
     "IP": "1",
     "DP": "2005 Feb 28",
     "TI": "Characterization of the structure and expression of mouse Itpa gene and its related sequences in the mouse genome.",
     "PG": "39-51",
     "AB": "In the mouse genome, we found one processed Itpa gene-like sequence and two processed Itpa pseudogenes as well as the Itpa gene itself with introns, located on chromosome 2F3, which was isolated by a retro-recombination method. We also identified three types (A, B, C) of Itpa transcripts in mouse tissues. The processed Itpa gene-like sequence located on chromosome 2E1 has a complete open reading frame for exactly the same polypeptide as ITPA encoded by the type A transcript, with a polyadenylation signal. However, no transcribed sequence derived from the Itpa gene-like sequence was detectable in any of the mouse tissues examined, thus naming the sequence as Itpa processed pseudogene alpha. The type A Itpa mRNA, which was expressed in all mouse tissues examined, only encodes mouse ITPA polypeptide consisting of 198 amino acid residues with a capacity to hydrolyze dITP into dIMP. Itpa mRNA was detected in all tissues examined, and its expression is especially high in the testis, brain, and thymus. ITPA protein was mostly detected in the cytoplasm, to a lesser extent in the nuclei of neurons in the brain, and also those of hepatocytes, epithelial cells lining the bile duct, and endothelial cells lining the portal vein in the liver.",
     "FAU": [
          "Behmanesh, Mehrdad",
          "Sakumi, Kunihiko",
          "Tsuchimoto, Daisuke",
          "Torisu, Kumiko",
          "Ohnishi-Honda, Yoko",
          "Rancourt, Derrick E",
          "Nakabeppu, Yusaku"
     ],
     "AU": [
          "Behmanesh M",
          "Sakumi K",
          "Tsuchimoto D",
          "Torisu K",
          "Ohnishi-Honda Y",
          "Rancourt DE",
          "Nakabeppu Y"
     ],
     "AD": "Division of Neurofunctional Genomics, Department of Immunobiology and Neuroscience, Medical Institute of Bioregulation, Kyushu University, Fukuoka 812-8582, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "DNA Res",
     "JT": "DNA research : an international journal for rapid publication of reports on genes and genomes",
     "JID": "9423827",
     "RN": [
          "0 (RNA, Messenger)",
          "EC 3.6.1.- (Pyrophosphatases)",
          "EC 3.6.1.- (inosine triphosphatase)"
     ],
     "SB": "IM",
     "EIN": [
          "DNA Res. 2015 Apr;22(2):181. PMID: 25887738"
     ],
     "MH": [
          "Alternative Splicing",
          "Amino Acid Sequence",
          "Animals",
          "BALB 3T3 Cells",
          "Base Sequence",
          "Cerebellum/metabolism",
          "*Genome",
          "Hippocampus/metabolism",
          "Introns",
          "Liver/metabolism",
          "Mice",
          "Molecular Sequence Data",
          "Organ Specificity/genetics",
          "Pseudogenes",
          "Pyrophosphatases/*genetics/metabolism",
          "RNA, Messenger/metabolism",
          "Sequence Alignment",
          "Sequence Homology"
     ],
     "EDAT": "2005/08/19 09:00",
     "MHDA": "2005/10/05 09:00",
     "CRDT": [
          "2005/08/19 09:00"
     ],
     "PHST": [
          "2005/08/19 09:00 [pubmed]",
          "2005/10/05 09:00 [medline]",
          "2005/08/19 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "DNA Res. 2005 Feb 28;12(1):39-51.",
     "term": "hippocampus"
}