{
     "PMID": "16101559",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20051115",
     "LR": "20131121",
     "IS": "1568-007X (Print) 1568-007X (Linking)",
     "VI": "4",
     "IP": "4",
     "DP": "2005 Aug",
     "TI": "Organotypic hippocampal slice cultures for studies of brain damage, neuroprotection and neurorepair.",
     "PG": "435-52",
     "AB": "Slices of developing brain tissue can be grown for several weeks as so-called organotypic slice cultures. Here we summarize and review studies using hippocampal slice cultures to investigate mechanisms and treatment strategies for the neurodegenerative disorders like stroke (cerebral ischemia), Alzheimer's disease (AD) and epilepsia. Studies of non-excitotoxic neurotoxic compounds and the experimental use of slice cultures in studies of HIV neurotoxicity, traumatic brain injury (TBI) and neurogenesis are included. For cerebral ischemia, experimental models with oxygen-glucose deprivation (OGD) and exposure to glutamate receptor agonists (excitotoxins) are reviewed. For epilepsia, focus is on induction of seizures with effects on neuronal loss, axonal sprouting and neurogenesis. For Alzheimer's disease, the review centers on the use of beta-amyloid (Abeta) in different models, while the section on repair is focused on neurogenesis and cell migration. The culturing techniques, set-up of models, and analytical tools, including markers for neurodegeneration, like the fluorescent dye propidium iodide (PI), are reviewed and discussed. Comparisons are made between hippocampal slice cultures and other in vitro models using dispersed cell cultures, experimental in vivo models, and in some instances, clinical trials. New techniques including slice culturing of hippocampal tissue from transgenic mice as well as more mature brain tissue, and slice cultures coupled to microelectrode arrays (MEAs), on-line biosensor monitoring, and time-lapse fluorescence microscopy are also presented.",
     "FAU": [
          "Noraberg, Jens",
          "Poulsen, Frantz Rom",
          "Blaabjerg, Morten",
          "Kristensen, Bjarne Winther",
          "Bonde, Christian",
          "Montero, Maria",
          "Meyer, Morten",
          "Gramsbergen, Jan Bert",
          "Zimmer, Jens"
     ],
     "AU": [
          "Noraberg J",
          "Poulsen FR",
          "Blaabjerg M",
          "Kristensen BW",
          "Bonde C",
          "Montero M",
          "Meyer M",
          "Gramsbergen JB",
          "Zimmer J"
     ],
     "AD": "Anatomy and Neurobiology, Institute of Medical Biology, University of Southern Denmark, Odense, Denmark. jnoraberg@health.sdu.dk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Curr Drug Targets CNS Neurol Disord",
     "JT": "Current drug targets. CNS and neurological disorders",
     "JID": "101151150",
     "RN": [
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/pathology",
          "Animals",
          "Brain Damage, Chronic/*pathology",
          "Calcium/metabolism",
          "Disease Models, Animal",
          "Epilepsy/pathology",
          "Hippocampus/*pathology",
          "Mice",
          "Nerve Degeneration/*pathology",
          "Neurodegenerative Diseases/*pathology",
          "Organ Culture Techniques/*methods",
          "Rats",
          "Signal Transduction/physiology",
          "Stroke/pathology"
     ],
     "RF": "351",
     "EDAT": "2005/08/17 09:00",
     "MHDA": "2005/11/16 09:00",
     "CRDT": [
          "2005/08/17 09:00"
     ],
     "PHST": [
          "2005/08/17 09:00 [pubmed]",
          "2005/11/16 09:00 [medline]",
          "2005/08/17 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Drug Targets CNS Neurol Disord. 2005 Aug;4(4):435-52.",
     "term": "hippocampus"
}