{
     "PMID": "16106999",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20051028",
     "LR": "20091109",
     "IS": "0025-8105 (Print) 0025-8105 (Linking)",
     "VI": "57",
     "IP": "11-12",
     "DP": "2004 Nov-Dec",
     "TI": "[Effects of ginkgo biloba extract on an experimental model of epilepsy].",
     "PG": "541-4",
     "AB": "INTRODUCTION: The active ingredients of ginkgo biloba extracts were determined by biochemical analyses in the last ten years and they are widely used in classical medicine. The active substances of ginkgo biloba extract, mostly affect muscarinic receptors and adrenergic receptors to a lesser degree. Recently, potential effects of ginkgo biloba on NMDA receptors and on epileptogenic seizures have been considered. The main goal of this research was to investigate effects of ginkgo biloba extracts on the experimantal model of epilepsy. MATERIAL AND METHODS: The research was carried out on chinchilla rabbits. GINGIUM solution was used with 40 mg in 1 ml of dry extract of ginkgo biloba leaves. The epileptogenic area was formed by stimulating hippocampus. Bioelectrical activity was registered 60 minutes before the epileptogenic area was formed as well as 90 minutes later. Ginkgo biloba extract was given via i.m, in a single daily dose of 1 ml/kg/BW. RESULTS: A statistically significantly higher frequency of paroxysmal seizures was established after usage of ginkgo biloba. CONCLUSION: According to the results obtained in this research, we can conclude that ginkgo biloba extracts have a proconvulsive activity.",
     "FAU": [
          "Pilija, Vladimir",
          "Ivetic, Vesna",
          "Mihalj, Marija",
          "Draganic-Gajic, Saveta",
          "Popovic, Mira"
     ],
     "AU": [
          "Pilija V",
          "Ivetic V",
          "Mihalj M",
          "Draganic-Gajic S",
          "Popovic M"
     ],
     "AD": "Klinicki centar Novi Sad, Institut za sudsku medicinu, Novi Sad.",
     "LA": [
          "srp"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Uticaj ekstrakta gingko bilobe na eksperimentalni model epilepsije.",
     "PL": "Serbia",
     "TA": "Med Pregl",
     "JT": "Medicinski pregled",
     "JID": "2985249R",
     "RN": [
          "0 (Plant Extracts)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "*Electroencephalography",
          "Epilepsy/etiology/*physiopathology",
          "Female",
          "*Ginkgo biloba",
          "Male",
          "Plant Extracts/*pharmacology",
          "Rabbits"
     ],
     "EDAT": "2005/08/19 09:00",
     "MHDA": "2005/10/29 09:00",
     "CRDT": [
          "2005/08/19 09:00"
     ],
     "PHST": [
          "2005/08/19 09:00 [pubmed]",
          "2005/10/29 09:00 [medline]",
          "2005/08/19 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Med Pregl. 2004 Nov-Dec;57(11-12):541-4.",
     "term": "hippocampus"
}