{
     "PMID": "16109548",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070601",
     "LR": "20050819",
     "IS": "1000-2588 (Print) 1000-2588 (Linking)",
     "VI": "25",
     "IP": "8",
     "DP": "2005 Aug",
     "TI": "[Effects of intrahippocampal microinjection of motilin on interdigestive migrating myoelectrical complexes of rat duodenum].",
     "PG": "955-8, 966",
     "AB": "OBJECTIVE: To explore the effects of intrahippocampal injection of motilin on interdigestive migrating myoelectrical complex (MMC) of rat duodenum. METHODS: Adult SD rats of either sex were subjected to injection of 0.5 microl motilin (0.74 nmol/microl) through the guiding cannula stereotaxically implanted into the hippocampus previously. Interdigestive MMC of the duodenum was recorded by RM6240B multilead physiological recording system. RESULTS: After motilin injection into the hippocampus, duodenal MMC cycle was significantly shortened, but the amplitude and frequency of phase III were increased without affecting the duration of phase III. The effect of motilin injection into the hippocampus on MMC was completely abolished by subdiaphragmal vagotomy but not affected by intravenously injected atropine, phentolamine or propranolol. Anti-motilin serum could partly abolish the effects of motilin on MMC. CONCLUSIONS: Motilin injection into the hippocampus have effects on the duration of duodenal MMC cycle and the amplitude and frequency of phase III, which may rely on the effect of noncholinergic and nonadrenergic neurons on duodenal smooth muscle or the increase of local motilin via hippocampus-hypothalamus-brain stem-vagus pathway. The hippocampus plays an important role in duodenal MMC.",
     "FAU": [
          "Liu, Mei",
          "Dong, Lei",
          "Zhu, Wen-yi",
          "Cui, Yang",
          "Lei, Li"
     ],
     "AU": [
          "Liu M",
          "Dong L",
          "Zhu WY",
          "Cui Y",
          "Lei L"
     ],
     "AD": "Department of Gastroenterology, Second Hospital of Xi'an Jiaotong University, Xi'an 710004, China. maybelake@126.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Di Yi Jun Yi Da Xue Xue Bao",
     "JT": "Di 1 jun yi da xue xue bao = Academic journal of the first medical college of PLA",
     "JID": "9426110",
     "RN": [
          "52906-92-0 (Motilin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Duodenum/*physiology",
          "Female",
          "Hippocampus/*physiology",
          "Male",
          "Microinjections",
          "Motilin/*pharmacology",
          "Myoelectric Complex, Migrating/*drug effects",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2005/08/20 09:00",
     "MHDA": "2007/06/02 09:00",
     "CRDT": [
          "2005/08/20 09:00"
     ],
     "PHST": [
          "2005/08/20 09:00 [pubmed]",
          "2007/06/02 09:00 [medline]",
          "2005/08/20 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Di Yi Jun Yi Da Xue Xue Bao. 2005 Aug;25(8):955-8, 966.",
     "term": "hippocampus"
}