{
     "PMID": "16114561",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20061013",
     "LR": "20071115",
     "IS": "1672-7347 (Print) 1672-7347 (Linking)",
     "VI": "29",
     "IP": "6",
     "DP": "2004 Dec",
     "TI": "[Effect of naoyian on phosphorylated Akt in the neural stem cell injured with anoxia].",
     "PG": "697-9, 703",
     "AB": "OBJECTIVE: To determine the effect of naoyian (NYA) on the expression of phosph-Akt in neural stem cells injured with anoxia. METHODS: The hippocampal neural stem cells (NSC) taken from the Sprageu-Dawley rat brain at 5 days after birth were cultured in DMEM/F12 solution containing EGF and bFGF. After being treated with anoxia for 6 hours, the neural stem cells were incubated in solution containing the NYA serum or normal serum. The neural stem cells were then detected for phosph-Akt and TUNEL stain. RESULTS: After the neural stem cells were injured with anoxia, the expression of the phosph-Akt in NYA serum group was higher than that in the normal serum group and the serum-free group. Treated with NYA serum, the amount of apoptotic NSC decreased. CONCLUSION: After the neural stem cell injured by anoxia was treated with NYA serum, the phosphorylation of Akt increased, the apoptosis of NSC was inhibited.",
     "FAU": [
          "Luo, Jie-kun",
          "Li, Xing-qun",
          "Liu, Bai-yan",
          "Xiao, Lan",
          "Zhang, Hua-xian"
     ],
     "AU": [
          "Luo JK",
          "Li XQ",
          "Liu BY",
          "Xiao L",
          "Zhang HX"
     ],
     "AD": "Department of Combined Traditional Chinese and Western Medicine, Xiangya Hospital of Central South AUniversity, Changsha 410008, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhong Nan Da Xue Xue Bao Yi Xue Ban",
     "JT": "Zhong nan da xue xue bao. Yi xue ban = Journal of Central South University. Medical sciences",
     "JID": "101230586",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "EC 2.7.11.1 (Protein-Serine-Threonine Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Cell Hypoxia",
          "Cells, Cultured",
          "Drugs, Chinese Herbal/*pharmacology",
          "Hippocampus/*pathology",
          "Male",
          "Phosphorylation",
          "Protein-Serine-Threonine Kinases/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Stem Cells/*enzymology/pathology"
     ],
     "EDAT": "2005/08/24 09:00",
     "MHDA": "2006/10/14 09:00",
     "CRDT": [
          "2005/08/24 09:00"
     ],
     "PHST": [
          "2005/08/24 09:00 [pubmed]",
          "2006/10/14 09:00 [medline]",
          "2005/08/24 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhong Nan Da Xue Xue Bao Yi Xue Ban. 2004 Dec;29(6):697-9, 703.",
     "term": "hippocampus"
}