{
     "PMID": "16120488",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070517",
     "LR": "20080916",
     "IS": "1294-9361 (Print) 1294-9361 (Linking)",
     "VI": "7 Suppl 1",
     "DP": "2005 Sep",
     "TI": "Can we predict refractory epilepsy at the time of diagnosis?",
     "PG": "S10-3",
     "AB": "The early prediction of intractability is a major challenge in epileptology. Some prognostic factors have been pointed out, most of which simply underlined that partial epilepsy is more difficult to control than idiopathic generalized epilepsy (IGE). Indeed, the main predictors are the presence of a brain lesion demonstrated by neuroimaging or suggested by a neurological deficit or a developmental delay, as well as electroclinical evidence of non idiopathic partial epilepsy. Little is known about the relationship between the location of the epileptogenic area and the chance of being seizure-free in patients with partial epilepsy. Some data suggest that temporal lobe epilepsy (TLE) is more difficult to control than other partial epilepsies, but this might only reflect the prognostic impact of hippocampal sclerosis. Indeed, several studies have shown that the majority of patients with MRI evidence of hippocampal sclerosis develop refractory epilepsy. This observation also applies to patients with malformation of cortical development (MCD). The response to the first AED is another early predictor of refractory epilepsy. At the time of diagnosis, several prognostic factors are available to predict drug resistance, but further studies are still needed to better delineate the specific role of each of these factors, and to offer a more accurate prediction of long term seizure outcome.",
     "FAU": [
          "Semah, Franck",
          "Ryvlin, Philippe"
     ],
     "AU": [
          "Semah F",
          "Ryvlin P"
     ],
     "AD": "Service Hospitalier F. Joliot, CEA, Orsay. fsemah@cea.fr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "France",
     "TA": "Epileptic Disord",
     "JT": "Epileptic disorders : international epilepsy journal with videotape",
     "JID": "100891853",
     "SB": "IM",
     "EIN": [
          "Epileptic Disord. 2008 Jun;10(2):191"
     ],
     "MH": [
          "Drug Resistance",
          "Epilepsy/*diagnosis/genetics/*pathology/therapy",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Prognosis",
          "Syndrome",
          "Temporal Lobe/pathology"
     ],
     "EDAT": "2005/08/27 09:00",
     "MHDA": "2008/09/17 09:00",
     "CRDT": [
          "2005/08/27 09:00"
     ],
     "PHST": [
          "2005/08/27 09:00 [pubmed]",
          "2008/09/17 09:00 [medline]",
          "2005/08/27 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epileptic Disord. 2005 Sep;7 Suppl 1:S10-3.",
     "term": "hippocampus"
}