{
     "PMID": "1613552",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920730",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "12",
     "IP": "7",
     "DP": "1992 Jul",
     "TI": "Three-dimensional structure of dendritic spines and synapses in rat hippocampus (CA1) at postnatal day 15 and adult ages: implications for the maturation of synaptic physiology and long-term potentiation.",
     "PG": "2685-705",
     "AB": "It has long been hypothesized that changes in dendritic spine structure may modify the physiological properties of synapses located on them. Due to their small size, large number, and highly variable shapes, standard light microscopy of Golgi impregnations and electron microscopy (EM) of single thin sections have not proved adequate to identify most spines in a sample or to quantify their structural dimensions and composition. Here we describe a new approach, the series sample, that was developed to classify by shape and subcellular composition all of the spines and synapses in a sample of neuropil by viewing them through serial EM sections. Spines in each class are then randomly selected for serial reconstruction and measurement in three dimensions. This approach was used to assess whether structural changes in hippocampal CA1 spines could contribute to the enhanced synaptic transmission and the greater endurance of long-term potentiation (LTP) that occur with maturation. Our results show a near doubling in the total density of synapses in the neuropil and along reconstructed dendrites between postnatal day 15 (PND 15) and adult ages. However, this doubling does not occur uniformly across all spine and synapse morphologies. Thin spines, mushroom spines containing perforated postsynaptic densities (PSDs) and spine apparatuses, and branched spines increase by about four-fold in density between PND 15 and adult ages. In contrast, stubby spines decrease by more than half and no change occurs in mushroom spines with macular PSDs or in dendritic shaft synapses. The stubby spines that remain are smaller in adults than at PND 15 and the mushroom spines are larger, while no change occurs in the three-dimensional structure of thin spines. Only a few spine necks at either age are constricted or long enough to attenuate charge transfer; therefore, the doubling in synapses should mediate the enhancement of synaptic transmission that occurs with maturation. In addition, LTP is not likely to be mediated by widening of spine necks at either age. However, the constricted spine necks could serve to concentrate specific molecules at activated synapses, thereby enhancing the specificity and endurance of LTP with maturation. These results demonstrate that the new series sample method combined with three-dimensional reconstruction reveals quantitative changes in the frequency and structure of spines and synapses that are not discernable by other methods and are likely to have dramatic effects on synaptic physiology and plasticity.",
     "FAU": [
          "Harris, K M",
          "Jensen, F E",
          "Tsao, B"
     ],
     "AU": [
          "Harris KM",
          "Jensen FE",
          "Tsao B"
     ],
     "AD": "Department of Neurology, Children's Hospital, Boston, Massachusetts 02115.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD00807/HD/NICHD NIH HHS/United States",
          "NS21184/NS/NINDS NIH HHS/United States",
          "P30-HD18655/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "EIN": [
          "J Neurosci 1992 Aug;12(8):followi"
     ],
     "MH": [
          "Aging",
          "Animals",
          "Dendrites/*physiology/*ultrastructure",
          "Hippocampus/*growth & development/*ultrastructure",
          "Male",
          "Microscopy, Electron",
          "Models, Anatomic",
          "Pyramidal Tracts/growth & development/*ultrastructure",
          "Rats",
          "Synapses/*physiology/*ultrastructure"
     ],
     "EDAT": "1992/07/01 00:00",
     "MHDA": "1992/07/01 00:01",
     "CRDT": [
          "1992/07/01 00:00"
     ],
     "PHST": [
          "1992/07/01 00:00 [pubmed]",
          "1992/07/01 00:01 [medline]",
          "1992/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1992 Jul;12(7):2685-705.",
     "term": "hippocampus"
}