{
     "PMID": "16137039",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070316",
     "LR": "20171116",
     "IS": "1672-7347 (Print) 1672-7347 (Linking)",
     "VI": "29",
     "IP": "5",
     "DP": "2004 Oct",
     "TI": "[Effects of long-term replacement therapy of compound nylestriol tablet or low-dose 17 beta-estradiol on the expression of nerve growth factor in OVX rat hippocampal formation].",
     "PG": "529-33",
     "AB": "OBJECTIVE: To determine the effects of long-term estrogen deficiency and replacement therapy of compound nylestriol tablet or low-dose 17 beta-estradiol on the expression of nerve growth factor (NGF) in rat hippocampal formation. METHODS: Fifty 7 month-old female Sprague-Dawley rats were randomly divided into 5 groups: normal control, sham operated (SHAM), ovariectomized (OVX), OVX plus 17 beta-estradiol (OVX/ERT), and OVX plus compound nylestriol tablet (OVX/NL) groups. Immunohistochemistry of NGF was used to quantitatively determine the levels of expression of NGF using cell counting and imaging system in ovariectomized rat hippocampal formation. RESULTS: The number and optical density of NGF-positive neurons of all hippocampal subregions and dentate gyrus in OVX rats were obviously lower than those of the normal control, SHAM, OVX/NL, and OVX/ERT rats. CONCLUSION: Long-term estrogen deficiency can lead to a decrease of NGF expression in hippocampal formation, while the replacement of low-dose 17 beta-estradiol or compound nylestriol tablet can equally preserve the expression of NGF to a normal level, showing a neurotrophic effect of estrogen.",
     "FAU": [
          "Jiang, Bo",
          "Liao, Er-yuan",
          "Tan, Li-ming",
          "Dai, Ru-chun",
          "Xiao, Zhi-jie",
          "Liao, Hui-juan"
     ],
     "AU": [
          "Jiang B",
          "Liao EY",
          "Tan LM",
          "Dai RC",
          "Xiao ZJ",
          "Liao HJ"
     ],
     "AD": "Department of Neurology, Second Xiangya Hospital, Central South University, Changsha 410011, China. Jiangbao2002@yahoo.com.cn",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhong Nan Da Xue Xue Bao Yi Xue Ban",
     "JT": "Zhong nan da xue xue bao. Yi xue ban = Journal of Central South University. Medical sciences",
     "JID": "101230586",
     "RN": [
          "4TI98Z838E (Estradiol)",
          "7JA3B3IALU (nylestriol)",
          "9061-61-4 (Nerve Growth Factor)",
          "JR0N7XD5GZ (Quinestrol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dentate Gyrus/metabolism",
          "Estradiol/*administration & dosage",
          "*Estrogen Replacement Therapy",
          "Female",
          "Hippocampus/*metabolism",
          "Nerve Growth Factor/*biosynthesis/genetics",
          "Ovariectomy",
          "Quinestrol/administration & dosage/*analogs & derivatives",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2005/09/03 09:00",
     "MHDA": "2007/03/17 09:00",
     "CRDT": [
          "2005/09/03 09:00"
     ],
     "PHST": [
          "2005/09/03 09:00 [pubmed]",
          "2007/03/17 09:00 [medline]",
          "2005/09/03 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhong Nan Da Xue Xue Bao Yi Xue Ban. 2004 Oct;29(5):529-33.",
     "term": "hippocampus"
}