{
     "PMID": "1613497",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920724",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "59",
     "IP": "1",
     "DP": "1992 Jul",
     "TI": "Temporal profiles of nerve growth factor beta-subunit level in rat brain regions after transient ischemia.",
     "PG": "175-80",
     "AB": "To determine the role of nerve growth factor (NGF) in ischemic brain damage, we measured the temporal and regional changes in the level of NGF in the hippocampal subfields, the cerebral cortex, the striatum, and the septum at 1, 2, 7, and 30 days after transient forebrain ischemia using a highly sensitive sandwich-type enzyme immunoassay system for the beta-subunit of mouse 7S NGF (beta-NGF). We also analyzed glial fibrillary acidic protein immunoreactivity in the hippocampus to ascertain the contribution of reactive astrocytes to NGF production after an ischemic insult. In the CA1 subfield of the hippocampus, the level of beta-NGF decreased slightly 2 days after ischemia (not significant), at which time CA1 pyramidal cell loss began to occur, and increased by 40% 30 days after ischemia (p less than 0.05). A marked increase in glial fibrillary acidic protein-positive astrocytes in the CA1 subfield 2-30 days after ischemia suggests that the reactive astrocytes participated in a gradual increase in the level of beta-NGF after recirculation. The level of beta-NGF in the dentate gyrus decreased transiently 2 days (p less than 0.05) and 7 days (p less than 0.01) after ischemia, followed by recovery to the level of control animals 30 days after ischemia. The level of beta-NGF in the septum gradually decreased 7 days (-27%, p less than 0.05) and 30 days (-43%, p less than 0.01) after ischemia. The levels of beta-NGF in the cerebral cortex and striatum remained unaltered throughout the observation period.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Shozuhara, H",
          "Onodera, H",
          "Katoh-Semba, R",
          "Kato, K",
          "Yamasaki, Y",
          "Kogure, K"
     ],
     "AU": [
          "Shozuhara H",
          "Onodera H",
          "Katoh-Semba R",
          "Kato K",
          "Yamasaki Y",
          "Kogure K"
     ],
     "AD": "Department of Neurology, Tohoku University School of Medicine, Sendai, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Nerve Growth Factors)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/metabolism",
          "Brain/*metabolism/pathology",
          "Cell Survival",
          "Glial Fibrillary Acidic Protein/metabolism",
          "Immunohistochemistry",
          "Ischemic Attack, Transient/*metabolism",
          "Male",
          "Nerve Growth Factors/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Time Factors",
          "Tissue Distribution"
     ],
     "EDAT": "1992/07/01 00:00",
     "MHDA": "1992/07/01 00:01",
     "CRDT": [
          "1992/07/01 00:00"
     ],
     "PHST": [
          "1992/07/01 00:00 [pubmed]",
          "1992/07/01 00:01 [medline]",
          "1992/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1992 Jul;59(1):175-80.",
     "term": "hippocampus"
}