{
     "PMID": "16137001",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060919",
     "LR": "20061115",
     "IS": "1672-7347 (Print) 1672-7347 (Linking)",
     "VI": "29",
     "IP": "1",
     "DP": "2004 Feb",
     "TI": "[Effect of Pinggan Xifeng decoction on hippocampal mitochondrial membrane potential after intracerebral hemorrhage in rat brain].",
     "PG": "35-8",
     "AB": "OBJECTIVE: To observe the effects of Pinggan Xifeng decoction (PGXFD) on the change of mitochondrial membrane potential (MMP) after intracerebral hemorrhage (ICH) injury in rat brain and to explore the mechanism of PGXF decoction in the treatment of ICH. METHODS: VII type collagenase was stereotaxically injected into the globas pallidus of rats and spectrofluorometer was used to detect the fluorescence value of mitochondrial suspension. The neurobehavioral scores were used to evaluate the neurological defect. RESULTS: Neurological function defects were seen after ICH in rats and PGXFD decreased the neurological grades. The MMP of rats with ICH was reduced significantly 4 hours after the operation, peaking at 1 d and was higher at 3 d and 7 d than that of the sham group . MMP in the PGXFD group was obviously higher than that in the control group at 1 d, 3 d, and 7 d. CONCLUSION: MMP decreased in rats suffering from ICH. PGXFD can markedly depress the decreation of MMP.",
     "FAU": [
          "Tan, Yong",
          "Liang, Qing-Hua",
          "Li, Xia-Ling"
     ],
     "AU": [
          "Tan Y",
          "Liang QH",
          "Li XL"
     ],
     "AD": "Institute of Combined Traditional Chinese and Western Medicine, Xiangya Hospital, Central South University, Changsha 410008, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhong Nan Da Xue Xue Bao Yi Xue Ban",
     "JT": "Zhong nan da xue xue bao. Yi xue ban = Journal of Central South University. Medical sciences",
     "JID": "101230586",
     "RN": [
          "0 (Drugs, Chinese Herbal)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Hemorrhage/*drug therapy/metabolism/physiopathology",
          "Drugs, Chinese Herbal/*pharmacology/therapeutic use",
          "Female",
          "Hippocampus/metabolism/*physiopathology",
          "Male",
          "Membrane Potentials",
          "Mitochondria/*physiology",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2005/09/03 09:00",
     "MHDA": "2006/09/20 09:00",
     "CRDT": [
          "2005/09/03 09:00"
     ],
     "PHST": [
          "2005/09/03 09:00 [pubmed]",
          "2006/09/20 09:00 [medline]",
          "2005/09/03 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhong Nan Da Xue Xue Bao Yi Xue Ban. 2004 Feb;29(1):35-8.",
     "term": "hippocampus"
}