{
     "PMID": "1613495",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920724",
     "LR": "20161123",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "59",
     "IP": "1",
     "DP": "1992 Jul",
     "TI": "Glucocorticoids exacerbate hypoxic and hypoglycemic hippocampal injury in vitro: biochemical correlates and a role for astrocytes.",
     "PG": "137-46",
     "AB": "The acute secretion of glucocorticoids is critical for responding to physiological stress. Under normal circumstances these hormones do not cause acute neuronal injury, but they have been shown to enhance ischemic and seizure-induced neuronal injury in the rat brain. Using fetal rat hippocampal cultures, we asked whether hypoxic and hypoglycemic cell damage in vitro could be exacerbated by direct exposure to corticosterone (CORT). Each of these insults alone damaged neuronal cells, whereas 4-6 h of hypoxic treatment could damage age-matched astrocytes if glucose was reduced or omitted. Ischemic-like injury to both cell types could be attenuated by pretreatment with high (30 mM) glucose. Exposure to 100 nM CORT did not affect cell viability under control conditions but enhanced both hypoxic and hypoglycemic neuronal injury. In both cases, pretreatment with high glucose abolished this CORT-mediated synergy. In astrocyte cultures, CORT exacerbated both hypoxic and hypoglycemic injury and this effect was also attenuated by high-glucose pretreatment. Identical 24-h CORT treatment caused a 13% reduction in glucose uptake in astrocytes and a 38% reduction in glycogen content, without affecting the level of intracellular glucose. Thus, CORT could endanger both neurons and astrocytes in mixed hippocampal cultures and this effect emerged only under conditions of substrate depletion. The metabolic disruption in astrocytes by CORT further suggests that the ability of CORT to exacerbate neuronal injury may be due in part to impaired glial cell function.",
     "FAU": [
          "Tombaugh, G C",
          "Yang, S H",
          "Swanson, R A",
          "Sapolsky, R M"
     ],
     "AU": [
          "Tombaugh GC",
          "Yang SH",
          "Swanson RA",
          "Sapolsky RM"
     ],
     "AD": "Department of Biological Sciences, Stanford University, California.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG06633/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "9005-79-2 (Glycogen)",
          "IY9XDZ35W2 (Glucose)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/metabolism/*physiology",
          "Biological Transport",
          "Cells, Cultured",
          "Corticosterone/*pharmacology",
          "Energy Metabolism",
          "Glucose/metabolism",
          "Glycogen/metabolism",
          "Hippocampus/*pathology",
          "Hypoglycemia/*pathology/physiopathology",
          "Hypoxia/*pathology/physiopathology"
     ],
     "EDAT": "1992/07/01 00:00",
     "MHDA": "1992/07/01 00:01",
     "CRDT": [
          "1992/07/01 00:00"
     ],
     "PHST": [
          "1992/07/01 00:00 [pubmed]",
          "1992/07/01 00:01 [medline]",
          "1992/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1992 Jul;59(1):137-46.",
     "term": "hippocampus"
}