{
     "PMID": "16134595",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060919",
     "LR": "20131121",
     "IS": "1672-7347 (Print) 1672-7347 (Linking)",
     "VI": "29",
     "IP": "4",
     "DP": "2004 Aug",
     "TI": "[Mossy fiber sprouting and synapse formation in the dentate gyrus of temporal lobe epilepsy rats induced by pilocarpine].",
     "PG": "424-8",
     "AB": "OBJECTIVE: To investigate the relationship between mossy fiber axon sprouting (MFS), synaptic reorganization in the dentate gyrus, and the mechanism of chronic temporal lobe epilepsy induced by pilocarpine. METHODS: The mossy fiber sprouting and synapse formation were observed in rats after the acute status epileticus and chronic spontaneous temporal lobe epilepsy induced by pilocarpine using in situ hybridization of GAP-43 mRNA (a marker of MFS), an immunohistochemical staining of synaptophysin (P38, a marker of synaptogenes), and Neo-Timm staining. RESULTS: In hippocampus granule cell, there was a significant increase in the GAP-43mRNA levels measured 6 - 12 h after the end of status epileticus induced by pilocarpine. In contrast, synaptophysin immunoreactivity progressively increased in the molecular layer of the dentate gyrus from 7 d, which was in line with the Neo-Timm stain results that revealed a time-dependent growth of aberrant MFS into the dentate inner molecular layer. The GAP-43 mRNA levels in pilocarpine treated animals were significantly decreased after status epileticus. CONCLUSION: These results provide evidence for newly formed excitatory recurrent circuits, which might constitute a structural basis for chronic enhanced excitation and epileptogenesis in the hippocampus of pilocarpine-treated rats.",
     "FAU": [
          "Li, Guo-Liang",
          "Zhang, Ning",
          "Li, Jing",
          "Zhu, Dan-Tong",
          "Wu, Zhi-Guo",
          "Xiao, Bo"
     ],
     "AU": [
          "Li GL",
          "Zhang N",
          "Li J",
          "Zhu DT",
          "Wu ZG",
          "Xiao B"
     ],
     "AD": "Department of Neurology, Xiangya Hospital, Central South University, Changsha 410008, China. lllgglll@sina100.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhong Nan Da Xue Xue Bao Yi Xue Ban",
     "JT": "Zhong nan da xue xue bao. Yi xue ban = Journal of Central South University. Medical sciences",
     "JID": "101230586",
     "RN": [
          "0 (GAP-43 Protein)",
          "0 (RNA, Messenger)",
          "0 (Synaptophysin)",
          "01MI4Q9DI3 (Pilocarpine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Dentate Gyrus/pathology/physiopathology",
          "Epilepsy, Temporal Lobe/chemically induced/*pathology",
          "GAP-43 Protein/biosynthesis/genetics",
          "Male",
          "Mossy Fibers, Hippocampal/*pathology",
          "Pilocarpine",
          "RNA, Messenger/biosynthesis/genetics",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synapses/physiology",
          "Synaptic Transmission",
          "Synaptophysin/metabolism"
     ],
     "EDAT": "2005/09/02 09:00",
     "MHDA": "2006/09/20 09:00",
     "CRDT": [
          "2005/09/02 09:00"
     ],
     "PHST": [
          "2005/09/02 09:00 [pubmed]",
          "2006/09/20 09:00 [medline]",
          "2005/09/02 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhong Nan Da Xue Xue Bao Yi Xue Ban. 2004 Aug;29(4):424-8.",
     "term": "hippocampus"
}