{
     "PMID": "1613549",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920730",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "12",
     "IP": "7",
     "DP": "1992 Jul",
     "TI": "Enduring memory impairment in monkeys after ischemic damage to the hippocampus.",
     "PG": "2582-96",
     "AB": "Patient RB became amnesic following an episode of global ischemia that resulted in a bilateral lesion of the CA1 field of the hippocampus. This finding suggested that damage restricted to the hippocampus is sufficient to produce clinically significant memory impairment. To evaluate further the effect of ischemic brain damage on memory, we have developed an animal model of cerebral ischemia in the monkey. Monkeys were subjected to 15 min of reversible ischemia, using a noninvasive technique involving carotid occlusion and pharmacologically induced hypotension. These monkeys sustained significant loss of pyramidal cells in the CA1 and CA2 fields of the hippocampus, as well as loss of somatostatin-immunoreactive cells in the hilar region of the dentate gyrus. Cell loss occurred bilaterally throughout the rostrocaudal extent of the hippocampus but was greater in the caudal portion. Except for patchy loss of cerebellar Purkinje cells, significant damage was not detected in areas outside the hippocampus, including adjacent cortical regions, that is, entorhinal, perirhinal, and parahippocampal cortex, and other regions that have been implicated in memory function. On behavioral tests, the ischemic monkeys exhibited significant and enduring memory impairment. On the delayed nonmatching to sample task, the ischemic monkeys were as impaired as monkeys with lesions of the hippocampal formation and adjacent parahippocampal cortex (the H+ lesion). On two other memory tasks, the ischemic monkeys were less impaired than monkeys with the H+ lesion. In neuropathological evaluations, it has always been difficult to rule out the possibility that significant areas of neuronal dysfunction have gone undetected. The finding that ischemic lesions produced overall less memory impairment than H+ lesions indicates that the ischemic monkeys (and by extension, patient RB) are unlikely to have widespread neuronal dysfunction affecting memory that was undetected by histological examination. These results provide additional evidence that the hippocampus is a focal site of pathological change in cerebral ischemia, and that damage limited to the hippocampus is sufficient to impair memory.",
     "FAU": [
          "Zola-Morgan, S",
          "Squire, L R",
          "Rempel, N L",
          "Clower, R P",
          "Amaral, D G"
     ],
     "AU": [
          "Zola-Morgan S",
          "Squire LR",
          "Rempel NL",
          "Clower RP",
          "Amaral DG"
     ],
     "AD": "Veterans Affairs Medical Center, San Diego, California 92161.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1F32MH09989/MH/NIMH NIH HHS/United States",
          "NS16980/NS/NINDS NIH HHS/United States",
          "NS19063/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "SB": "IM",
     "MH": [
          "Amnesia/etiology/*physiopathology",
          "Animals",
          "Brain Ischemia/pathology/physiopathology/*psychology",
          "Electroencephalography",
          "Hippocampus/*blood supply/pathology/physiology",
          "Macaca fascicularis",
          "Memory/*physiology",
          "Pyramidal Tracts/pathology/physiology/physiopathology",
          "Reference Values",
          "Time Factors"
     ],
     "EDAT": "1992/07/01 00:00",
     "MHDA": "1992/07/01 00:01",
     "CRDT": [
          "1992/07/01 00:00"
     ],
     "PHST": [
          "1992/07/01 00:00 [pubmed]",
          "1992/07/01 00:01 [medline]",
          "1992/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1992 Jul;12(7):2582-96.",
     "term": "hippocampus"
}