{
     "PMID": "1614616",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920730",
     "LR": "20170816",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "22",
     "IP": "1",
     "DP": "1992 Jan-Feb",
     "TI": "Change in neuronal excitability in hippocampal sections of rats isolated after the destruction of the medial septal area.",
     "PG": "39-44",
     "AB": "The influence of chronic destruction of the medial septal area (MSA) on focal potentials (FP) of field CA1 evoked by stimulation of Schaffer collaterals was studied in experiments on viable sections of the hippocampus of rats. The preparation, incubation, and pickup of FP of the sections of the control and experimental groups were carried out in identical conditions using traditional methods. The amplitude-temporal of population EPSP and population spikes, their interdependence, and their dependence on the strength of the stimulating current were assessed using automated data analysis. It was demonstrated that coagulation of the MSA is accompanied by an increase in the excitability of neuronal complexes of the lateral portion of field CA1 which is manifested by the generation of multiple rhythmic discharges and the development of spike activity of the cells at a lower intensity of the synaptic inflow. It is hypothesized that destruction of the MSA leads to a relative attenuation of inhibitory control in the neuronal systems of field CA1, the elements of which are depolarized with anomalous synchronicity and generate rhythmic impulse trains.",
     "FAU": [
          "Sidorov, B M",
          "Francesconi, V",
          "Berton, F"
     ],
     "AU": [
          "Sidorov BM",
          "Francesconi V",
          "Berton F"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Academy of Sciences of the USSR, Moscow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*physiology",
          "Denervation",
          "Electrophysiology",
          "Evoked Potentials/physiology",
          "Hippocampus/*physiology",
          "Microelectrodes",
          "Neurons/*physiology",
          "Neurons, Afferent/physiology",
          "Rats"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 1992 Jan-Feb;22(1):39-44.",
     "term": "hippocampus"
}