{
     "PMID": "1616603",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920731",
     "LR": "20131121",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "48",
     "IP": "2",
     "DP": "1992 Jun 8",
     "TI": "The role of histamine in the anterior hypothalamus and its functional interaction with the hippocampus on exploratory behavior in adult male rats.",
     "PG": "127-33",
     "AB": "The possible effects of histamine (HA) locally applied into the preoptic area (POA) on hippocampus-mediated behaviors were studied in adult male rats. Animals were double-implanted unilaterally with microinjection cannulae into POA and hippocampus (HPC). In experiment 1, HA was injected into POA and pyrilamine (H1-HA antagonist) or ranitidine (H2-HA antagonist) were microinjected into the ipsilateral HPC in two different doses. In Experiment 2, HA was injected into POA and the histamine antagonists were microinjected into the contralateral HPC. Ten min later the animals were tested in an automatic monitor activity. Horizontal, ambulatory and vertical movements were measured as general motor exploratory behaviors. Contact time (in seconds) to a circular metal rack positioned in the center of the animal activity monitor was also recorded as goal-directed exploratory activity. Results of Experiment 1 showed that HA in POA exerted an inhibitory influence on general motor behaviors and also on goal-directed activity. Ipsilateral administration of HA-antagonists into HPC blocked the HA effect on behavior. Results of Experiment 2 showed that the administration of the HA-antagonists in any of the two doses used were not able to block the depressive actions on behavior caused by HA into POA. In conclusion, data suggest that POA is linked to the ipsilateral HPC through histaminergic influence to control behavioral patterns induced by novelty.",
     "FAU": [
          "Alvarez, E O",
          "Banzan, A M"
     ],
     "AU": [
          "Alvarez EO",
          "Banzan AM"
     ],
     "AD": "Laboratorio de Investigaciones Cerebrales (LINCE-CONICET), Mendoza, Argentina.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "820484N8I3 (Histamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Dominance, Cerebral/physiology",
          "Exploratory Behavior/*physiology",
          "Hippocampus/*physiology",
          "Histamine/*physiology",
          "Hypothalamus, Anterior/*physiology",
          "Male",
          "Motor Activity/physiology",
          "Neurons/physiology",
          "Orientation/physiology",
          "Preoptic Area/*physiology",
          "Rats"
     ],
     "EDAT": "1992/06/08 00:00",
     "MHDA": "1992/06/08 00:01",
     "CRDT": [
          "1992/06/08 00:00"
     ],
     "PHST": [
          "1992/06/08 00:00 [pubmed]",
          "1992/06/08 00:01 [medline]",
          "1992/06/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1992 Jun 8;48(2):127-33.",
     "term": "hippocampus"
}