{
     "PMID": "1616610",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920731",
     "LR": "20071114",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "106",
     "IP": "3",
     "DP": "1992 Jun",
     "TI": "Double dissociation of fornix and caudate nucleus lesions on acquisition of two water maze tasks: further evidence for multiple memory systems.",
     "PG": "439-46",
     "AB": "The present study examined the effect of lesions of the caudate nucleus or fimbria-fornix on the acquisition of two water maze tasks. In both tasks, two rubber balls with different visual patterns were used as platforms (i.e., cues). The \"correct\" cue was attached to a submerged rectangular platform and could be mounted by an animal to escape the water. The \"incorrect\" cue was attached to a thin round pedestal and could not be mounted. In a spatial version of the task, the correct cue was located in the same quadrant of the maze on all trials, whereas the visual pattern on the cue was varied from trial to trial. Lesions of the fornix, but not the caudate nucleus, impaired acquisition of this spatial task in relation to control animals. In a simultaneous visual discrimination version of the task, the correct cue on all trials was one with a specific visual pattern, and the spatial location of the correct cue was varied from trial to trial. Lesions of the caudate nucleus, but not the fornix, impaired acquisition of this visual discrimination task in relation to control animals. The double dissociation observed supports the hypothesis that the hippocampus and caudate nucleus are parts of systems that differ in the type of memory they mediate.",
     "FAU": [
          "Packard, M G",
          "McGaugh, J L"
     ],
     "AU": [
          "Packard MG",
          "McGaugh JL"
     ],
     "AD": "Center for the Neurobiology of Learning and Memory, University of California, Irvine 92717.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1F32 NS08973-01/NS/NINDS NIH HHS/United States",
          "MH12526/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Appetitive Behavior/physiology",
          "Arousal/physiology",
          "Brain Mapping",
          "Caudate Nucleus/*physiology",
          "Cues",
          "Discrimination Learning/*physiology",
          "Escape Reaction/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Mental Recall/*physiology",
          "Orientation/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Swimming",
          "Visual Perception/physiology"
     ],
     "EDAT": "1992/06/01 00:00",
     "MHDA": "1992/06/01 00:01",
     "CRDT": [
          "1992/06/01 00:00"
     ],
     "PHST": [
          "1992/06/01 00:00 [pubmed]",
          "1992/06/01 00:01 [medline]",
          "1992/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1992 Jun;106(3):439-46.",
     "term": "hippocampus"
}