{
     "PMID": "1616608",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920731",
     "LR": "20141120",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "48",
     "IP": "2",
     "DP": "1992 Jun 8",
     "TI": "Diencephalic lesions, learning impairments, and intact retrograde memory following acute thiamine deficiency in the rat.",
     "PG": "177-85",
     "AB": "Previous studies have shown that following an acute bout of pyrithiamine-induced thiamine deficiency (PTD) rats are impaired in learning appetitively and aversively motivated T-maze tasks. The present study examined if PTD-treated rats exhibit both anterograde and retrograde memory loss of an aversively motivated spatial navigation task. Histological examination revealed two consistent lesions in the PTD treated rats: a bilateral, symmetrical destruction of medial thalamus centered on the internal medullary lamina (IML), and a lesion of the medial nucleus of the mammillary body. In Experiment 1, control and recovered PTD rats were trained to find a hidden platform in a Morris water maze. PTD rats with the IML lesion were impaired in learning the water maze task but were eventually able to perform as well as controls and PTD animals without the IML lesion. In Experiment 2, half of the pretrained CT animals underwent thiamine deficiency (PTD2), were recovered, and subsequently were tested for retention of the platform location. The remaining CT animals and the PTD1 group were also tested for retention. No significant group differences were observed on any of the four postretention trials. When compared to their performance on the last four preretention trials, the performance of PTD1 and PTD2 animals with IML lesions were similar to those of the controls. These results demonstrate that acute thiamine deficiency in rats produces damage of medial thalamic and mammillary body nuclei, a mild anterograde learning deficit, but no loss of retrograde memory of the Morris water maze task.",
     "FAU": [
          "Langlais, P J",
          "Mandel, R J",
          "Mair, R G"
     ],
     "AU": [
          "Langlais PJ",
          "Mandel RJ",
          "Mair RG"
     ],
     "AD": "Department of Psychology, San Diego State University, CA 92162.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "X66NSO3N35 (Thiamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Mapping",
          "Diencephalon/*physiology",
          "Discrimination Learning/physiology",
          "Escape Reaction/physiology",
          "Geniculate Bodies/physiopathology",
          "Male",
          "Mammillary Bodies/physiopathology",
          "Mental Recall/*physiology",
          "Orientation/physiology",
          "Practice (Psychology)",
          "Rats",
          "Rats, Inbred Strains",
          "Reaction Time/physiology",
          "Retention (Psychology)/physiology",
          "Swimming",
          "Thalamic Nuclei/physiopathology",
          "Thiamine/*physiology",
          "Thiamine Deficiency/*physiopathology"
     ],
     "EDAT": "1992/06/08 00:00",
     "MHDA": "1992/06/08 00:01",
     "CRDT": [
          "1992/06/08 00:00"
     ],
     "PHST": [
          "1992/06/08 00:00 [pubmed]",
          "1992/06/08 00:01 [medline]",
          "1992/06/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1992 Jun 8;48(2):177-85.",
     "term": "spatial navigation"
}