{
     "PMID": "1616601",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920731",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "48",
     "IP": "2",
     "DP": "1992 Jun 8",
     "TI": "Lesions of the fornix but not the amygdala impair the acquisition of concurrent discriminations by rats.",
     "PG": "103-12",
     "AB": "Rats with lesions in either the fornix, the amygdala, or both were compared with control animals on the acquisition of three different concurrent object discrimination tasks. In the first task the animals received one trial per day on each of six pairs of stimulus objects ('spaced' condition). In the second task the animals received four trials per day on each of six stimulus pairs ('standard' condition), and in the last task the animals received 36 trials on each of two stimulus pairs in just a single day ('massed' condition). Animals with fornical lesions were impaired on all three conditions. In contrast, the amygdala lesions only affected the 'massed' condition and then only when the animals had to select the 'non-preferred' stimulus. Although animals with combined amygdala and fornical lesions were impaired on all three conditions there was no evidence that their deficit was greater than that in the animals with lesions restricted to just the fornix. In view of the evidence that concurrent discrimination learning offers an appropriate test for anterograde amnesia these findings are seen as consistent with the notion that the hippocampus, but not the amygdala, is critically involved in the mnemonic processes disrupted by amnesia.",
     "FAU": [
          "Aggleton, J P",
          "Kentridge, R W",
          "Sembi, S"
     ],
     "AU": [
          "Aggleton JP",
          "Kentridge RW",
          "Sembi S"
     ],
     "AD": "Department of Psychology, University of Durham, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "Attention/physiology",
          "Brain Mapping",
          "Discrimination Learning/*physiology",
          "Form Perception/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Mental Recall/*physiology",
          "Neural Pathways/physiology",
          "Problem Solving/physiology",
          "Rats"
     ],
     "EDAT": "1992/06/08 00:00",
     "MHDA": "1992/06/08 00:01",
     "CRDT": [
          "1992/06/08 00:00"
     ],
     "PHST": [
          "1992/06/08 00:00 [pubmed]",
          "1992/06/08 00:01 [medline]",
          "1992/06/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1992 Jun 8;48(2):103-12.",
     "term": "hippocampus"
}