{
     "PMID": "1616320",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920727",
     "LR": "20170714",
     "IS": "0090-4341 (Print) 0090-4341 (Linking)",
     "VI": "22",
     "IP": "3",
     "DP": "1992 Apr",
     "TI": "Effect of subacute benzene exposure on the activity of two neuropeptide-degrading enzymes in the rat brain.",
     "PG": "345-8",
     "AB": "Benzene (Bz) is an important industrial chemical, a petroleum by-product, a component of unleaded gas, and thus a ubiquitous environmental pollutant. It is well established that this organic solvent possesses neurotoxic and behavioral effects. However, the neurochemical mechanism of the solvent action remains obscure. The aminopeptidases (AP) are proteolytic enzymes that have been proposed as a candidate regulator of the degradation of several neuropeptides. In this work, changes in Lys- and Leu-aminopeptidase activities in several rat brain regions after benzene administration are described. The AP activity was determined by measuring the rate of hydrolysis of the artificial substrates Lys- and Leu-2-naphthylamides (fluorimetrically detected in triplicate). Both enzyme activities decrease in the thalamus, hypothalamus, hippocampus, and amygdala after Bz treatment. It is suggested that these aminopeptidase activities play a part in the benzene action mechanism, possibly by regulating the activity of several neuroactive peptides.",
     "FAU": [
          "de Gandarias, J M",
          "Casis, O",
          "Irazusta, J",
          "Echevarria, E",
          "Casis, L"
     ],
     "AU": [
          "de Gandarias JM",
          "Casis O",
          "Irazusta J",
          "Echevarria E",
          "Casis L"
     ],
     "AD": "Department of Physiology, Medical School, University of the Basque Country, Bilbao, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Arch Environ Contam Toxicol",
     "JT": "Archives of environmental contamination and toxicology",
     "JID": "0357245",
     "RN": [
          "EC 3.4.11.- (Aminopeptidases)",
          "J64922108F (Benzene)"
     ],
     "SB": "IM",
     "MH": [
          "Aminopeptidases/*metabolism",
          "Animals",
          "Benzene/*toxicity",
          "Brain/*drug effects/enzymology",
          "Injections, Intraperitoneal",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1992/04/01 00:00",
     "MHDA": "1992/04/01 00:01",
     "CRDT": [
          "1992/04/01 00:00"
     ],
     "PHST": [
          "1992/04/01 00:00 [pubmed]",
          "1992/04/01 00:01 [medline]",
          "1992/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Environ Contam Toxicol. 1992 Apr;22(3):345-8.",
     "term": "hippocampus"
}