{
     "PMID": "16176064",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20051031",
     "LR": "20171030",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "30",
     "IP": "5",
     "DP": "2005 May",
     "TI": "Role of cAMP-dependent protein kinase on acute picrotoxin-induced seizures.",
     "PG": "613-8",
     "AB": "cAMP-dependent protein kinase (PKA) is a major modulator of synaptic transmission likely to be involved in molecular and cellular events leading to epileptogenesis, but little is known about how it affects the onset of acute epileptic seizures. In this study, we determined PKA enzymatic activity in the rat hippocampus during picrotoxin-induced seizures, using H-9 dihydrochloride, a PKA inhibitor, to investigate the in vivo effects of this enzyme on seizures induced by picrotoxin microdialysis in the rat hippocampus. No significant modifications were found in PKA activity during seizures as compared to control rats, but H-9 dihydrochloride microperfusion (100 microM) prevented picrotoxin seizures in 50% of the animals and significantly reduced the mean number of seizures and mean seizure duration. These results suggest that acute picrotoxin-induced seizures occur without an increase in hippocampal PKA activity, but reduced PKA-mediated phosphorylation protects against picrotoxin seizures, probably by increasing the inhibitory potential of GABA(A) receptors. The possibility of other targets for H-9 dihydrochloride, such as PKC, PKG or CAMKII, however, cannot be ruled out.",
     "FAU": [
          "Vazquez-Lopez, Araceli",
          "Sierra-Paredes, German",
          "Sierra-Marcuno, German"
     ],
     "AU": [
          "Vazquez-Lopez A",
          "Sierra-Paredes G",
          "Sierra-Marcuno G"
     ],
     "AD": "Neuroscience Division, Department of Biochemistry and Molecular Biology, School of Medicine, University of Santiago, San Francisco 1, 15782 Santiago de Compostela, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Enzyme Inhibitors)",
          "124-87-8 (Picrotoxin)",
          "EC 2.7.11.11 (Cyclic AMP-Dependent Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cyclic AMP-Dependent Protein Kinases/antagonists & inhibitors/*metabolism",
          "Enzyme Inhibitors/pharmacology",
          "Hippocampus/drug effects/enzymology/physiopathology",
          "Male",
          "Microdialysis",
          "Picrotoxin/*toxicity",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/chemically induced/*enzymology/physiopathology"
     ],
     "EDAT": "2005/09/24 09:00",
     "MHDA": "2005/11/01 09:00",
     "CRDT": [
          "2005/09/24 09:00"
     ],
     "PHST": [
          "2005/09/24 09:00 [pubmed]",
          "2005/11/01 09:00 [medline]",
          "2005/09/24 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 2005 May;30(5):613-8.",
     "term": "hippocampus"
}