{
     "PMID": "16179263",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20051115",
     "LR": "20171110",
     "IS": "1029-8428 (Print) 1029-8428 (Linking)",
     "VI": "7",
     "IP": "4",
     "DP": "2005",
     "TI": "Alterations in zinc transporter protein-1 (ZnT-1) in the brain of subjects with mild cognitive impairment, early, and late-stage Alzheimer's disease.",
     "PG": "265-71",
     "AB": "Several studies show increased levels of zinc (Zn) in the Alzheimer's disease (AD) brain. More recently, alterations in synaptic Zn and Zn transporter proteins (ZnT) have been implicated in the accumulation of amyloid plaques in an animal model of AD. To determine if alterations in ZnT proteins are present in AD brain, we measured levels of ZnT-1, the protein responsible for export of Zn to the extracellular space in the amygdala (AMY), hippocampus/parahippocampal gyrus (HPG), superior and middle temporal gyrus (SMTG), inferior parietal lobule (IPL), and cerebellum (CER) of 19 AD and 14 age-matched control subjects. To determine if alterations of ZnT-1 occur early in the progression of AD, we analyzed protein levels in the HPG, SMTG and CER of 5 subjects with mild cognitive impairment (MCI), 5 subjects with early AD (EAD) and 4 appropriately age-matched controls. Western blot and dot-blot analysis showed statistically significant (p 0.05) elevations of ZnT-1 in AD AMY, HPG, and IPL and significantly depleted ZnT-1 in AD SMTG compared to age-matched control subjects. We also observed statistically significant elevations of ZnT-1 in the HPG of EAD subjects compared with controls. In contrast to late-stage AD subjects, ZnT-1 levels were significantly decreased in HPG of subjects with MCI and were significantly elevated in the SMTG of both MCI and EAD subjects compared with age-matched controls. Correlation analysis of ZnT-1 levels and senile plaque (SP) and neurofibrillary tangle (NFT) counts in the AMY and CA1 and subiculum of AD HPG showed a significant (p 0.05) positive correlation with SP counts and a trend towards a significant (p = 0.12) positive correlation with NFT counts in AMY. Overall, our results show alterations in one of the key proteins responsible for maintenance of Zn homeostasis early in the progression of AD suggesting that alterations in Zn balance could be involved in the pathogenesis of neuron degeneration and amyloid deposition in AD.",
     "FAU": [
          "Lovell, M A",
          "Smith, J L",
          "Xiong, S",
          "Markesbery, W R"
     ],
     "AU": [
          "Lovell MA",
          "Smith JL",
          "Xiong S",
          "Markesbery WR"
     ],
     "AD": "Sanders-Brown Center on Aging and Departments of Chemistry, Neurology and Pathology, University of Kentucky, Lexington, KY 40536, USA. malove2@.uky.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "5P01-AG05119/AG/NIA NIH HHS/United States",
          "5P50-AG05144/AG/NIA NIH HHS/United States",
          "R01-AG16269/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurotox Res",
     "JT": "Neurotoxicity research",
     "JID": "100929017",
     "RN": [
          "0 (Cation Transport Proteins)",
          "0 (Membrane Proteins)",
          "0 (SLC30A1 protein, human)",
          "162064-55-3 (Slc30a1 protein, rat)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*metabolism",
          "Blotting, Western",
          "Brain Chemistry/*physiology",
          "Cation Transport Proteins",
          "Cerebellum/metabolism/pathology",
          "Cognition Disorders/*metabolism",
          "Female",
          "Hippocampus/metabolism/pathology",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Membrane Proteins/*metabolism",
          "Neurofibrillary Tangles/pathology",
          "Plaque, Amyloid/pathology",
          "Temporal Lobe/metabolism/pathology",
          "Zinc/metabolism"
     ],
     "EDAT": "2005/09/24 09:00",
     "MHDA": "2005/11/16 09:00",
     "CRDT": [
          "2005/09/24 09:00"
     ],
     "PHST": [
          "2005/09/24 09:00 [pubmed]",
          "2005/11/16 09:00 [medline]",
          "2005/09/24 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotox Res. 2005;7(4):265-71.",
     "term": "hippocampus"
}