{
     "PMID": "16173272",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20051201",
     "LR": "20131121",
     "IS": "0019-1442 (Print) 0019-1442 (Linking)",
     "VI": "58",
     "IP": "7-8",
     "DP": "2005 Jul 20",
     "TI": "[Increasing cerebral perfusion pressure in serious cranial injury--contradictory effects of dopamine].",
     "PG": "233-44",
     "AB": "BACKGROUND: Management of cerebral perfusion pressure is an important element of the treatment of traumatic brain injury. Vasopressors are accepted as a method of choice to increase mean arterial blood pressure and thus cerebral perfusion pressure in the face of rising intracranial pressure. There are, however, some unresolved issues and potential risks to this therapy. MATERIAL AND METHODS: This study therefore examines the effects of dopamine on physiological changes as well as on brain edema and water content that can be readily assessed by MRI/MRS in (1) a rodent model of rapidly rising intracranial pressure, caused by diffuse injury with secondary insult and (2) a model of cortical contusion. RESULTS: Dopamine was capable of restoring cerebral perfusion pressure in the model of rapidly rising intracranial pressure. However, this was associated with only a partial restoration of cerebral blood flow. In the brain tissue two profiles of change in the apparent diffusion coefficient of water (ADCw) were seen; one in which ADCw recovered to baseline, and one in which ADCw remained persistently low. Despite that dopamine did not alter these profiles, MRI-assessed tissue water content was increased four hours after injury and dopamine increased cerebral water content in both subgroups of injury, especially in the subgroup with a persistently low ADCw (p < 0.01). In the contusion group dopamine significantly worsened the edema both in the injured and in the contralateral area of hippocampus and temporal cortex even though the ADCw values did not change, except for the contralateral hippocampus, where both water content and ADC, values rose with treatment, suggesting extracellular accumulation of water. CONCLUSION: The results suggest that dopamine has a double effect--while it temporarily and partially restores cerebral blood perfusion, at the same time it induces an increase in brain swelling and thus an increase in intracranial pressure in some cases. It is possible that in a subgroup of patients vasopressor treatment leads to an opposite effect several hours later. Vasopressor therapy in the clinical setting therefore should be cautiously applied.",
     "FAU": [
          "Barzo, Pal",
          "Czigner, Andrea",
          "Marmarou, Anthony",
          "Beaumont, Andrew",
          "Deak, Gabor",
          "Fatouros, Panos",
          "Corwin, Frank"
     ],
     "AU": [
          "Barzo P",
          "Czigner A",
          "Marmarou A",
          "Beaumont A",
          "Deak G",
          "Fatouros P",
          "Corwin F"
     ],
     "AD": "Szent-Gyorgyi Albert Orvostudomanyi Egyetem, Idegsebeszeti Klinika, Szeged. pbarzo@yahoo.com",
     "LA": [
          "hun"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Az agyi perfuzios nyomas emelese dopaminnal--ellentmondasos hatasok a sulyos koponyaserules kezeleseben.",
     "PL": "Hungary",
     "TA": "Ideggyogy Sz",
     "JT": "Ideggyogyaszati szemle",
     "JID": "17510500R",
     "RN": [
          "0 (Dopamine Agents)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood Flow Velocity/drug effects",
          "Brain Edema/*chemically induced/etiology/physiopathology/*prevention & control",
          "Brain Injuries/complications/*physiopathology",
          "Cerebrovascular Circulation/*drug effects",
          "Disease Models, Animal",
          "Dopamine/*adverse effects/*pharmacology",
          "Dopamine Agents/adverse effects/pharmacology",
          "Intracranial Pressure/*drug effects",
          "Magnetic Resonance Imaging",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Severity of Illness Index",
          "Time Factors"
     ],
     "EDAT": "2005/09/22 09:00",
     "MHDA": "2005/12/13 09:00",
     "CRDT": [
          "2005/09/22 09:00"
     ],
     "PHST": [
          "2005/09/22 09:00 [pubmed]",
          "2005/12/13 09:00 [medline]",
          "2005/09/22 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ideggyogy Sz. 2005 Jul 20;58(7-8):233-44.",
     "term": "hippocampus"
}