{
     "PMID": "16170986",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20051103",
     "LR": "20131121",
     "IS": "0019-5499 (Print) 0019-5499 (Linking)",
     "VI": "49",
     "IP": "2",
     "DP": "2005 Apr",
     "TI": "A reversal by L-arginine and sodium nitroprusside of ageing-induced memory impairment in rats by increasing nitric oxide concentration in the hippocampus.",
     "PG": "179-86",
     "AB": "In the present study, memory formation to an acquired pole-climbing shock avoidance task was tested in young adult (3-4 month-old) and aged (24-25 month-old) rats. The data were correlated with the activity of nitric oxide synthase (NOS) and the concentration of nitric oxide (NO) in the hippocampus, midbrain, cortex and cerebellum. Motor co-ordination was tested in both groups. Memory test and NO determination were carried out in another set of young and aged groups, 15 min after intraperitoneal administration of NO precursor, L-arginine (500, 1000 mg/kg) or NO donor, sodium nitroprusside (SNP) (1.25, 2.5 mg/kg). No difference was found between the motor co-ordination performances of young and aged animals. But the aged animals were not able to perform the shock avoidance pole-climbing task as readily as the young animals. It is suggestive of an impairment of memory formation of the acquired task in the aged animals. The synthesis of NO which is known to regulate memory process in the hippocampus, was lower in this brain region of aged animals as compared to that in young animals. L-arginine (1000 mg/kg) and SNP (2.5 mg/kg) increased the concentration of NO in the hippocampus and shortened the time of pole-climbing shock avoidance task in young as well as in aged animals. These results lead to a conclusion that a decreased synthesis of NO in the hippocampus in responsible for an impairment of memory formation in aged animals and that an increase in the concentration of NO in the hippocampus by L-arginine (1000 mg/kg) or SNP (2.5 mg/kg) results in a promotion of memory formation in the young adult rats and a reversal of memory deterioration in the aged animals. Thus, NO precursor and NO donor may be effective in reverting cognitive dysfunction associated with Alzheimer's disease, an ageing-induced neurodegenerative disease.",
     "FAU": [
          "Paul, Vanaja",
          "Reddy, Leema",
          "Ekambaram, P"
     ],
     "AU": [
          "Paul V",
          "Reddy L",
          "Ekambaram P"
     ],
     "AD": "Department of Pharmacology and Environmental Toxicology, Dr. A.L.M. Postgraduate Institute of Basic Medical Sciences, University of Madras, Taramani, Chennai 600 113.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "India",
     "TA": "Indian J Physiol Pharmacol",
     "JT": "Indian journal of physiology and pharmacology",
     "JID": "0374707",
     "RN": [
          "0 (Drug Combinations)",
          "169D1260KM (Nitroprusside)",
          "31C4KY9ESH (Nitric Oxide)",
          "94ZLA3W45F (Arginine)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism/pathology",
          "Animals",
          "Arginine/*pharmacology/therapeutic use",
          "Dose-Response Relationship, Drug",
          "Drug Combinations",
          "Drug Interactions",
          "Hippocampus/*drug effects/enzymology/pathology/physiopathology",
          "Male",
          "Memory Disorders/*enzymology/pathology/physiopathology",
          "Nitric Oxide/*metabolism",
          "Nitroprusside/*pharmacology",
          "Rats",
          "Rats, Wistar",
          "Reaction Time",
          "Rotation",
          "Time Factors"
     ],
     "EDAT": "2005/09/21 09:00",
     "MHDA": "2005/11/04 09:00",
     "CRDT": [
          "2005/09/21 09:00"
     ],
     "PHST": [
          "2005/09/21 09:00 [pubmed]",
          "2005/11/04 09:00 [medline]",
          "2005/09/21 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Indian J Physiol Pharmacol. 2005 Apr;49(2):179-86.",
     "term": "hippocampus"
}