{
     "PMID": "16171268",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20051215",
     "LR": "20151119",
     "IS": "0161-8105 (Print) 0161-8105 (Linking)",
     "VI": "28",
     "IP": "5",
     "DP": "2005 May",
     "TI": "Carbachol injections into the ventral pontine reticular formation activate locus coeruleus cells in urethane-anesthetized rats.",
     "PG": "551-9",
     "AB": "STUDY OBJECTIVES: Two pontine reticular regions are implicated in cholinergic triggering of rapid eye movement (REM) sleep: the dorsomedial tegmental region and the ventral nucleus pontis oralis. We previously determined that, in urethane-anesthetized rats, microinjections of a cholinergic agonist, carbachol, into the dorsal region produce REM sleep-like effects comprising cortical activation, hippocampal theta rhythm, suppression of hypoglossal (XII) nerve activity, and silencing of pontine noradrenergic neurons. Our goal was to determine whether carbachol injections into the ventral nucleus pontis oralis elicits comparable effects. DESIGN: Recording of cortical electroencephalogram, hippocampal activity, XII nerve activity, and discharge of noradrenergic cells of the locus coeruleus. SETTING: Basic neurophysiologic research laboratory. PARTICIPANTS AND INTERVENTIONS: Urethane-anesthetized, paralyzed, and artificially ventilated or nonparalyzed and spontaneously breathing rats with microinjections of carbachol (10 nL, 10 mM) into the ventral nucleus pontis oralis. MEASUREMENTS AND RESULTS: In artificially ventilated rats, carbachol injections repeatedly elicited cortical activation and hippocampal theta rhythm. Concomitantly, the activity of locus coeruleus neurons increased from 2.0 per second +/- 0.4 (SE) to 2.6 per second +/- 0.4 (P < .05, n = 8), as did XII nerve activity (by 42.5% +/- 8.8%; P < .01). In spontaneously breathing animals, carbachol similarly activated the cortical electroencephalogram and hippocampal activity, whereas XII nerve activity was reduced by 6.7% +/- 2.5% (P < .05) together with increased ventilation, as indicated by reduced end-expiratory CO2. CONCLUSION: Carbachol injections into the ventral nucleus pontis oralis activate, rather than silence, noradrenergic locus coeruleus neurons. This is not compatible with the state of REM sleep.",
     "FAU": [
          "Fenik, Victor B",
          "Ogawa, Hiromasa",
          "Davies, Richard O",
          "Kubin, Leszek"
     ],
     "AU": [
          "Fenik VB",
          "Ogawa H",
          "Davies RO",
          "Kubin L"
     ],
     "AD": "Department of Animal Biology, School of Veterinary Medicine, University of Pennsylvania, 3800 Spruce Street, Philadelphia, PA 19104-6046, USA. vfenik@vet.upenn.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "HL-60287/HL/NHLBI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Sleep",
     "JT": "Sleep",
     "JID": "7809084",
     "RN": [
          "0 (Anesthetics, Intravenous)",
          "0 (Cholinergic Agonists)",
          "3IN71E75Z5 (Urethane)",
          "8Y164V895Y (Carbachol)"
     ],
     "SB": "IM",
     "MH": [
          "Anesthetics, Intravenous/*adverse effects",
          "Animals",
          "Arousal",
          "Carbachol/administration & dosage/*pharmacology",
          "Cholinergic Agonists/administration & dosage/*pharmacology",
          "Electroencephalography",
          "Electromyography",
          "Hippocampus",
          "Hypoglossal Nerve/physiology",
          "Injections",
          "Locus Coeruleus/*drug effects",
          "Male",
          "Motor Neurons/physiology",
          "Pons",
          "Rats",
          "Rats, Sprague-Dawley",
          "Respiration",
          "Reticular Formation",
          "Sleep, REM/drug effects",
          "Theta Rhythm",
          "Urethane/*adverse effects"
     ],
     "EDAT": "2005/09/21 09:00",
     "MHDA": "2005/12/16 09:00",
     "CRDT": [
          "2005/09/21 09:00"
     ],
     "PHST": [
          "2005/09/21 09:00 [pubmed]",
          "2005/12/16 09:00 [medline]",
          "2005/09/21 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sleep. 2005 May;28(5):551-9.",
     "term": "hippocampus"
}