{
     "PMID": "16181061",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20051020",
     "LR": "20051116",
     "IS": "1567-2026 (Print) 1567-2026 (Linking)",
     "VI": "1",
     "IP": "1",
     "DP": "2004 Jan",
     "TI": "Mossy fiber sprouting as a potential therapeutic target for epilepsy.",
     "PG": "3-10",
     "AB": "Hippocampal mossy fibers, axons of dentate granule cells, converge in the dentate hilus and run through a narrow area called the stratum lucidum to synapse with hilar and CA3 neurons. In the hippocampal formation of temporal lobe epilepsy patients, however, this stereotyped pattern of projection is often collapsed; the mossy fibers branch out of the dentate hilus and abnormally innervate the dentate inner molecular layer, a phenomenon that is termed mossy fiber sprouting. Experimental studies have replicated this sprouting in animal models of temporal lobe epilepsy, including kindling and pharmacological treatment with convulsants. Because these axon collaterals form recurrent excitatory inputs into dendrites of granule cells, the circuit reorganization is assumed to cause epileptiform activity in the hippocampus, whereas some recent studies indicate that the sprouting is not necessarily associated with early-life seizures. Here we review the mechanisms of mossy fiber sprouting and consider its potential contribution to epileptogenesis. Based on recent findings, we propose that the sprouting can be regarded as a result of disruption of the molecular mechanisms underlying the axon guidance. We finally focus on the possibility that prevention of the abnormal sprouting might be a new strategy for medical treatment with temporal lobe epilepsy.",
     "FAU": [
          "Koyama, Ryuta",
          "Ikegaya, Yuji"
     ],
     "AU": [
          "Koyama R",
          "Ikegaya Y"
     ],
     "AD": "Laboratory of Chemical Pharmacology, Graduate School of Pharmaceutical Sciences, The University of Tokyo, 7-3-1 Hongo, Bunkyo-ku, Tokyo 113-0033, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Curr Neurovasc Res",
     "JT": "Current neurovascular research",
     "JID": "101208439",
     "SB": "IM",
     "EIN": [
          "Curr Neurovasc Res. 2004 Apr;1(2):191"
     ],
     "MH": [
          "Animals",
          "Axons",
          "Epilepsy, Temporal Lobe/*drug therapy/*physiopathology",
          "Humans",
          "Mossy Fibers, Hippocampal/*physiopathology",
          "Neuronal Plasticity/*drug effects"
     ],
     "RF": "105",
     "EDAT": "2005/09/27 09:00",
     "MHDA": "2005/10/21 09:00",
     "CRDT": [
          "2005/09/27 09:00"
     ],
     "PHST": [
          "2005/09/27 09:00 [pubmed]",
          "2005/10/21 09:00 [medline]",
          "2005/09/27 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Neurovasc Res. 2004 Jan;1(1):3-10.",
     "term": "hippocampus"
}