{
     "PMID": "16181066",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20051020",
     "LR": "20051116",
     "IS": "1567-2026 (Print) 1567-2026 (Linking)",
     "VI": "1",
     "IP": "1",
     "DP": "2004 Jan",
     "TI": "Role of the hippocampus and amygdala in the extinction of fear-motivated learning.",
     "PG": "55-60",
     "AB": "Fear-motivated learning is at the root of phobias, panic, generalized anxiety and the posttraumatic stress disorder. This makes the inhibition of fear-motivated behavior a therapeutic desideratum in these diseases. The simplest way to accomplish this is by extinction, a procedure by which a given association between a conditioned stimulus or context (CS) and a fearsome event is replaced by a new association between the CS and the lack of the fearsome stimulus. This is a new learning for the subject and, in rats, it requires gene expression and protein synthesis both in the hippocampus and the basolateral amygdala, alongside with the activation of various metabolic signaling pathways. These requirements are similar to, but not identical with those for consolidation of the original memory. In addition, some systems uninvolved in original consolidation appear to be involved in extinction, namely, the endocannabinoid system. Extinction can be enhanced by prolonging the exposure to the lack of fearsome stimulation; e.g., in rats, by increasing the time of permanence in the compartment where the animals no longer receive a footshock. Further research into the possibilities of enhancing extinction at the expense of the original fearsome learning is desirable.",
     "FAU": [
          "Vianna, Monica R",
          "Coitinho, Adriana S",
          "Izquierdo, Ivan"
     ],
     "AU": [
          "Vianna MR",
          "Coitinho AS",
          "Izquierdo I"
     ],
     "AD": "Centro de Memoria, Departamento de Bioquimica, Instituto de Ciencias Basicas da Saude, Universidade Federal do Rio Grande do Sul Rua Ramiro Barcelos, 2600. Porto Alegre, RS 90035-003 Brazil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Curr Neurovasc Res",
     "JT": "Current neurovascular research",
     "JID": "101208439",
     "SB": "IM",
     "EIN": [
          "Curr Neurovasc Res. 2004 Apr;1(2):191"
     ],
     "MH": [
          "Amygdala/*physiology",
          "Animals",
          "*Fear",
          "Hippocampus/*physiology",
          "Humans",
          "Learning/*physiology",
          "*Motivation"
     ],
     "RF": "53",
     "EDAT": "2005/09/27 09:00",
     "MHDA": "2005/10/21 09:00",
     "CRDT": [
          "2005/09/27 09:00"
     ],
     "PHST": [
          "2005/09/27 09:00 [pubmed]",
          "2005/10/21 09:00 [medline]",
          "2005/09/27 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Neurovasc Res. 2004 Jan;1(1):55-60.",
     "term": "hippocampus"
}