{
     "PMID": "16181090",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20051114",
     "LR": "20061115",
     "IS": "1567-2026 (Print) 1567-2026 (Linking)",
     "VI": "1",
     "IP": "5",
     "DP": "2004 Dec",
     "TI": "Using endogenous neural stem cells to enhance recovery from ischemic brain injury.",
     "PG": "421-7",
     "AB": "The use of cell-based therapy may be a valid therapeutic approach to ischemic brain injury. Stem cells have been proposed as a new form of cell based therapy in a variety of disorders, including acute and degenerative brain diseases. Up to date most efforts have concentrated on transplantation of embryonic stem cells (ESC) or neural stem cells (NSCs) obtained from immortalized cell lines into the diseased brain. These procedures require harvesting the appropriate stem cell, expansion in vitro and transplantation. Endogenous NSCs have been identified in the central nervous system where they reside largely in the subventricular zone and in the subgranular zone of the hippocampus. Endogenous NSCs may be capable of self-renewal and differentiation into functional glia and neurons. Manipulation of endogenous NSCs may bypass the need to use ESC as a form of therapy thus avoiding the complex ethical and biological issues involved with ES cells or immortalized cell lines. This review summarizes the evidence recently gathered in support of a therapeutic role for endogenous NSCs in acute experimental stroke.",
     "FAU": [
          "Leker, Ronen R",
          "McKay, R D G"
     ],
     "AU": [
          "Leker RR",
          "McKay RD"
     ],
     "AD": "Laboratory of Molecular Biology, National Institute of Neurological Disorders and Stroke-National Institutes of Health, NIH/NINDS Building 36, room 3c12, 36 Convent Drive, MSC 4092, Bethesda, MD 20892, USA. lekerr@nih.ninds.gov",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Curr Neurovasc Res",
     "JT": "Current neurovascular research",
     "JID": "101208439",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*therapy",
          "Cell Survival",
          "Humans",
          "Models, Neurological",
          "Neurons/*physiology",
          "Recovery of Function/*physiology",
          "Stem Cell Transplantation/methods",
          "Stem Cells/*physiology"
     ],
     "RF": "83",
     "EDAT": "2005/09/27 09:00",
     "MHDA": "2005/11/15 09:00",
     "CRDT": [
          "2005/09/27 09:00"
     ],
     "PHST": [
          "2005/09/27 09:00 [pubmed]",
          "2005/11/15 09:00 [medline]",
          "2005/09/27 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Neurovasc Res. 2004 Dec;1(5):421-7.",
     "term": "hippocampus"
}