{
     "PMID": "16191263",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100716",
     "LR": "20160607",
     "IS": "0578-1310 (Print) 0578-1310 (Linking)",
     "VI": "43",
     "IP": "8",
     "DP": "2005 Aug",
     "TI": "[Changes of neural stem cells in neonatal rat model of hypoxic-ischemic encephalopathy].",
     "PG": "572-5",
     "AB": "OBJECTIVE: To establish a neonatal rat model of hypoxic-ischemic encephalopathy and clarify the changing features of neural stem cells (NSCs) in episodes of hypoxic-ischemic encephalopathy (HIE) so as to provide experimental and theoretical evidences for treating HIE by applying NSCs at the appropraite time. METHODS: Totally 210 neonatal rats aged 7 d were divided randomly into three groups, normal control group, hypoxic group and hypoxic-ischemic group with 70 rats in each. According to the time of sacrefice, 70 rats of every group were further divided randomly into seven groups including third hour (3 h), the sixth hour (6 h), first day (1 d), third day (3 d), the seventh day (7 d), the fourteenth day (14 d) and the twenty-first day (21 d), with 10 rats in each subgroup. The left common carotid artery of the neonatal rats in hypoxic-ischemic group was ligated and those in the hypoxic group were subjected to inhalation of 8% oxygen for 2.5 h. NSCs from brain tissues of the rats of the three groups were determined with HE staining and immunohistochemical method under light microscope. RESULTS: Most of neonatal rats in hypoxic-ischemic group behaved turning to the left stably 1 h after normal concentration of oxygen was given. In hypoxic-ischemic group, slight brain injury occurred at 3 h, severe brain injury appeared at 1 d, glial cells proliferated at 3 d and 7 d, brain atrophy was found at 14 d and 21 d. NSCs existed in brain tissues of rats in all the three groups. NSCs in normal control and the hypoxic group mainly distributed in hippocampus, subventricular tissues, striatum and cortex. But NSCs in hippocampus located in layers of molecule, cone cell and inner granular cell. NSCs in hypoxic-ischemic group showed obvious regional distribution, less in the regions with pathological changes. At 3 h, 6 h and 14 d, there was no difference in the number of NSCs between hypoxi and hypoxic-ischemic group. At 1 d, 3 d and 7 d, there was a highly significant difference in the number of NSCs between hypoxic and hypoxic-ischemic group. At 21 d, there was a significant difference in the number of NSCs between hypoxic and hypoxic-ischemic group, meanwhile, there was a significant difference in the number of NSCs between control and hypoxic group. At 3 d, there was a very significant difference in the number of NSCs between control and hypoxic-ischemic group. At 7 d and 21 d points, there was a highly significant difference in the number of NSCs between control and hypoxic group. CONCLUSION: The neonatal rat model of HIE was successfully established. NSCs increased in earlier period and decreased in later period of HIE, ultimately, NSCs located in the injured regions died one after anotner. Hypoxia induces NSCs' proliferation.",
     "FAU": [
          "Yin, Xiao-juan",
          "Ju, Rong",
          "Feng, Zhi-chun"
     ],
     "AU": [
          "Yin XJ",
          "Ju R",
          "Feng ZC"
     ],
     "AD": "Department of Pediatrics, Zhujiang Hospital, First Military Medical University, Guangzhou 510282, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Er Ke Za Zhi",
     "JT": "Zhonghua er ke za zhi = Chinese journal of pediatrics",
     "JID": "0417427",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Atrophy",
          "Brain/*pathology",
          "Carotid Artery, Common/surgery",
          "Disease Models, Animal",
          "Hypoxia-Ischemia, Brain/*pathology",
          "Immunohistochemistry",
          "Ligation",
          "Multipotent Stem Cells/*pathology",
          "Neuroglia/pathology",
          "Neurons/*pathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Stem Cell Transplantation/*methods",
          "Time Factors"
     ],
     "EDAT": "2005/09/30 09:00",
     "MHDA": "2010/07/17 06:00",
     "CRDT": [
          "2005/09/30 09:00"
     ],
     "PHST": [
          "2005/09/30 09:00 [pubmed]",
          "2010/07/17 06:00 [medline]",
          "2005/09/30 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Er Ke Za Zhi. 2005 Aug;43(8):572-5.",
     "term": "hippocampus"
}