{
     "PMID": "1619087",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920806",
     "LR": "20091111",
     "IS": "0022-006X (Print) 0022-006X (Linking)",
     "VI": "60",
     "IP": "3",
     "DP": "1992 Jun",
     "TI": "Neural mechanisms of emotion.",
     "PG": "329-38",
     "AB": "When viewed from an evolutionary perspective, the neural mechanisms of emotion can be seen to be distributed across the brainstem, limbic, paralimbic, and neocortical regions. Descending and ascending connections among these levels are discussed in relation to three types of emotional processes: peripheral effects on patterned bodily responses, central effects on cognitive processing, and subjective emotional experience. Descending influences from the higher to the lower levels allow for an increasing coordination and flexibility of emotional responses, culminating in patterned activity across the peripheral endocrine, autonomic, and motor systems. Ascending influences from lower to higher levels provide preparatory modulation of cortical pathways, thus enabling perceptual and cognitive processing that is adaptive given the current emotional state. The bodily feelings of emotion are a function of cortical interoceptive sensory fields, activated by centrally generated signals or peripheral inputs from the body.",
     "FAU": [
          "Derryberry, D",
          "Tucker, D M"
     ],
     "AU": [
          "Derryberry D",
          "Tucker DM"
     ],
     "AD": "Department of Psychology, Oregon State University, Corvallis 97331.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "J Consult Clin Psychol",
     "JT": "Journal of consulting and clinical psychology",
     "JID": "0136553",
     "SB": "IM",
     "MH": [
          "Adult",
          "Amygdala/physiology",
          "Brain Stem/*physiology",
          "Emotions/*physiology",
          "Female",
          "Hippocampus/*physiology",
          "Humans",
          "Limbic System/*physiology",
          "Male",
          "*Models, Neurological",
          "Neural Pathways"
     ],
     "RF": "88",
     "EDAT": "1992/06/01 00:00",
     "MHDA": "1992/06/01 00:01",
     "CRDT": [
          "1992/06/01 00:00"
     ],
     "PHST": [
          "1992/06/01 00:00 [pubmed]",
          "1992/06/01 00:01 [medline]",
          "1992/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Consult Clin Psychol. 1992 Jun;60(3):329-38.",
     "term": "hippocampus"
}