{
     "PMID": "16190359",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20051122",
     "LR": "20131121",
     "IS": "0047-1860 (Print) 0047-1860 (Linking)",
     "VI": "53",
     "IP": "8",
     "DP": "2005 Aug",
     "TI": "[Molecular abnormality in aging: its contribution to clinical pathology].",
     "PG": "728-34",
     "AB": "During a survey of age-associated changes in the liver, we discovered a novel protein SMP30. SMP30 expression decreased with aging due to oxidative stress. We studied the effects of SMP30 on the plasma membrane calcium pump. SMP30 enhances its activity. This finding suggests that the decrease of SMP30 with aging induces cellular frailty and various injuries. This frailty is one of the critical factors in the development of senescence. To elucidate its role in senescence we established a knockout. Its life span was shorter than the wild type. The enzymatic functions of SMP30 have been reported. SMP30 is an organophosphatase. SMP30 is also gluconolactonase having natural substrates. This activity is associated with the pentose phosphate pathway and the ascorbic acid synthesis pathway. These findings indicate the pivotal role of SMP30. Another contribution of gerontology to clinical pathology is citrullination. Citrullinated proteins are the products of post-translational modification of the argine residues to citrulline, catalyzed by a peptidylarginine deiminase (PADs) in a calcium ion-dependent manner. We detected abnormal accumulation of citrullinated proteins in the Alzheimer disease (AD) hippocampus, but not in the normal brain. Two of the citrullinated proteins were identified as a vimentin and GFAP. Type II PAD expression was enhanced in the AD brain. Citrullinated protein could be a useful hallmark of organ injuries. The physiological aspect of citrullinated proteins was also recognized in epidermal differentiation. The normal epidermis contains citrullinated proteins but not the epidermis affected by psoriasis. This finding suggests that the citrullination is critical for skin differentiation. The findings observed in this aging study may contribute to clinical pathology.",
     "FAU": [
          "Maruyama, Naoki",
          "Ishigami, Akihito",
          "Kondo, Yoshitaka"
     ],
     "AU": [
          "Maruyama N",
          "Ishigami A",
          "Kondo Y"
     ],
     "AD": "Department of Molecular Pathology, Tokyo Metropolitan Institute of Gerontology, Itabashi-ku, Tokyo 1730015.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Rinsho Byori",
     "JT": "Rinsho byori. The Japanese journal of clinical pathology",
     "JID": "2984781R",
     "RN": [
          "0 (Calcium-Binding Proteins)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Vimentin)",
          "29VT07BGDA (Citrulline)",
          "EC 2.8.2.- (Sulfotransferases)",
          "EC 2.8.2.2 (alcohol sulfotransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Alzheimer Disease/metabolism",
          "Animals",
          "Brain/metabolism",
          "Calcium-Binding Proteins/physiology",
          "Citrulline/metabolism",
          "Glial Fibrillary Acidic Protein/*metabolism",
          "Sulfotransferases",
          "Vimentin/*metabolism"
     ],
     "EDAT": "2005/09/30 09:00",
     "MHDA": "2005/12/13 09:00",
     "CRDT": [
          "2005/09/30 09:00"
     ],
     "PHST": [
          "2005/09/30 09:00 [pubmed]",
          "2005/12/13 09:00 [medline]",
          "2005/09/30 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rinsho Byori. 2005 Aug;53(8):728-34.",
     "term": "hippocampus"
}