{
     "PMID": "16191264",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100716",
     "LR": "20161124",
     "IS": "0578-1310 (Print) 0578-1310 (Linking)",
     "VI": "43",
     "IP": "8",
     "DP": "2005 Aug",
     "TI": "[Transplantation of human fetal neural stem cells into cerebral ventricle of the neonatal rat following hypoxic-ischemic injury: survival, migration and differentiation].",
     "PG": "576-9",
     "AB": "OBJECTIVE: Neonatal hypoxic-ischemic encephalopathy (HIE) harms the lives and health of newborn infants and children severely. Given the absence of effective therapies for HIE, it is important to derive new strategies. Neural stem cells (NSCs) have great potential as a therapeutic tool for the repair of a number of central nervous system disorders that involve cell loss. This study was designed to transplant the neural stem cells derived from human fetal brain (hNSCs) into cerebral ventricle of neonatal rat following hypoxic-ischemic injury and to investigate their survival, migration and differentiation in rat brain. METHODS: Cells obtained from the forebrain of a 12-week old fetus were cultured in the presence of epidermal growth factor, basic fibroblast growth factor and leukemia inhibitory factor for 11 days. Animal models were built in 7-day-postnatal Wistar rats, 3-days after hypoxia-ischemia (HI), 5 microl suspension containing 5.0 x 10(5) hNSCs was injected into the left cerebral ventricle of each HIE rat by using stereotactic instrument. No immunosuppression therapy was given to the animals. At 1, 2, 4 weeks and 3 months after transplantation, the rats were sacrificed and brain tissues were harvested and were then examined by H-E staining and immunohistochemical analysis. RESULTS: Implanted cells expressing human nuclear protein (hNP) migrated form the subventricular zone (SVZ) along corpus callosum to the damaged areas, especially to the injured side of cortex and hippocampus. In different areas, the implanted hNSCs differentiated into different cell types which were similar to the host cells. The 85% implanted cells in cortex consisted of hNuc-NF or hNuc-Tublin double positive cells, while in the migratory way, 60% implanted cells differentiated into hNuc-GFAP double positive cells. Compared with the 1-week time point, an increased number of hNP-positive cells were observed at 2-weeks, but the number of these cells greatly decreased at 4-weeks and 3 months. CONCLUSION: The implanted hNSCs could extensively survive, migrate in the brain of neonatal rat with HIE and could differentiate into neurons and astrocytes in a regionally specific manner.",
     "FAU": [
          "Qu, Su-qing",
          "Luan, Zuo",
          "Yin, Guo-cai",
          "Guo, Wan-li",
          "Hu, Xiao-hong",
          "Wu, Nan-hai",
          "Yan, Feng-qing",
          "Qian, Yang-ming"
     ],
     "AU": [
          "Qu SQ",
          "Luan Z",
          "Yin GC",
          "Guo WL",
          "Hu XH",
          "Wu NH",
          "Yan FQ",
          "Qian YM"
     ],
     "AD": "Department of Pediatrics, the Navy General Hospital of the People's Liberation Army, Beijing 100037, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Er Ke Za Zhi",
     "JT": "Zhonghua er ke za zhi = Chinese journal of pediatrics",
     "JID": "0417427",
     "RN": [
          "0 (Nuclear Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain/*pathology",
          "Carotid Artery, Common/surgery",
          "*Cell Differentiation",
          "*Cell Movement",
          "Disease Models, Animal",
          "Fetal Stem Cells/*transplantation",
          "Humans",
          "Hypoxia/complications/physiopathology",
          "Hypoxia-Ischemia, Brain/*pathology/physiopathology/*therapy",
          "Immunohistochemistry",
          "Injections, Intraventricular/methods",
          "Ligation/methods",
          "*Neurons",
          "Nuclear Proteins/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Stem Cell Transplantation/*methods",
          "Survival Analysis",
          "Time Factors"
     ],
     "EDAT": "2005/09/30 09:00",
     "MHDA": "2010/07/17 06:00",
     "CRDT": [
          "2005/09/30 09:00"
     ],
     "PHST": [
          "2005/09/30 09:00 [pubmed]",
          "2010/07/17 06:00 [medline]",
          "2005/09/30 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Er Ke Za Zhi. 2005 Aug;43(8):576-9.",
     "term": "hippocampus"
}