{
     "PMID": "16206620",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20051115",
     "LR": "20161020",
     "IS": "0869-8139 (Print) 0869-8139 (Linking)",
     "VI": "91",
     "IP": "7",
     "DP": "2005 Jul",
     "TI": "[Pentylenetetrazole kindling in rats: whether neurodegeneration is associated with manifestations of seizure activity?].",
     "PG": "764-75",
     "AB": "Structural changes in neurons and oxidative stress in hippocampus were studied in rats \"tolerant\" (TR) and susceptible (SR) to tonic and clonic seizures in pentylenetetrazole (PTZ) kindling. The number of normal neurons was significantly decreased in CA1 subfield of TR hippocampus after 11 injections of PTZ, while in SR neuronal cell loss was evident in CA1 and fascia dentata. In both groups, neuronal cell loss was accompanied by increase in damaged neuron number in CA4 subfield. After 21 injections of PTZ, the decrease in normal neuron number was revealed in CA1 subfield of both TR and SR, while the number of damaged neurons was above the control level in hippocampal subfields CA1 and CA4 in TR only. Glutathione level was decreased in hippocampus of both TR and SR as compared with control rats. Thus, rats tolerant to PTZ-induced convulsions demonstrated oxidative stress and neurodegeneration in hippocampus. The results suggest that, in PTZ kindling model, oxidative damage of neurons resulting in neurodegeneration in hippocampus is not directly related to the convulsive activity.",
     "FAU": [
          "Pavlova, T V",
          "Iakovleva, A A",
          "Stepanichev, M Iu",
          "Guliaeva, N V"
     ],
     "AU": [
          "Pavlova TV",
          "Iakovleva AA",
          "Stepanichev MIu",
          "Guliaeva NV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Ross Fiziol Zh Im I M Sechenova",
     "JT": "Rossiiskii fiziologicheskii zhurnal imeni I.M. Sechenova",
     "JID": "9715665",
     "RN": [
          "0 (Convulsants)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Convulsants/*administration & dosage",
          "Hippocampus/*metabolism/pathology",
          "Kindling, Neurologic/*drug effects/physiology",
          "Male",
          "Nerve Degeneration/chemically induced/*metabolism/pathology",
          "Oxidative Stress/drug effects",
          "Pentylenetetrazole/*administration & dosage",
          "Rats",
          "Seizures/chemically induced/*metabolism"
     ],
     "EDAT": "2005/10/07 09:00",
     "MHDA": "2005/11/16 09:00",
     "CRDT": [
          "2005/10/07 09:00"
     ],
     "PHST": [
          "2005/10/07 09:00 [pubmed]",
          "2005/11/16 09:00 [medline]",
          "2005/10/07 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ross Fiziol Zh Im I M Sechenova. 2005 Jul;91(7):764-75.",
     "term": "hippocampus"
}