{
     "PMID": "16201261",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20071002",
     "LR": "20171104",
     "IS": "1672-0733 (Print) 1672-0733 (Linking)",
     "VI": "25",
     "IP": "3",
     "DP": "2005",
     "TI": "Effect of electroacupuncture on TRPM7 mRNA expression after cerebral ischemia/reperfusion in rats via TrkA pathway.",
     "PG": "247-50",
     "AB": "The effect of electroacupuncture (EA) on TRPM7 mRNA expression of focal cerebral ischemia in rats and further the role of EA in the relationship between TRPM7 and trkA pathway was investigated. Thirty SD rats were randomly divided into 5 groups : normal group, ischemia/reperfusion group, EA treated group (ischemic rats with EA treatment), TE infusion group (ischemic rats with EA treatment and TE buffer infusion), AS-ODN group (ischemic rats with EA treatment and antisense trkA oligonucleotide infusion). The stroke animal model was established by the modified method of middle cerebral artery occlusion. Antisense trkA oligonucleotide that blocked NGFs effects was injected into cerebroventricle before EA. The TRPM7 mRNA was detected by RT-PCR method. The results showed that there were low TRPM7 mRNA levels in cortex and hippocampus in normal group. Compared with normal group, TRPM7 mRNA expression was increased significantly in ischemia/reperfusion group (P<0.05). A significant reduction in the expression of TR-PM7 mRNA was found in EA treated group in contrast to ischemia/reperfusion group (P<0.05). The expression of TRPM7 mRNA in AS-ODN group was remarkably increased compared with EA treated group and TE infusion group (P<0.05). The results indicated that TRPM7 channels in the ischemic cortex and hippocampus in rats might play a key role in ischemic brain injury. EA could reverse the overexpression of TRPM7 in cerebral ischemia/reperfusion rats. And the inhibitory effect of EA on TRPM7 channels might be through trkA pathway.",
     "FAU": [
          "Zhao, Li",
          "Shi, Jing",
          "Sun, Ning",
          "Tian, Shunlian",
          "Meng, Xianfang",
          "Liu, Xiaochun",
          "Li, Lingli"
     ],
     "AU": [
          "Zhao L",
          "Shi J",
          "Sun N",
          "Tian S",
          "Meng X",
          "Liu X",
          "Li L"
     ],
     "AD": "Department of Neurobiology, Tongji Medical College, Huazhong University of Science and Technology, Wuhan 430030, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "J Huazhong Univ Sci Technolog Med Sci",
     "JT": "Journal of Huazhong University of Science and Technology. Medical sciences = Hua zhong ke ji da xue xue bao. Yi xue Ying De wen ban = Huazhong keji daxue xuebao. Yixue Yingdewen ban",
     "JID": "101169627",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (TRPM Cation Channels)",
          "EC 2.7.10.1 (Receptor, trkA)",
          "EC 2.7.11.1 (Protein-Serine-Threonine Kinases)",
          "EC 2.7.11.1 (TRPM7 protein, human)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/genetics/metabolism/*therapy",
          "*Electroacupuncture",
          "Female",
          "Male",
          "Protein-Serine-Threonine Kinases",
          "RNA, Messenger/biosynthesis/genetics",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptor, trkA/*antagonists & inhibitors/metabolism",
          "Reperfusion Injury/genetics/metabolism/*therapy",
          "TRPM Cation Channels/*biosynthesis/genetics"
     ],
     "EDAT": "2005/10/06 09:00",
     "MHDA": "2007/10/03 09:00",
     "CRDT": [
          "2005/10/06 09:00"
     ],
     "PHST": [
          "2005/10/06 09:00 [pubmed]",
          "2007/10/03 09:00 [medline]",
          "2005/10/06 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Huazhong Univ Sci Technolog Med Sci. 2005;25(3):247-50.",
     "term": "hippocampus"
}