{
     "PMID": "1620270",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920805",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "17",
     "IP": "3",
     "DP": "1992 Mar",
     "TI": "Effect of corticosterone on noradrenergic nuclei in the pons-medulla and [3H]NA release from terminals in hippocampal slices.",
     "PG": "273-80",
     "AB": "The aim of the present study was to investigate possible membrane and genomic effects of corticosterone on the noradrenergic system of the rat brain. Corticosterone effects were studied in vivo by treating rats s.c. with 10 mg/kg corticosterone for 7 or 14 days. In the first two experiments corticosterone significantly decreased the noradrenaline (NA) and dopamine (DA) levels in the pons-medulla, an area which contains the A1-A7 noradrenergic cell groups, while the NA and DA levels in the dorsal hippocampus remained unchanged. In a third experiment where the locus coeruleus (LC) and the A1 and A2 nuclei (A1,A2) were analysed separately, NA levels were unchanged but total MHPG levels and the total MHPG/NA ratio were decreased in the A1,A2 area. Chronic corticosterone treatment (14 days) did not alter the alpha 2-adrenoceptor-mediated modulation of [3H]NA release from dorsal hippocampal slices. Neither the spontaneous outflow nor the electrically stimulated release of [3H]NA from dorsal hippocampal slices of untreated rats was affected by exposure of the slices to corticosterone (10(-7) M - 10(-4) M) in the superfusion buffer. Thus, chronic corticosterone treatment of rats altered the noradrenergic system of the pons-medulla, but did not change the alpha 2-adrenoceptor-mediated modulation of NA release in the dorsal hippocampus, a major terminal area of the LC neurons. Corticosterone also did not appear to have a direct membrane effect on the NA terminals in the dorsal hippocampus of the rat.",
     "FAU": [
          "de Villiers, A S",
          "Russell, V A",
          "Taljaard, J J"
     ],
     "AU": [
          "de Villiers AS",
          "Russell VA",
          "Taljaard JJ"
     ],
     "AD": "Department of Chemical Pathology, University of Stellenbosch, Tygerberg Hospital, Republic of South Africa.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Biogenic Monoamines)",
          "10028-17-8 (Tritium)",
          "534-82-7 (Methoxyhydroxyphenylglycol)",
          "W980KJ009P (Corticosterone)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Biogenic Monoamines/metabolism",
          "Corticosterone/*pharmacology",
          "Hippocampus/*drug effects/metabolism",
          "In Vitro Techniques",
          "Male",
          "Medulla Oblongata/*drug effects",
          "Methoxyhydroxyphenylglycol/metabolism",
          "Nerve Endings/*drug effects/metabolism",
          "Norepinephrine/metabolism/*physiology",
          "Perfusion",
          "Pons/*drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Tritium"
     ],
     "EDAT": "1992/03/01 00:00",
     "MHDA": "1992/03/01 00:01",
     "CRDT": [
          "1992/03/01 00:00"
     ],
     "PHST": [
          "1992/03/01 00:00 [pubmed]",
          "1992/03/01 00:01 [medline]",
          "1992/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1992 Mar;17(3):273-80.",
     "term": "hippocampus"
}