{
     "PMID": "16206051",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20051229",
     "LR": "20150717",
     "IS": "1305-3825 (Print) 1305-3825 (Linking)",
     "VI": "11",
     "IP": "3",
     "DP": "2005 Sep",
     "TI": "Evaluation of the hippocampus and the anterior cingulate gyrus by proton MR spectroscopy in patients with post-traumatic stress disorder.",
     "PG": "125-9",
     "AB": "PURPOSE: Previous studies have shown that post-traumatic stress disorder (PTSD) is associated with lymbic system dysfunction. The purpose of this study is to evaluate whether or not the neuronal integrity in hippocampus and anterior cingulate gyrus is affected in PTSD as assessed by proton magnetic resonance spectroscopy. MATERIALS AND METHODS: Single voxel MRS was performed in 10 PTSD patients and 6 healthy subjects in two cerebral areas highly involved in the pathophysiology of PTSD (the hippocampus and the anterior cingulate gyrus). Spectra were obtained using PRESS sequence. Voxel sizes were 3.7 cm3 (hippocampus) and 6-7.2 cm3 (anterior cingulate gyrus). Metabolite ratios of NAA/Cr and Cho/Cr were calculated and compared to the control subjects. The severity of PTSD in the patient group was evaluated by Clinician-Administered PTSD Scale. RESULTS: Analysis of the proton MR spectra showed reductions in NAA/Cr ratio in bilateral hippocampus of PTSD subjects as compared to normal controls (p < 0.001), whereas Cho/Cr ratios were increased (p < 0.001). Reductions in NAA/Cr ratio were found in the the anterior cingulate gyrus of PTSD subjects as compared to normal controls (p < 0.01), whereas Cho/Cr ratios did not differ significantly (p > 0.05). CONCLUSION: Changes in the metabolite ratios provide support for either neuronal dysfunction or neuronal loss both in the hippocampus and the anterior cingulate gyrus and may be associated with reduced neuronal integrity. Further studies with MRS in larger patient populations are needed to clarify the relationship between brain structures and neurobiology of PTSD.",
     "FAU": [
          "Mahmutyazicioglu, Kamran",
          "Konuk, Numan",
          "Ozdemir, Huseyin",
          "Atasoy, Nuray",
          "Atik, Levent",
          "Gundogdu, Sadi"
     ],
     "AU": [
          "Mahmutyazicioglu K",
          "Konuk N",
          "Ozdemir H",
          "Atasoy N",
          "Atik L",
          "Gundogdu S"
     ],
     "AD": "Department of Radiology, Zonguldak Karaelmas University School of Medicine, Zonguldak, Turkey. kmyazicioglu@yahoo.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Evaluation Studies",
          "Journal Article"
     ],
     "PL": "Turkey",
     "TA": "Diagn Interv Radiol",
     "JT": "Diagnostic and interventional radiology (Ankara, Turkey)",
     "JID": "101241152",
     "SB": "IM",
     "MH": [
          "Adult",
          "Case-Control Studies",
          "Female",
          "Gyrus Cinguli/*pathology",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Severity of Illness Index",
          "Stress Disorders, Post-Traumatic/*pathology"
     ],
     "EDAT": "2005/10/06 09:00",
     "MHDA": "2005/12/31 09:00",
     "CRDT": [
          "2005/10/06 09:00"
     ],
     "PHST": [
          "2005/10/06 09:00 [pubmed]",
          "2005/12/31 09:00 [medline]",
          "2005/10/06 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Diagn Interv Radiol. 2005 Sep;11(3):125-9.",
     "term": "hippocampus"
}