{
     "PMID": "1621507",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920805",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "83",
     "IP": "5",
     "DP": "1992",
     "TI": "The effect of age and Alzheimer's disease on pyramidal neuron density in the individual fields of the hippocampal formation.",
     "PG": "510-7",
     "AB": "Pyramidal neuron density was determined at autopsy in the brains of 12 neurologically normal patients (age range 6-87 years) and 18 patients with histopathologically confirmed Alzheimer's disease (AD; age range 62-89 years). Paraffin wax sections were cut at the level of the central part of the cornu ammonis and stained with cresyl fast violet. Pyramidal neuron density was determined in the stratum pyramidale of the presubiculum, subiculum, prosubiculum and CA1-4. The width of the stratum pyramidale in these areas was also determined. There was no significant effect of age on pyramidal neuron density in any of the fields of the hippocampal formation. However, there was a significant decrease in pyramidal neuron density in the subiculum (44%), prosubiculum (28%) and CA1 (41%) of AD brains compared to controls. There was no significant effect of AD on pyramidal neuron density in the presubiculum, CA2 and CA3, but in CA4 it increased (23%) significantly. Pyramidal band width decreased significantly with age in the presubiculum but there was no effect of age on any other region of the hippocampal formation investigated. The width of the stratum pyramidale was significantly lower in the presubiculum (19%), subiculum (30%) and CA3 (17%) of AD compared with control brains. These data suggest that a reduction in pyramidal neuron density within the hippocampal formation does not occur in the absence of underlying pathology. In AD, pyramidal neuron loss predominantly occurs from that sector of the hippocampal formation which comprises the subiculum, prosubiculum and CA1.",
     "FAU": [
          "Davies, D C",
          "Horwood, N",
          "Isaacs, S L",
          "Mann, D M"
     ],
     "AU": [
          "Davies DC",
          "Horwood N",
          "Isaacs SL",
          "Mann DM"
     ],
     "AD": "Department of Anatomy, St. George's Hospital Medical School, Tooting, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Aging/*pathology",
          "Alzheimer Disease/*pathology",
          "Child",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Middle Aged",
          "Neurons/*ultrastructure",
          "Paraffin Embedding",
          "Pyramidal Tracts/*pathology"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1992;83(5):510-7.",
     "term": "hippocampus"
}