{
     "PMID": "16218076",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20051220",
     "LR": "20090129",
     "IS": "0161-8105 (Print) 0161-8105 (Linking)",
     "VI": "28",
     "IP": "8",
     "DP": "2005 Aug 1",
     "TI": "Short-term homeostasis of REM sleep throughout a 12:12 light:dark schedule in the rat.",
     "PG": "931-43",
     "AB": "STUDY OBJECTIVES: Intervals extending from the end of a rapid eye movement (REM) sleep episode until the triggering of the next tend to be longer when they follow a longer REM sleep episode. A short-term REM sleep homeostatic process has been hypothesized to explain this effect. The present study assessed and modeled the REM sleep episode-interval relationship and compared its expression at different phases of a 12:12 light: dark schedule. DESIGN: Chronically implanted rats were continuously recorded for 3 consecutive days. Automated state scoring in 15-second epochs determined lengths of REM sleep episodes and intervals and non-rapid eye movement sleep and wakefulness content of intervals. SETTING: Individual sound-attenuated temperature-regulated boxes. PARTICIPANTS: 16 Sprague-Dawley rats. INTERVENTIONS: Scheduled 12:12 light:dark cycle. MEASUREMENTS AND RESULTS: The effect of REM sleep episode length is evidenced by a rising trend in the means and robust means of intervals and non-rapid eye movement content that follow REM sleep episodes of a given length. The relationship of robust means of intervals and REM sleep episode length was best fitted by a Gompertz sigmoid function. The parameters of the Gompertz equation were modulated throughout the 24 hours, presenting the highest amplitude and earliest rise in hours 1 to 4 after lights on and the lowest amplitude at the start of lights off. The modulation was also evident when only intervals with less than 3 minutes of wakefulness were considered. CONCLUSIONS: Short-term REM sleep homeostasis is modulated throughout the 24 hours under a 12:12 light:dark regime. Its assessment may provide a useful measure of REM sleep propensity, regulation, and recurrence.",
     "FAU": [
          "Vivaldi, Ennio A",
          "Ocampo-Garces, Adrian",
          "Villegas, Rodrigo"
     ],
     "AU": [
          "Vivaldi EA",
          "Ocampo-Garces A",
          "Villegas R"
     ],
     "AD": "Laboratorio de Sueno y Cronobiologia, Facultad de Medicina, Universidad de Chile, Santiago. evivaldi@machi.med.uchile.cl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Sleep",
     "JT": "Sleep",
     "JID": "7809084",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Circadian Rhythm",
          "Hippocampus/physiology",
          "Homeostasis/*physiology",
          "Male",
          "Neck Muscles/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sleep Stages/physiology",
          "Sleep, REM/*physiology",
          "Time Factors",
          "Wakefulness/physiology"
     ],
     "EDAT": "2005/10/13 09:00",
     "MHDA": "2005/12/21 09:00",
     "CRDT": [
          "2005/10/13 09:00"
     ],
     "PHST": [
          "2005/10/13 09:00 [pubmed]",
          "2005/12/21 09:00 [medline]",
          "2005/10/13 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sleep. 2005 Aug 1;28(8):931-43.",
     "term": "hippocampus"
}