{
     "PMID": "16229257",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100729",
     "LR": "20131121",
     "IS": "1000-8020 (Print) 1000-8020 (Linking)",
     "VI": "34",
     "IP": "4",
     "DP": "2005 Jul",
     "TI": "[Effect of lead on learn and memory and release of intracellular free Ca2+ from calcium pool in dissociated mouse hippocampal neurons].",
     "PG": "400-2",
     "AB": "OBJECTIVE: To study effect of lead on learn and memory and the release of intracellular free Ca2+ from calcium pool in dissociated mouse hippocampal neurons. METHODS: Using a water maze we measured the ability of spatial learning of mouses. Digesting with low concentration of trypsin and gently triturating mode were used to dissociate hippocampal neurons. Using inositol 1,4,5-triphosphate (IP3) sensitive calcium store antagonist-heparine and non-IP3 sensitive calcium store (ryanodine) antagonist-procaine to stimulate hippocampal neurons, and observed the effect of Pb2+ on [Ca2+]i of hippocampal neurons by Fura-2 double wavelength fluoremetry. RESULTS: In the Morris water maze task, results indicated that mouses having drink lead water displayed significant impairment in their performance, and this extent of impairment showed in lead concentration dependent manner. Compared with control group, in condition of none of extracellular free calcium, 25 micromol x L(-1) of Pb2+ induced markedly increase of intracellular free calcium of hippocampal neurons in mouse. Heparin (IP3 sensitive calcium store antagonist) of 30 microg x ml(-1) and procaine (non-IP3 sensitive calcium store atagonist) of 0.1 mg x ml(-1) blocked the increases of [Ca2+]i in mouse hippocampal neurons elicited by 25 micromol x L(-1) of Pb2+. CONCLUSION: Chronic exposure to lead (Pb2+) reduces the ability of spatial learing and memory of mice. High level of Pb2+ facilitated release of intracellular free calcium from IP3 sensitive and non-IP3 sensitive calcium store and induced the increases of intracellular free calcium in mouse hippocampal neurons.",
     "FAU": [
          "Gao, Ming-Qi",
          "Sun, Li-Guang",
          "Zhang, Tian-Biao",
          "Teng, Zan",
          "Liu, Suyuan"
     ],
     "AU": [
          "Gao MQ",
          "Sun LG",
          "Zhang TB",
          "Teng Z",
          "Liu S"
     ],
     "AD": "Department of Biochemistry and Molecular Biology, Basic Medical College, China Medical University, Shenyang 110001, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Wei Sheng Yan Jiu",
     "JT": "Wei sheng yan jiu = Journal of hygiene research",
     "JID": "9426367",
     "RN": [
          "0 (Environmental Pollutants)",
          "2P299V784P (Lead)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/*metabolism",
          "Cells, Cultured",
          "Dose-Response Relationship, Drug",
          "Environmental Pollutants/toxicity",
          "Female",
          "Hippocampus/*cytology/metabolism",
          "Intracellular Fluid/metabolism",
          "Lead/*toxicity",
          "Learning/*drug effects",
          "Learning Disorders/chemically induced",
          "Male",
          "Memory/*drug effects",
          "Mice",
          "Neurons/*metabolism",
          "Random Allocation"
     ],
     "EDAT": "2005/10/19 09:00",
     "MHDA": "2010/07/30 06:00",
     "CRDT": [
          "2005/10/19 09:00"
     ],
     "PHST": [
          "2005/10/19 09:00 [pubmed]",
          "2010/07/30 06:00 [medline]",
          "2005/10/19 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Wei Sheng Yan Jiu. 2005 Jul;34(4):400-2.",
     "term": "hippocampus"
}