{
     "PMID": "16220195",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20131205",
     "LR": "20051012",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "57",
     "IP": "5",
     "DP": "2005 Oct 25",
     "TI": "Characteristic neuronal firing interspike intervals in laterodorsal thalamic nuclei induced by tetanization of rat caudate putamen: possible relations to hippocampal electroencephalogram changes.",
     "PG": "573-86",
     "AB": "The purpose of the present work was to study the effect of acute tetanization of the right caudate putamen nucleus (ATRC) on single neuronal interspike intervals (ISIs) in both laterodorsal thalamic nuclei (LDi), and electroencephalogram (EEG) wave interpeak intervals (IPIs) in both hippocampi (HPCi). Experiments were performed on 21 male Sprague-Dawley rats weighing 150~250 g. The seizures were induced by the ATRC (60 Hz, 2 s, 0.4~0.6 mA). Quadruple recordings were simultaneously carried out: two for single unit recordings from both LDi, and two for EEG recordings from both HPCi. The ATRC induced: (1) An interactive epileptic electrical network reconstructed in bilateral HPCi, which was driven by primary afterdischarges of single LD neuron. (2) A symmetric mirror-like ISI spot distribution of the LD neuronal firing before and after tetanus. (3) Gradually prolonged LD neuronal discharge intermittence was coherent with synchronous hippocampal EEG activities on the contralateral side. (4) Single LD neuronal spikes were phase- and time-locked to 20~25 Hz gamma oscillations in contralateral HPC. It suggests a particular temporal code patterning of single LD neuronal firing and its relationships to hippocampal EEG wave code in time series, the latter implies the LD neuronal encoding mechanisms of ATRC-induced epileptic electrical network in bilateral HPCi.",
     "FAU": [
          "Liu, Qing",
          "Han, Dan",
          "Wang, Sheng",
          "Zou, Zu-Yu"
     ],
     "AU": [
          "Liu Q",
          "Han D",
          "Wang S",
          "Zou ZY"
     ],
     "AD": "Departments of Physiology, School of Medicine, Wuhan University, Wuhan 430071, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Animals",
          "Caudate Nucleus/*physiology",
          "Electric Stimulation/methods",
          "*Electroencephalography",
          "Epilepsy/etiology/physiopathology",
          "Hippocampus/*physiology",
          "Lateral Thalamic Nuclei/*physiology",
          "Male",
          "Nerve Net/*physiology",
          "Neurons/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reaction Time/physiology"
     ],
     "EDAT": "2005/10/13 09:00",
     "MHDA": "2013/12/16 06:00",
     "CRDT": [
          "2005/10/13 09:00"
     ],
     "PHST": [
          "2005/10/13 09:00 [pubmed]",
          "2013/12/16 06:00 [medline]",
          "2005/10/13 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2005 Oct 25;57(5):573-86.",
     "term": "hippocampus"
}