{
     "PMID": "1622556",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920810",
     "LR": "20060301",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "48",
     "IP": "1",
     "DP": "1992 May 8",
     "TI": "Behavioural strategies, sensorial processes and hippocampal mossy fibre distribution in radial maze performance in mice.",
     "PG": "77-85",
     "AB": "Eight isogenic mice groups (6 inbred strains and 2 F1 hybrid generations) were tested on an eight-arm radial maze, using either a procedure of confinement (C) or a non-confinement (NC) to the central platform between trials, in order to control for the use of response strategies in learning. On the 6th day of training, the spatial surrounding was impoverished by removing the most salient visual cues of the room; thus allowing testing for the effective use of spatial cues during learning. Results showed that learning profiles and performance levels varied between strains within each procedure. These variations could correspond to a heterogeneity of the underlying perceptual processes involved in learning, since only some strains in each procedure were disturbed by the removal of spatial cues. Correlations between behavioural results and the distribution of mossy fibres in the hippocampus were analysed. The intercorrelation matrix revealed that correlations between the size of the infra-intrapyramidal synaptic field (IIP-MF) and some behavioural indices occurred only during the first trial on the maze, whatever the procedure. Learning performances on the 5th day of training did not correlate with any hippocampal measure. When the spatial surrounding was impoverished, on the 6th day of training, correlations with mossy fibres appeared only in the confinement procedure.",
     "FAU": [
          "Roullet, P",
          "Lassalle, J M"
     ],
     "AU": [
          "Roullet P",
          "Lassalle JM"
     ],
     "AD": "Laboratoire d'Ethologie et de Psychophysiologie, UFR Sciences et Techniques, Tours, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM S",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Cues",
          "Female",
          "Genotype",
          "Hippocampus/cytology/*physiology",
          "Histocytochemistry",
          "Learning/*physiology",
          "Memory/physiology",
          "Mice",
          "Mice, Inbred BALB C",
          "Mice, Inbred C3H",
          "Mice, Inbred DBA",
          "Mice, Inbred Strains",
          "Nerve Fibers/*physiology",
          "Sensation/*physiology",
          "Space Perception/*physiology"
     ],
     "EDAT": "1992/05/08 00:00",
     "MHDA": "1992/05/08 00:01",
     "CRDT": [
          "1992/05/08 00:00"
     ],
     "PHST": [
          "1992/05/08 00:00 [pubmed]",
          "1992/05/08 00:01 [medline]",
          "1992/05/08 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1992 May 8;48(1):77-85.",
     "term": "hippocampus"
}