{
     "PMID": "1623973",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920807",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "89",
     "IP": "2",
     "DP": "1992",
     "TI": "Quantal analysis of long-term potentiation of \"minimal\" excitatory postsynaptic potentials in guinea pig hippocampal slices: binomial approach.",
     "PG": "275-87",
     "AB": "\"Minimal\" excitatory postsynaptic potentials (EPSPs) were recorded from 13 neurones in area CA1 of guinea pig hippocampal slices after double-pulse stimulation of stratum radiatum (str. rad.) and stratum oriens (str. or.). Amplitudes of EPSPs significantly increased in 8 neurones 5 to 55 min after 9 tetanizations in str. rad.. The increase was considered to represent long-term potentiation (LTP). Altogether 26 EPSPs (42 post-tetanic regions) were statistically analysed by four methods of the quantum hypothesis assuming the binomial model of transmitter release: the deconvolution (histogram), the variance, the failures, and the combined (variance-failures) methods. The mean quantal content (m) significantly increased after LTP induction according to all methods used. Quantal size (v) also tended to increase but according to some methods, the increase was not statistically significant and it did not correlate with LTP magnitude. However, for an EPSP subset with a LTP magnitude of less than 1.55, the increase in v correlated with LTP magnitude, whereas the increase in m did not. The relative contribution of the increase in v to LTP magnitude was larger for cases with small LTP than for the whole EPSP set. In general, the increase in m corresponds to previous studies and favours the presynaptic location of major mechanisms of LTP maintenance, i.e. an increase in the average number of transmitter quanta released by each presynaptic volley. The post-tetanic increase in v might reflect some additional mechanisms which presumably include an increase in the amount of transmitter in one quantum.",
     "FAU": [
          "Voronin, L L",
          "Kuhnt, U",
          "Gusev, A G",
          "Hess, G"
     ],
     "AU": [
          "Voronin LL",
          "Kuhnt U",
          "Gusev AG",
          "Hess G"
     ],
     "AD": "Max-Planck-Institute for Biophysical Chemistry, Department of Neurobiology, Gottingen, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Evoked Potentials, Somatosensory/*physiology",
          "Guinea Pigs",
          "Hippocampus/cytology/*physiology",
          "In Vitro Techniques",
          "Models, Neurological",
          "Synapses/*physiology"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1992;89(2):275-87.",
     "term": "hippocampus"
}