{
     "PMID": "16231628",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060103",
     "LR": "20131121",
     "IS": "0360-1293 (Print) 0360-1293 (Linking)",
     "VI": "30",
     "IP": "1-2",
     "DP": "2005",
     "TI": "Involvement of taurine in penicillin-induced epilepsy and anti-convulsion of acupuncture: a preliminary report.",
     "PG": "1-14",
     "AB": "The potential role of taurine on epilepsy and acupuncture anti-convulsion was addressed in the present study. Epilepsy was induced by micro-injection of penicillin into hippocampus of Wistar rats. Taurine was applied by intraperitioneal (i.p.) injection. Electro-acupuncture (EA) was performed on acupoints of DU 20 \"Bai Hui\" and DU 16 \"Feng Fu\" along DU channel. Epileptic grades were evaluated by electro-encephalography (EEG) and behavior score. We featured the dose-response relationship between taurine-treated epilepsy and epilepsy-only subjects, detected the effect of exogenous taurine on epilepsy and acupuncture treatment, and investigated taurine transporter immuno-activity in hippocampus using immunohistochemistry. It was found that: 1), taurine had a significant antiepileptic effect as applied at i.p. 20 mg/kg, 40mg/kg, 80mg/kg, especially at 40mg/kg in the rat model of penicillin-induced seizure. Animals were improved by one to three Racine grades in behavior and in frequency and amplitude of EEG. 2), Exogenous taurine enhanced the anti-convulsive effect of EA. Both behavior and EEG were improved in taurine-treated rats. EA inhibited epilepsy. Exogenous taurine improved epilepsy in a synergistic manner to EA. 3), EA increased the concentration of taurine transporter in hippocampus by comparing EA-treated epilepsy with normal control and penicillin only, or EA-treated plus taurine-treated epilepsy with taurine-treated only epilepsy and penicillin only. The resulting data suggested that taurine may play an inhibitory role against epilepsy as an inhibitory amino acid in the central nervous system and EA may inhibit epilepsy via upregulating the concentration of taurine transporter to increase the release of taurine.",
     "FAU": [
          "Li, Qing",
          "Guo, Jing-Chun",
          "Jin, Hong-Bing",
          "Cheng, Jie-Shi",
          "Yang, Ru"
     ],
     "AU": [
          "Li Q",
          "Guo JC",
          "Jin HB",
          "Cheng JS",
          "Yang R"
     ],
     "AD": "Dept of Physiology, Ningxia Medical School, Yingchuan, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Acupunct Electrother Res",
     "JT": "Acupuncture & electro-therapeutics research",
     "JID": "7610364",
     "RN": [
          "0 (Penicillins)",
          "1EQV5MLY3D (Taurine)"
     ],
     "SB": "IM",
     "MH": [
          "Acupuncture Therapy/*methods",
          "Animals",
          "Behavior, Animal/drug effects",
          "Combined Modality Therapy/methods",
          "Dose-Response Relationship, Drug",
          "Epilepsy/chemically induced/*diagnosis/*therapy",
          "Penicillins",
          "Pilot Projects",
          "Rats",
          "Rats, Wistar",
          "Recovery of Function",
          "Taurine/*administration & dosage",
          "Treatment Outcome"
     ],
     "EDAT": "2005/10/20 09:00",
     "MHDA": "2006/01/04 09:00",
     "CRDT": [
          "2005/10/20 09:00"
     ],
     "PHST": [
          "2005/10/20 09:00 [pubmed]",
          "2006/01/04 09:00 [medline]",
          "2005/10/20 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acupunct Electrother Res. 2005;30(1-2):1-14.",
     "term": "hippocampus"
}