{
     "PMID": "16231631",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060103",
     "LR": "20051019",
     "IS": "0360-1293 (Print) 0360-1293 (Linking)",
     "VI": "30",
     "IP": "1-2",
     "DP": "2005",
     "TI": "Efficacy of ear-point stimulation on experimentally induced seizure.",
     "PG": "43-52",
     "AB": "This study was to observe the effects of ear-point stimulation on electrocorticogram of sensorimotor cortex and behaviors of rats with penicillin-induced seizure. The model of epilepsy was by injecting penicillin into the hippocampus. One hour later, the lower 1/2 auricular lobules containing ear-points Pizhixia, Shenmen_Zeng and Nao, etc. as humans, or great auricular nerve of seizure rats, were treated twice with electrical stimulation (parameters of stimulation were as follows: electrical current intensity 0.14 approximately 0.2 mA, frequency about 80Hz, 30 min on and 30 min off). The outcome showed that rats appeared epileptic-like electrocorticogram and convulsion behaviors 5 min after injected penicillin. When they were subsequently given the ear-point or great auricular nerve electrical stimulation separately, these epileptic-like electrocorticogram and seizure behaviors were definitely improved. These anti-seizure effects could be enhanced with hour extension of electrical stimulation. If the great auricular nerve of seizure rat was severed before electrical stimulating ear-points, the effects of anti-seizure disappeared. Otherwise, the seizure rats given sham ear-point electrical stimulation (the experimental conditions were same as that of ear-point stimulation other than electric current being no applied) did not show any improvement for epileptic-like electrocorticogram and seizure behaviors. Based on the results above, it was suggested that ear-point electrical stimulation could cause certainly efficacy of anti-seizure, which may be relative with the great auricular nerve.",
     "FAU": [
          "Shu, Jia",
          "Liu, Rong-Yu",
          "Huang, Xian-Fen"
     ],
     "AU": [
          "Shu J",
          "Liu RY",
          "Huang XF"
     ],
     "AD": "Department of Anatomy, Institute of Acupuncture Research, WHO Collaborating Center for Traditional Medicine, Shanghai Medical College of Fudan University, China. shujia@smmail.cn",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Acupunct Electrother Res",
     "JT": "Acupuncture & electro-therapeutics research",
     "JID": "7610364",
     "RN": [
          "0 (Penicillins)"
     ],
     "SB": "IM",
     "MH": [
          "Acupuncture, Ear/*methods",
          "Animals",
          "Electroacupuncture/*methods",
          "Electroencephalography",
          "Epilepsy/chemically induced/diagnosis/*physiopathology/*prevention & control",
          "Male",
          "Penicillins",
          "Rats",
          "Rats, Wistar",
          "Treatment Outcome"
     ],
     "EDAT": "2005/10/20 09:00",
     "MHDA": "2006/01/04 09:00",
     "CRDT": [
          "2005/10/20 09:00"
     ],
     "PHST": [
          "2005/10/20 09:00 [pubmed]",
          "2006/01/04 09:00 [medline]",
          "2005/10/20 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acupunct Electrother Res. 2005;30(1-2):43-52.",
     "term": "hippocampus"
}