{
     "PMID": "1623972",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920807",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "89",
     "IP": "2",
     "DP": "1992",
     "TI": "Statistical analysis of long-term potentiation of large excitatory postsynaptic potentials recorded in guinea pig hippocampal slices: binomial model.",
     "PG": "265-74",
     "AB": "Excitatory postsynaptic potentials (EPSPs) were recorded in guinea pig hippocampal slices (area CA1) from 15 neurons after stimulation of stratum radiatum (str. rad.) and stratum oriens. EPSP amplitudes increased in 8 neurones (10 post-tetanic regions) recorded 15 to 45 min after tetanic stimulation of str. rad. The increase was considered to represent long-term potentiation (LTP). Quantal analysis was performed by two methods assuming binomial statistics: the histogram method using deconvolution of noise and the variance method. According to both methods, LTP was associated with an increase in mean quantal content (m) which correlated with LTP magnitude. A statistically significant increase in quantal size (v) was found only by the histogram method and the increase was not correlated with LTP magnitude. A separate analysis of EPSPs with small LTP magnitude demonstrated that with the histogram method only v was increased but not m. A smaller increase in m for the pooled data of both methods did not correlate with LTP magnitude for this EPSP subset. The increase in m for the whole EPSP set corresponds to previous results on the quantal analysis of LTP in in vivo preparations and favours a presynaptic location of major mechanisms underlying LTP maintenance. The increase in v indicates the existence of another mechanism responsible for the maintenance of a small part of LTP. This mechanism might involve either pre- or postsynaptic changes or both.",
     "FAU": [
          "Kuhnt, U",
          "Hess, G",
          "Voronin, L L"
     ],
     "AU": [
          "Kuhnt U",
          "Hess G",
          "Voronin LL"
     ],
     "AD": "Max-Planck-Institute for biophysical Chemistry, Department of Neurobiology, Gottingen, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Algorithms",
          "Animals",
          "Electric Stimulation",
          "Evoked Potentials, Somatosensory/*physiology",
          "Hippocampus/cytology/*physiology",
          "In Vitro Techniques",
          "Models, Neurological",
          "Neurons/physiology",
          "Pyramidal Tracts/cytology",
          "Synapses/*physiology"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1992;89(2):265-74.",
     "term": "hippocampus"
}