{
     "PMID": "16248244",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20071218",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "25",
     "IP": "9",
     "DP": "2005 Sep",
     "TI": "[Differential expression and influence of caoguo zhimu decoction on kindling epilepsy related genes].",
     "PG": "808-12",
     "AB": "OBJECTIVE: To screen the relative genes associated with the genesis of kindling epilepsy and the effect of caoguo zhimu decoction (CZD) on these genes. METHODS: mRNA differential display reverse transcription PCR was used to screen differential gene bind, and Northern blotting hybridization was applied to exclude the false positive reaction. RESULTS: There were as more as 110 differential expression bindings in the normal group, model group and the treated group, among them 11 binds with differential expression only appeared in the model group but not in the normal group and disappeared in the treated group. It indicated that the 11 genes are correlated with the genesis and treatment of kindling epilepsy. By searching in the Gene-bank of NCBI, 7 bindings of the 11 were homologous genes and 4 gene fragments are novel genes with unknown function, which have been registered at the Gene-bank, with the registered numbers of CK325391, CK325392, CK325393, CK325394, respectively, and false positive possibility of 3 novel genes was excluded. CONCLUSION: CZD has effect in treating kindling epilepsy may be through influencing the expression of partial gene fragments in the hippocampus.",
     "FAU": [
          "He, Juan",
          "Gan, Xian-bing",
          "Liang, Yi",
          "Wang, Hongtu"
     ],
     "AU": [
          "He J",
          "Gan XB",
          "Liang Y",
          "Wang H"
     ],
     "AD": "Beijing University of Chinese Medicine, Beijing. hejuan6428@sina.com",
     "LA": [
          "chi"
     ],
     "SI": [
          "GENBANK/CK325391",
          "GENBANK/CK325392",
          "GENBANK/CK325393",
          "GENBANK/CK325394"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Drugs, Chinese Herbal/*pharmacology",
          "Epilepsy/*genetics",
          "Female",
          "Gene Expression",
          "Gene Expression Profiling/*methods",
          "Hippocampus/metabolism",
          "Kindling, Neurologic/*genetics",
          "Male",
          "Molecular Sequence Data",
          "Oligonucleotide Array Sequence Analysis",
          "RNA, Messenger/genetics",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2005/10/27 09:00",
     "MHDA": "2007/12/19 09:00",
     "CRDT": [
          "2005/10/27 09:00"
     ],
     "PHST": [
          "2005/10/27 09:00 [pubmed]",
          "2007/12/19 09:00 [medline]",
          "2005/10/27 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2005 Sep;25(9):808-12.",
     "term": "hippocampus"
}