{
     "PMID": "16248973",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20051123",
     "LR": "20091119",
     "IS": "1225-8687 (Print) 1225-8687 (Linking)",
     "VI": "35",
     "IP": "1",
     "DP": "2002 Jan 31",
     "TI": "Effect of neurotrophic factors on neuronal stem cell death.",
     "PG": "87-93",
     "AB": "Neural cell survival is an essential concern in the aging brain and many diseases of the central nervous system. Neural transplantation of the stem cells are already applied to clinical trials for many degenerative neurological diseases, including Huntington\\'s disease, Parkinson\\'s disease, and strokes. A critical problem of the neural transplantation is how to reduce their apoptosis and improve cell survival. Neurotrophic factors generally contribute as extrinsic cues to promote cell survival of specific neurons in the developing mammalian brains, but the survival factor for neural stem cell is poorly defined. To understand the mechanism controlling stem cell death and improve cell survival of the transplanted stem cells, we investigated the effect of plausible neurotrophic factors on stem cell survival. The neural stem cell, HiB5, when treated with PDGF prior to transplantation, survived better than cells without PDGF. The resulting survival rate was two fold for four weeks and up to three fold for twelve weeks. When transplanted into dorsal hippocampus, they migrated along hippocampal alveus and integrated into pyramidal cell layers and dentate granule cell layers in an inside out sequence, which is perhaps the endogenous pathway that is similar to that in embryonic neurogenesis. Promotion of the long term-survival and differentiation of the transplanted neural precursors by PDGF may facilitate regeneration in the aging adult brain and probably in the injury sites of the brain.",
     "FAU": [
          "Kwon, Yunhee Kim"
     ],
     "AU": [
          "Kwon YK"
     ],
     "AD": "Department of Biology, Kyunghee University, Seoul 130-701, Korea. kimyh@khu.ac.kr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Korea (South)",
     "TA": "J Biochem Mol Biol",
     "JT": "Journal of biochemistry and molecular biology",
     "JID": "9702084",
     "RN": [
          "0 (Nerve Growth Factors)",
          "EC 2.7.10.1 (Receptor, trkB)"
     ],
     "SB": "IM",
     "MH": [
          "Adenoviridae/genetics",
          "Animals",
          "Apoptosis",
          "Brain/embryology/metabolism",
          "Cell Differentiation",
          "Cell Survival",
          "Cell Transplantation",
          "Gene Transfer Techniques",
          "Hippocampus/metabolism",
          "Humans",
          "Nerve Growth Factors/*metabolism",
          "Neurons/metabolism/*pathology",
          "Phenotype",
          "Rats",
          "Receptor, trkB/metabolism",
          "Stem Cells/cytology/metabolism/*pathology",
          "Time Factors"
     ],
     "RF": "50",
     "EDAT": "2005/10/27 09:00",
     "MHDA": "2005/12/13 09:00",
     "CRDT": [
          "2005/10/27 09:00"
     ],
     "PHST": [
          "2005/10/27 09:00 [pubmed]",
          "2005/12/13 09:00 [medline]",
          "2005/10/27 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biochem Mol Biol. 2002 Jan 31;35(1):87-93.",
     "term": "hippocampus"
}