{
     "PMID": "1625770",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920812",
     "LR": "20071114",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "13",
     "IP": "3",
     "DP": "1992 May-Jun",
     "TI": "Alzheimer's disease and aging: effects on perforant pathway perikarya and synapses.",
     "PG": "405-11",
     "AB": "The hippocampal perforant pathway originates in the entorhinal cortex (ERC) and terminates in the outer molecular layer of the dentate gyrus (DG). To compare the effects of normal aging and Alzheimer's disease (AD) on the elements of the perforant pathway, we compared relative perikaryal numbers (determined by counting cell bodies and estimating volumes) in layer II of the ERC with synaptic quantities (estimated from immunoreactivity for the synaptic terminal protein synapsin I and DG volume) in the molecular layer of the DG. The brains of 5 young and 9 elderly cognitively normal individuals, and of 9 AD patients were studied. In normal aging we found a significant age-related decline in perikaryal numbers in the ERC without demonstrable synaptic loss in the DG. In AD there was marked and equivalent, (or proportional) reduction in both ERC perikaryal numbers and DG synapses. These data suggest that in normal aging remaining neurons may continue to support a full array of synapses, perhaps due to mechanisms such as axonal sprouting, synaptic enlargement, or synaptic ingrowth. In AD, however, the accelerated neuronal loss may overwhelm such compensatory mechanisms or alternatively, independent synaptic and perikaryal losses may occur.",
     "FAU": [
          "Lippa, C F",
          "Hamos, J E",
          "Pulaski-Salo, D",
          "DeGennaro, L J",
          "Drachman, D A"
     ],
     "AU": [
          "Lippa CF",
          "Hamos JE",
          "Pulaski-Salo D",
          "DeGennaro LJ",
          "Drachman DA"
     ],
     "AD": "Department of Neurology, University of Massachusetts Medical Center, Worcester 01655.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG05314/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Aging/*pathology",
          "Alzheimer Disease/*pathology",
          "Child, Preschool",
          "Hippocampus/pathology",
          "Humans",
          "Image Processing, Computer-Assisted",
          "Middle Aged",
          "Neural Pathways/*pathology",
          "Synapses/*pathology",
          "Temporal Lobe/pathology"
     ],
     "EDAT": "1992/05/01 00:00",
     "MHDA": "1992/05/01 00:01",
     "CRDT": [
          "1992/05/01 00:00"
     ],
     "PHST": [
          "1992/05/01 00:00 [pubmed]",
          "1992/05/01 00:01 [medline]",
          "1992/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1992 May-Jun;13(3):405-11.",
     "term": "hippocampus"
}