{
     "PMID": "162576",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19890322",
     "LR": "20061115",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "3",
     "IP": "6",
     "DP": "1978 Nov-Dec",
     "TI": "Study of cortical spindles during sleep in the rat.",
     "PG": "701-6",
     "AB": "A systematic analysis of the dorsally accessible cortical areas has been undertaken so as to study the space-time distribution, the intrinsic characteristics and the physiological appearance modalities of cortical spindles in the rat. After falling asleep, the animal presents anterior spindles of which the number, duration and amplitude increase as sleep with slow waves deepens. These spindles are fully developed during intermediate state which precedes and follows paradoxical sleep, where they are associated with a theta rhythm in the hippocampus and the visual cortex. These spindles, at their maximum in anterior regions, lose intensity as one approaches the cerebellum. Uniquely during slow wave phase of sleep, the rat presents posterior spindles which are predominant in the occipital region, are less marked in parietal and cerebellar regions and disappear in the frontal cortex. Less frequent than anterior spindles, they are significantly distinguished by their lower amplitude, higher frequency and shorter duration.",
     "FAU": [
          "Terrier, G",
          "Gottesmann, C L"
     ],
     "AU": [
          "Terrier G",
          "Gottesmann CL"
     ],
     "AD": "Laboratory of Psychophysiology, Faculty of Sciences, Nice, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*physiology/ultrastructure",
          "Electrophysiology",
          "Male",
          "Muscle Spindles/*physiology/ultrastructure",
          "Rats",
          "Rats, Inbred Strains",
          "Sleep/*physiology"
     ],
     "EDAT": "1978/11/01 00:00",
     "MHDA": "1978/11/01 00:01",
     "CRDT": [
          "1978/11/01 00:00"
     ],
     "PHST": [
          "1978/11/01 00:00 [pubmed]",
          "1978/11/01 00:01 [medline]",
          "1978/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1978 Nov-Dec;3(6):701-6.",
     "term": "hippocampus"
}