{
     "PMID": "16262207",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20051206",
     "LR": "20170219",
     "IS": "1294-8322 (Print) 1294-8322 (Linking)",
     "VI": "7",
     "IP": "2",
     "DP": "2005",
     "TI": "Environmental programming of stress responses through DNA methylation: life at the interface between a dynamic environment and a fixed genome.",
     "PG": "103-23",
     "AB": "Early experience permanently alters behavior and physiology. These effects are, in part, mediated by sustained alterations in gene expression in selected brain regions. The critical question concerns the mechanism of these environmental \"programming\" effects. We examine this issue with an animal model that studies the consequences of variations in mother-infant interactions on the development of individual differences in behavioral and endocrine responses to stress in adulthood. Increased levels of pup licking/grooming by rat mothers in the first week of life alter DNA structure at a glucocorticoid receptor gene promoter in the hippocampus of the offspring. Differences in the DNA methylation pattern between the offspring of high- and low-licking/grooming mothers emerge over the first week of life; they are reversed with cross-fostering; they persist into adulthood; and they are associated with altered histone acetylation and transcription factor (nerve growth factor-induced clone A [NGFIA]) binding to the glucocorticoid receptor promoter. DNA methylation alters glucocorticoid receptor expression through modifications of chromatin structure. Pharmacological reversal of the effects on chromatin structure completely eliminates the effects of maternal care on glucocorticoid receptor expression and hypothalamic-pituitary-adrenal (HPA) responses to stress, thus suggesting a causal relation between the maternally induced, epigenetic modification of the glucocorticoid receptor gene and the effects on stress responses in the offspring. These findings demonstrate that the structural modifications of the DNA can be established through environmental programming and that, in spite of the inherent stability of this epigenomic marker, it is dynamic and potentially reversible.",
     "FAU": [
          "Meaney, Michael J",
          "Szyf, Moshe"
     ],
     "AU": [
          "Meaney MJ",
          "Szyf M"
     ],
     "AD": "McGill Program for the Study of Behavior, Genes and Environment, Department of Pharmacology, McGill University, Douglas Hospital Research Centre, Montreal, Quebec, Canada. Michael.Meaney@McGill.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "France",
     "TA": "Dialogues Clin Neurosci",
     "JT": "Dialogues in clinical neuroscience",
     "JID": "101238198",
     "RN": [
          "0 (Receptors, Glucocorticoid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*DNA Methylation",
          "*Epigenesis, Genetic",
          "Female",
          "Humans",
          "Hypothalamo-Hypophyseal System/physiology",
          "Maternal Behavior/physiology/psychology",
          "Pituitary-Adrenal System/physiology",
          "Rats",
          "Receptors, Glucocorticoid/genetics",
          "Stress, Psychological/*genetics"
     ],
     "RF": "133",
     "PMC": "PMC3181727",
     "EDAT": "2005/11/03 09:00",
     "MHDA": "2005/12/13 09:00",
     "CRDT": [
          "2005/11/03 09:00"
     ],
     "PHST": [
          "2005/11/03 09:00 [pubmed]",
          "2005/12/13 09:00 [medline]",
          "2005/11/03 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Dialogues Clin Neurosci. 2005;7(2):103-23.",
     "term": "hippocampus"
}