{
     "PMID": "1627043",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920812",
     "LR": "20151119",
     "IS": "0003-990X (Print) 0003-990X (Linking)",
     "VI": "49",
     "IP": "7",
     "DP": "1992 Jul",
     "TI": "Limbic system abnormalities identified in schizophrenia using positron emission tomography with fluorodeoxyglucose and neocortical alterations with deficit syndrome.",
     "PG": "522-30",
     "AB": "A hypothesis of psychosis localization in schizophrenia was derived from studying metabolic alterations in rat brain in response to phencyclidine hydrochloride administration. Since phencyclidine and its selective agonist dizocilpine maleate (MK801) induced overlapping and long-lasting metabolic alterations predominantly in limbic areas, the hypothesis developed that schizophrenic patients with psychosis would evidence functional abnormalities in limbic circuits compared with normal controls. Accordingly, 12 actively psychotic, drug-free patients with schizophrenia and matched normal controls underwent functional brain scans using positron emission tomography and fluorodeoxyglucose. Regions of interest were identified on five matched axial slices in each patient and control subject, and average metabolic rates were calculated. Patients with schizophrenia showed a significantly lower regional cerebral metabolic rate of glucose in the hippocampus and the anterior cingulate cortex than did normal controls, but not in neocortical areas or in the extrapyramidal system. When the group of schizophrenic patients was divided into deficit and nondeficit types, a preliminary exploratory analysis suggested thalamic, frontal, and parietal cortical hypometabolism in the deficit subgroup, with normal metabolism in the nondeficit patient group in those areas; in contrast, hippocampal and anterior cingulate cortical metabolism was reduced in both deficit and nondeficit subtypes. These results suggest that the limbic system, especially the hippocampus, is functionally involved in schizophrenic psychosis and that different manifestations of schizophrenia may involve different neuronal circuits.",
     "FAU": [
          "Tamminga, C A",
          "Thaker, G K",
          "Buchanan, R",
          "Kirkpatrick, B",
          "Alphs, L D",
          "Chase, T N",
          "Carpenter, W T"
     ],
     "AU": [
          "Tamminga CA",
          "Thaker GK",
          "Buchanan R",
          "Kirkpatrick B",
          "Alphs LD",
          "Chase TN",
          "Carpenter WT"
     ],
     "AD": "Maryland Psychiatric Research Center, Department of Psychiatry, University of Maryland School of Medicine, Baltimore 21228.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Arch Gen Psychiatry",
     "JT": "Archives of general psychiatry",
     "JID": "0372435",
     "RN": [
          "0Z5B2CJX4D (Fluorodeoxyglucose F18)",
          "9G2MP84A8W (Deoxyglucose)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Cerebral Cortex/metabolism/physiopathology",
          "Deoxyglucose/*analogs & derivatives/metabolism",
          "Extrapyramidal Tracts/metabolism/physiopathology",
          "Female",
          "Fluorodeoxyglucose F18",
          "Glucose/metabolism",
          "Gyrus Cinguli/metabolism/physiopathology",
          "Hippocampus/metabolism/physiopathology",
          "Humans",
          "Limbic System/metabolism/*physiopathology",
          "Male",
          "Psychiatric Status Rating Scales",
          "Schizophrenia/*diagnosis/metabolism/physiopathology",
          "*Tomography, Emission-Computed"
     ],
     "EDAT": "1992/07/01 00:00",
     "MHDA": "1992/07/01 00:01",
     "CRDT": [
          "1992/07/01 00:00"
     ],
     "PHST": [
          "1992/07/01 00:00 [pubmed]",
          "1992/07/01 00:01 [medline]",
          "1992/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Gen Psychiatry. 1992 Jul;49(7):522-30.",
     "term": "hippocampus"
}