{
     "PMID": "16279428",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20051229",
     "LR": "20061115",
     "IS": "0008-7335 (Print) 0008-7335 (Linking)",
     "VI": "144",
     "IP": "10",
     "DP": "2005",
     "TI": "[Purkinje's concept of a neuron].",
     "PG": "659-61; discussion 662",
     "AB": "With his experiments and findings J. Ev. Purkyne influenced 34 scientific disciplines; in some of them he is assumed to be their founder (embryophysiology, histology, pharmacological physiology, biophysics, comparative physiology). He was the pioneer in the field of neuroscience not only due to his neuroanatomical descriptions but namely due to his neurophysiological experiments. Beside the description of \"Purkyne cells\" and cells of other regions of the brain, Purkyne studied also the structure of neuronal processes and it is possible to attribute him the first description of dendrites. Existing material shows that Purkyne studied also the structure of hippocampus. Those and other papers prove that Purkyne recognised possible functional differences between various types of neurons and he speculated about their mutual relations. Only contemporary particularly detailed knowledge on the structure of hippocampal neuronal circuits, description of the mediator interaction and modulation together with the identification of neuroplastic processes in the hippocampus enable to accomplish the Purkyne's attempt to correlate the structure and function.",
     "FAU": [
          "Pokorny, J",
          "Trojan, S"
     ],
     "AU": [
          "Pokorny J",
          "Trojan S"
     ],
     "AD": "Fyziologicky ustav 1, LF UK, Praha. jaroslav.pokorny@lf1.cuni.cz",
     "LA": [
          "cze"
     ],
     "PT": [
          "Biography",
          "English Abstract",
          "Historical Article",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "TT": "Purkynova koncepce nervove bunky.",
     "PL": "Czech Republic",
     "TA": "Cas Lek Cesk",
     "JT": "Casopis lekaru ceskych",
     "JID": "0004743",
     "SB": "IM",
     "MH": [
          "Czechoslovakia",
          "History, 19th Century",
          "Neurons/cytology/physiology",
          "Neurosciences/*history"
     ],
     "PS": [
          "Purkinje JE"
     ],
     "FPS": [
          "Purkinje, J Ev"
     ],
     "EDAT": "2005/11/11 09:00",
     "MHDA": "2005/12/31 09:00",
     "CRDT": [
          "2005/11/11 09:00"
     ],
     "PHST": [
          "2005/11/11 09:00 [pubmed]",
          "2005/12/31 09:00 [medline]",
          "2005/11/11 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cas Lek Cesk. 2005;144(10):659-61; discussion 662.",
     "term": "hippocampus"
}