{
     "PMID": "1627438",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920818",
     "LR": "20041117",
     "IS": "1040-8827 (Print) 1040-8827 (Linking)",
     "VI": "4",
     "IP": "2",
     "DP": "1992 Summer",
     "TI": "Epilepsy, cerebral blood flow, and cerebral metabolic rate.",
     "PG": "105-21",
     "AB": "Penfield's observations in the 1930s provided the first systematic evidence of changes in regional cerebral blood flow (rCBF) associated with focal seizures. Further studies in humans and animals confirmed increases in cerebral blood flow and metabolism during generalised seizures, but the interictal, ictal, and postictal changes in focal epilepsy have begun to be elucidated in the last decade with the advent of in vivo imaging techniques such as positron emission tomography (PET) and single photon emission computed tomography (SPECT) and, in the case of animal studies, of autoradiography. Most studies have been of temporal lobe epilepsy. Interictally, the characteristic finding has been reduced blood flow and/or metabolism in the affected temporal lobe, or more extensively in the ipsilateral hemisphere. The few studies to date of ictal or postictal changes have been of rCBF using SPECT. They show hyperperfusion of the whole temporal lobe ictally, hyperperfusion of the hippocampus, combined with hypoperfusion of lateral structures in the immediate postictal period. Later in the postictal period, hypoperfusion alone is seen. Studies of focal seizures in animals have shown hyperperfusion and hypermetabolism at the site of the focus often with widespread depression of both parameters in the ipsilateral neocortex. Limited studies of coupling between blood flow and metabolism in humans have suggested that flow during seizures is adequate for metabolic demand, although some animal studies have suggested localised areas of uncoupling. The results of modern in vivo imaging of ictal and postictal changes in blood flow and metabolism have correlated well with Penfield's observations, and these changes are now being used to help localise epileptic foci, allowing wider use of the surgical treatment he pioneered.",
     "FAU": [
          "Duncan, R"
     ],
     "AU": [
          "Duncan R"
     ],
     "AD": "Institute of Neurological Sciences, Southern General Hospital, Glasgow, Scotland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Cerebrovasc Brain Metab Rev",
     "JT": "Cerebrovascular and brain metabolism reviews",
     "JID": "8910172",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "*Cerebrovascular Circulation",
          "Epilepsy/metabolism/*physiopathology",
          "Humans"
     ],
     "RF": "104",
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cerebrovasc Brain Metab Rev. 1992 Summer;4(2):105-21.",
     "term": "hippocampus"
}