{
     "PMID": "1628573",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920817",
     "LR": "20141120",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "33",
     "IP": "4",
     "DP": "1992 Jul-Aug",
     "TI": "Differences of in vitro electrophysiology of hippocampal neurons from epileptic patients with mesiotemporal sclerosis versus structural lesions.",
     "PG": "601-9",
     "AB": "In vitro electrophysiologic studies of animal hippocampal slice models of epilepsy have generated hypotheses regarding cellular pathophysiologies associated with epileptogenesis. We tested some of these hypotheses using in vitro intracellular recordings of hippocampal neurons from patients with intractable temporal lobe epilepsy. We compared the electrophysiology of hippocampal neurons from 14 patients with mesiotemporal sclerosis with hippocampal neurons from 7 epileptic patients with structural lesions near the hippocampal biopsy. Both spontaneous and stimulus-evoked synaptic function and action potential firing patterns were observed. Presumed pyramidal neurons from sclerotic hippocampus were significantly less likely to display stimulus-evoked inhibitory postsynaptic potentials (IPSPs) and were more likely to fire spontaneously in bursts of action potentials than were hippocampal neurons from patients with structural lesions. No significant differences were detected in spontaneous postsynaptic potentials, spontaneous rhythmic synaptic events, spontaneous or anode break action potentials, stimulus-evoked excitatory postsynaptic potentials, or stimulus-evoked action potential bursts. Cellular membrane parameters were similar in the two groups, including resting membrane potential, action potential amplitude, action potential half-width, action potential threshold, input resistance, time constant, input/output relationship, and afterhyperpolarization amplitude.",
     "FAU": [
          "Knowles, W D",
          "Awad, I A",
          "Nayel, M H"
     ],
     "AU": [
          "Knowles WD",
          "Awad IA",
          "Nayel MH"
     ],
     "AD": "Department of Brain and Vascular Research, Cleveland Clinic Foundation, Ohio 44195.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS24956/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Electric Stimulation",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*physiopathology",
          "Evoked Potentials",
          "Female",
          "Gliosis/pathology/physiopathology",
          "Hippocampus/pathology/*physiopathology",
          "Humans",
          "In Vitro Techniques",
          "Male",
          "Membrane Potentials",
          "Neurons/pathology",
          "Sclerosis/pathology/physiopathology",
          "Synapses/physiology",
          "Temporal Lobe/pathology/physiopathology"
     ],
     "EDAT": "1992/07/01 00:00",
     "MHDA": "1992/07/01 00:01",
     "CRDT": [
          "1992/07/01 00:00"
     ],
     "PHST": [
          "1992/07/01 00:00 [pubmed]",
          "1992/07/01 00:01 [medline]",
          "1992/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1992 Jul-Aug;33(4):601-9.",
     "term": "hippocampus"
}