{
     "PMID": "16296398",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060104",
     "LR": "20171105",
     "IS": "0024-4201 (Print) 0024-4201 (Linking)",
     "VI": "40",
     "IP": "8",
     "DP": "2005 Aug",
     "TI": "Effects of aging and dietary n-3 fatty acids on rat brain phospholipids: focus on plasmalogens.",
     "PG": "799-806",
     "AB": "The aging brain undergoes modifications in the lipid composition of cell membranes and especially in plasmalogens. These phospholipids represent between one-half and two-thirds of the ethanolamine phospholipids in the brain. They are known to facilitate membrane fusion and act as endogenous antioxidants. During normal aging and in some pathological conditions, plasmalogen and DHA levels fall. In this context, we aimed to evaluate the influence of n-3 FA intake on plasmalogens in the brain during aging. Littermates from two generations of n-3-deficient rats were fed an n-3-deficient diet or an equilibrated diet containing either alpha-linolenic acid alone (alpha-LNA) or with two doses of DHA (0.3 or 0.6% w/w). After weaning, 9 mon of diet, or 21 mon of diet, plasmalogen levels were assessed, and the sn-2 substitutions of plasmenylethanolamines were analyzed in the cortex, striatum, and hippocampus. Our results showed that plasmalogen contents were not influenced by the diet. Plasmalogen levels were significantly decreased in aged rats compared with adults, whereas DHA levels increased in the hippocampus and remained stable in the cortex and striatum. DHA levels were significantly and similarly increased in total phospholipids and especially in plasmenylethanolamines after 9 mon of diet containing alpha-LNA alone or combined with DHA. This study showed that each structure sustained specific age-induced modifications. Dietary n-3 FA may not oppose the physiological decrease in brain plasmalogen levels during aging. Moreover, alpha-LNA appears to be equally as potent as preformed DHA at replacing DHA in the brain of our rat model.",
     "FAU": [
          "Andre, A",
          "Juaneda, P",
          "Sebedio, J L",
          "Chardigny, J M"
     ],
     "AU": [
          "Andre A",
          "Juaneda P",
          "Sebedio JL",
          "Chardigny JM"
     ],
     "AD": "Unite Mixte de Recherche Institut National de la Recherche Agronomique-Etablissement National d'Enseignement Superieur Agronomique de Dijon Flaveur, Vision et Comportement du consommateur, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Lipids",
     "JT": "Lipids",
     "JID": "0060450",
     "RN": [
          "0 (Fatty Acids, Omega-3)",
          "0 (Phospholipids)",
          "0 (Plasmalogens)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Brain/*metabolism",
          "Fatty Acids, Omega-3/*administration & dosage/metabolism",
          "Male",
          "Phospholipids/*metabolism",
          "Plasmalogens/analysis",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2005/11/22 09:00",
     "MHDA": "2006/01/05 09:00",
     "CRDT": [
          "2005/11/22 09:00"
     ],
     "PHST": [
          "2005/11/22 09:00 [pubmed]",
          "2006/01/05 09:00 [medline]",
          "2005/11/22 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Lipids. 2005 Aug;40(8):799-806.",
     "term": "hippocampus"
}