{
     "PMID": "16299879",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060801",
     "LR": "20061115",
     "IS": "0803-5253 (Print) 0803-5253 (Linking)",
     "VI": "94",
     "IP": "10",
     "DP": "2005 Oct",
     "TI": "Meconium aspiration induces neuronal injury in piglets.",
     "PG": "1468-75",
     "AB": "AIM: Meconium aspiration-induced hypertensive lung injury, especially when connected with perinatal asphyxia, has been associated with brain damage. We aimed to determine the neuronal injury induced by pulmonary meconium contamination alone and with concurrent asphyxia. METHODS: 36 anaesthetized and ventilated newborn piglets were haemodynamically monitored for 6 h. Seven piglets without concurrent asphyxia and seven piglets with asphyxia were instilled with a bolus of human meconium intratracheally. Seven piglets had only asphyxia and 15 piglets served as controls. The brains were studied histologically. RESULTS: Meconium aspiration did not change systemic haemodynamics acutely, while its combination with asphyxia diminished the abrupt postasphyxic systemic hypertensive peak and resulted in a transient increase in carotid artery flow, not seen after isolated asphyxia. Systemic pressure declined after 4 h in all insulted groups, but only isolated asphyxia was associated with a sustained decrease in carotid artery flow. Arterial oxygenation remained normal, except during the acute insults. Brain examination after meconium instillation indicated neuronal injury, especially in the CA3 region of the hippocampus. Asphyxia resulted in neuronal injury in the cortical, cerebellar and hippocampal hilus regions. CONCLUSION: Severe meconium aspiration itself may result in hippocampal neuronal injury.",
     "FAU": [
          "Aaltonen, Minna",
          "Soukka, Hanna",
          "Halkola, Lauri",
          "Kalimo, Hannu",
          "Holopainen, Irma E",
          "Kaapa, Pekka O"
     ],
     "AU": [
          "Aaltonen M",
          "Soukka H",
          "Halkola L",
          "Kalimo H",
          "Holopainen IE",
          "Kaapa PO"
     ],
     "AD": "Research Centre of Applied and Preventive Cardiovascular Medicine (CAPC), University Hospital of Turku, Turku, Finland. minkopo@utu.fi",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Norway",
     "TA": "Acta Paediatr",
     "JT": "Acta paediatrica (Oslo, Norway : 1992)",
     "JID": "9205968",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Apoptosis/physiology",
          "Asphyxia Neonatorum/etiology/*pathology/*physiopathology",
          "Biopsy, Needle",
          "Brain Diseases/*pathology/*physiopathology",
          "Disease Models, Animal",
          "Hippocampus/*pathology/ultrastructure",
          "Humans",
          "Immunohistochemistry",
          "Infant, Newborn",
          "Meconium Aspiration Syndrome/*pathology/*physiopathology",
          "Microscopy, Electron",
          "Photomicrography",
          "Probability",
          "Reference Values",
          "Sensitivity and Specificity",
          "Swine"
     ],
     "EDAT": "2005/11/22 09:00",
     "MHDA": "2006/08/02 09:00",
     "CRDT": [
          "2005/11/22 09:00"
     ],
     "PHST": [
          "2005/11/22 09:00 [pubmed]",
          "2006/08/02 09:00 [medline]",
          "2005/11/22 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Paediatr. 2005 Oct;94(10):1468-75.",
     "term": "hippocampus"
}