{
     "PMID": "1629736",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920820",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "59",
     "IP": "2",
     "DP": "1992 Aug",
     "TI": "Ecto-5'-nucleotidase is associated with cholinergic nerve terminals in the hippocampus but not in the cerebral cortex of the rat.",
     "PG": "657-66",
     "AB": "The extracellular catabolism of exogenously added AMP was studied in immunopurified cholinergic nerve terminals and in slices of the hippocampus and cerebral cortex of the rat. AMP (10 microM) was catabolized into adenosine and inosine in hippocampal cholinergic nerve terminals and in hippocampal slices, as well as in cortical slices. IMP formation from extracellular AMP was not detected. alpha, beta-Methylene ADP (100 microM) inhibited almost completely the extracellular catabolism of AMP in these preparations. The relative rate of catabolism of AMP was greater in hippocampal slices than in cortical slices. AMP was virtually not catabolized when added to immunopurified cortical cholinergic nerve terminals, although ATP could be catabolized extracellularly under identical conditions. The comparison of the relative rates of catabolism of exogenously added AMP, calculated from the amount of AMP catabolized after 5 min, in hippocampal cholinergic nerve terminals and in hippocampal slices revealed a nearly 50-fold enrichment in the specific activity of ecto-5'-nucleotidase upon immunopurification of the cholinergic nerve terminals from the hippocampus. The results suggest that there is a regional variation in the subcellular distribution of ecto-5'-nucleotidase activity in the rat brain, the ecto-5'-nucleotidase in the hippocampus being closely associated with the cholinergic nerve terminals, whereas in the cerebral cortex ecto-5'-nucleotidase activity seems to be located preferentially outside the cholinergic nerve terminals.",
     "FAU": [
          "Cunha, R A",
          "Sebastiao, A M",
          "Ribeiro, J A"
     ],
     "AU": [
          "Cunha RA",
          "Sebastiao AM",
          "Ribeiro JA"
     ],
     "AD": "Laboratory of Pharmacology, Gulbenkian Institute of Science, Oerias, Portugal.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "415SHH325A (Adenosine Monophosphate)",
          "61D2G4IYVH (Adenosine Diphosphate)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "EC 3.1.3.5 (5'-Nucleotidase)"
     ],
     "SB": "IM",
     "MH": [
          "5'-Nucleotidase/*analysis/metabolism",
          "Adenosine Diphosphate/metabolism",
          "Adenosine Monophosphate/metabolism",
          "Adenosine Triphosphate/metabolism",
          "Animals",
          "Cerebral Cortex/*enzymology/metabolism/ultrastructure",
          "Cholinergic Fibers/*enzymology/metabolism/ultrastructure",
          "Chromatography, High Pressure Liquid",
          "Hippocampus/*enzymology/metabolism/ultrastructure",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1992/08/01 00:00",
     "MHDA": "1992/08/01 00:01",
     "CRDT": [
          "1992/08/01 00:00"
     ],
     "PHST": [
          "1992/08/01 00:00 [pubmed]",
          "1992/08/01 00:01 [medline]",
          "1992/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1992 Aug;59(2):657-66.",
     "term": "hippocampus"
}