{
     "PMID": "16308482",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060308",
     "LR": "20131121",
     "IS": "1387-2877 (Print) 1387-2877 (Linking)",
     "VI": "8",
     "IP": "2",
     "DP": "2005 Nov",
     "TI": "The role of MT in neurological disorders.",
     "PG": "139-45; discussion 209-15",
     "AB": "Metallothioneins (MTs) are ubiquitous low molecular weight proteins characterized by their abundance of the thiol (SH)-containing amino acid, cysteine. To date four MT isoforms have been identified and cloned in mammals. MT-I and MT-II, the most widely expressed isoforms are generally coordinately regulated in all mammalian tissues; MT-III, is predominantly expressed in zinc (Zn)-containing neurons of the hippocampus; MT-IV is not expressed in brain tissue. The MT proteins have been implicated in gene expression regulation, homeostatic control of cellular metabolism of metals, and cellular adaptation to stress, including oxidative stress. MTs therefore impact on transcription, replication, protein synthesis, metabolism, and numerous other Zn-dependent biological processes. Disordered MT homeostasis leads to changes in brain concentrations of Zn. Since intracellular concentration of Zn are mediated by complexing with apothionein to form MT, there has been great interest in ascertaining whether disordered MT regulation plays a role in the etiology of neurodegenerative disorders. Though abnormalities in MT and/or Zn homeostasis have been reported in multiple neurological disorders a definitive link between MTs and the above disorders remains to be established. The chapter will commence with a brief discussion on the various MT isoforms, their structure and abundance (in brain), followed by a survey on the ability of MTs to potentiate or attenuate neurodegenerative process, with major emphasis on the role of MTs in the etiology of Alzheimer disease (AD).",
     "FAU": [
          "Aschner, Michael",
          "West, Adrian K"
     ],
     "AU": [
          "Aschner M",
          "West AK"
     ],
     "AD": "Department of Pediatrics, Vanderbilt University Medical Center, Nashville, TN 37232-2495, USA. Michael.Aschner@vanderbilt.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES 07331/ES/NIEHS NIH HHS/United States",
          "ES 10563/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "J Alzheimers Dis",
     "JT": "Journal of Alzheimer's disease : JAD",
     "JID": "9814863",
     "RN": [
          "0 (Protein Isoforms)",
          "9038-94-2 (Metallothionein)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*physiopathology",
          "Brain/*physiopathology",
          "Homeostasis/physiology",
          "Humans",
          "Metallothionein/*physiology",
          "Neurodegenerative Diseases/*physiopathology",
          "Protein Isoforms",
          "Zinc/metabolism"
     ],
     "EDAT": "2005/11/26 09:00",
     "MHDA": "2006/03/09 09:00",
     "CRDT": [
          "2005/11/26 09:00"
     ],
     "PHST": [
          "2005/11/26 09:00 [pubmed]",
          "2006/03/09 09:00 [medline]",
          "2005/11/26 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Alzheimers Dis. 2005 Nov;8(2):139-45; discussion 209-15.",
     "term": "hippocampus"
}