{
     "PMID": "16308479",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060308",
     "LR": "20061115",
     "IS": "1387-2877 (Print) 1387-2877 (Linking)",
     "VI": "8",
     "IP": "2",
     "DP": "2005 Nov",
     "TI": "Metallothionein-I-II and GFAP positivity in the brains from frontotemporal dementia patients.",
     "PG": "109-16; discussion 209-15",
     "AB": "Frontotemporal dementia regards a group of presenile progressive neurodegenerative form of dementias which includes Pick's disease, corticobasal degeneration, frontotemporal dementia with motor neuron disease, frontal lobe degeneration, dementia-parkinsonism-amyotrophy complex, familial non-specific dementia mapping to chromosome 3, non-Alzheimer degenerative dementia lacking distinctive histological features as well as a number other infrequent syndromes with dementia and focal neurological signs. The aim of this study was to investigate the regional distribution of metallothionein-I-II, an ubiquitary group of buffering proteins, in cases of frontotemporal dementia. The aim of the present study was to study the metallothionein-I-II expression in relationship to the expression in astrocytes of glial fibrillary acidic protein (GFAP) as we have already done in previous studies of Alzheimer's and Binswanger's diseases [31,32]. Our findings indicate that metallothionein-I-II expression in the most affected areas is likely to be regionally distinct and layer-dependent, in that it is highest in the deep layers of the frontotemporal cortex and the allocortex (hippocampus) while insignificantly immunopositive in the occipital cortex. In addition, the potential use of metallothionein-I-II as a new pharmacological approach to contrast some deleterious aspects of this disease has been also discussed.",
     "FAU": [
          "Zatta, P",
          "Zambenedetti, P",
          "Musicco, M",
          "Adorni, F"
     ],
     "AU": [
          "Zatta P",
          "Zambenedetti P",
          "Musicco M",
          "Adorni F"
     ],
     "AD": "CNR-Institute for Biomedical Technologies, Metalloproteins Unit, Department of Biology, University of Padua, Italy. zatta@mail.bio.unipd.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "J Alzheimers Dis",
     "JT": "Journal of Alzheimer's disease : JAD",
     "JID": "9814863",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "9038-94-2 (Metallothionein)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Astrocytes/pathology",
          "Dementia/*pathology",
          "Female",
          "Frontal Lobe/pathology",
          "Glial Fibrillary Acidic Protein/*analysis",
          "Hippocampus/pathology",
          "Humans",
          "Male",
          "Metallothionein/*analysis",
          "Middle Aged",
          "Occipital Lobe/pathology",
          "Pick Disease of the Brain/*pathology",
          "Temporal Lobe/pathology"
     ],
     "EDAT": "2005/11/26 09:00",
     "MHDA": "2006/03/09 09:00",
     "CRDT": [
          "2005/11/26 09:00"
     ],
     "PHST": [
          "2005/11/26 09:00 [pubmed]",
          "2006/03/09 09:00 [medline]",
          "2005/11/26 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Alzheimers Dis. 2005 Nov;8(2):109-16; discussion 209-15.",
     "term": "hippocampus"
}