{
     "PMID": "16318293",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060119",
     "LR": "20061115",
     "IS": "0021-5236 (Print) 0021-5236 (Linking)",
     "VI": "76",
     "IP": "4",
     "DP": "2005 Oct",
     "TI": "[Effects of ibotenic acid lesions to rat's hippocampus CA1 on place and cue learning in Morris water maze].",
     "PG": "352-8",
     "AB": "It is known that the multiple injections of ibotenic acid to the hippocampal CA1 (Cornu Ammonis 1) field of a rat cause cell loss and spatial learning impairment in the place task of Morris water maze. However, no study seems to have been conducted concerning the cue task of the maze. This study examined (1) whether cell loss in the CA1 field produced learning deficits in both the place and cue tasks; (2) whether training could remedy the deficit in spatial learning; and (3) whether the order of place training and cue training could change the performance outcome. Thirty-seven rats of Wistar strain were divided into Place-Cue (PC) group that received place training first and then cue training, and Cue-Place (CP) group that received training in the reverse order. Half rats in each group were damaged in the CA1 field by ibotenic acid injections. Results indicated that damage to CA1 pyramidal cells led to performance deficits only in the place task throughout training, regardless of the sequence of training. The results also indicated that training in the prior task affected learning in the succeeding task, only at the beginning of training, and the effect is transient.",
     "FAU": [
          "Okada, Kana",
          "Okaichi, Hiroshige"
     ],
     "AU": [
          "Okada K",
          "Okaichi H"
     ],
     "AD": "Department of Psychology, Faculty of Letters, Doshisha University, Karasuma Imadegawa, Kamigyo-ku, Kyoto 602-8580, Japan. sunspace@oct.zaq.ne.jp",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "Shinrigaku Kenkyu",
     "JT": "Shinrigaku kenkyu : The Japanese journal of psychology",
     "JID": "0413571",
     "RN": [
          "2552-55-8 (Ibotenic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Cues",
          "Hippocampus/drug effects/*physiology",
          "Ibotenic Acid",
          "Male",
          "Maze Learning/*drug effects",
          "Rats",
          "Rats, Wistar",
          "Space Perception/*drug effects"
     ],
     "EDAT": "2005/12/02 09:00",
     "MHDA": "2006/01/20 09:00",
     "CRDT": [
          "2005/12/02 09:00"
     ],
     "PHST": [
          "2005/12/02 09:00 [pubmed]",
          "2006/01/20 09:00 [medline]",
          "2005/12/02 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Shinrigaku Kenkyu. 2005 Oct;76(4):352-8.",
     "term": "hippocampus"
}