{
     "PMID": "1631758",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920814",
     "LR": "20041117",
     "IS": "0090-3019 (Print) 0090-3019 (Linking)",
     "VI": "37",
     "IP": "5",
     "DP": "1992 May",
     "TI": "Microvascular anatomy of the hippocampal formation.",
     "PG": "339-49",
     "AB": "The hippocampal vessels were examined in 25 forebrain hemispheres injected with india ink or methylmethacrylate. There were two to seven hippocampal arteries, which measured 200-800 microns in diameter. The anterior hippocampal artery (AHA), which was present in 88.2% of the hemispheres, most often originated from the posterior cerebral and the anterior temporal arteries, that is, within the rostral hippocampo-parahippocampal arterial complex. It arose from the anterior choroidal artery in 29.4% of the hemispheres. The AHA extended between the uncus and the parahippocampal gyrus, and it supplied the head of the hippocampus. The middle hippocampal artery was constant. It most often arose from the posterior cerebral and the common temporal arteries. The middle hippocampal artery coursed just caudal to the uncus, in close relationship with the lateral posterior choroidal artery, and it usually supplied the middle part of the hippocampal formation. The posterior hippocampal artery, which existed in 94.1% of the hemispheres, most often arose from the posterior cerebral and the splenial arteries. It irrigated the caudal part of the hippocampal formation. The anastomoses connecting the posterior, middle, and the anterior hippocampal arteries were present in 29.4% of the hemispheres. The hippocampal arteries gave rise to the straight vessels, which divided into the large and the small intrahippocampal arteries. The highest density of the capillary network was noted in the pyramidal and molecular layers of the hippocampal formation. The clinical significance of the obtained microanatomical findings is discussed.",
     "FAU": [
          "Marinkovic, S",
          "Milisavljevic, M",
          "Puskas, L"
     ],
     "AU": [
          "Marinkovic S",
          "Milisavljevic M",
          "Puskas L"
     ],
     "AD": "Institute of Anatomy, University Medical School, Belgrade, Yugoslavia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Surg Neurol",
     "JT": "Surgical neurology",
     "JID": "0367070",
     "SB": "IM",
     "MH": [
          "Arteries/anatomy & histology",
          "Arteriovenous Anastomosis/anatomy & histology",
          "Cadaver",
          "Hippocampus/*blood supply",
          "Humans",
          "Microcirculation"
     ],
     "EDAT": "1992/05/01 00:00",
     "MHDA": "1992/05/01 00:01",
     "CRDT": [
          "1992/05/01 00:00"
     ],
     "PHST": [
          "1992/05/01 00:00 [pubmed]",
          "1992/05/01 00:01 [medline]",
          "1992/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Surg Neurol. 1992 May;37(5):339-49.",
     "term": "hippocampus"
}