{
     "PMID": "1632274",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920818",
     "LR": "20061115",
     "IS": "0736-5748 (Print) 0736-5748 (Linking)",
     "VI": "10",
     "IP": "2",
     "DP": "1992 Apr",
     "TI": "Quantitative histochemical changes in enzymes involved in energy metabolism in the rat brain during postnatal development. II. Glucose-6-phosphate dehydrogenase and beta-hydroxybutyrate dehydrogenase.",
     "PG": "143-52",
     "AB": "The postnatal maturation of glucose-6-phosphate and beta-hydroxybutyrate dehydrogenase activity was assessed by histochemistry in rats at eight postnatal stages, P0, P5, P10, P14, P17, P21, P35 and the adult stage. Enzyme activities were revealed on cryostat brain sections with nitroblue tetrazolium. Both enzyme activities were low and homogeneous at birth, and increased to reach a peak in all areas studied, at P17 for beta-hydroxybutyrate dehydrogenase and at P21 for glucose-6-phosphate dehydrogenase. Then, glucose-6-phosphate dehydrogenase activity decreased regularly by 20-49% from P21 to adult stage, except in cerebellar white matter where activity did not change after P21. beta-hydroxybutyrate dehydrogenase activity decreased regularly from P17 to adult stage in globus pallidus, hippocampus, thalamus, brainstem, genu of corpus callosum and cerebellar white matter. It sensorimotor cortex, medial geniculate body, caudate nucleus, hypothalamus and inferior colliculus, beta-hydroxybutyrate dehydrogenase activity stayed stable between P17 and P35 and decreased thereafter to adult levels. Finally, in parietal, auditory and cerebellar cortices, beta-hydroxybutyrate dehydrogenase activity either stayed stable or slightly increased after P17. The present study shows that there is a quite good correlation between postnatal changes in cerebral glucose-6-phosphate and beta-hydroxybutyrate dehydrogenase activities and the importance of pentose phosphate pathway and ketone body utilization in the developing brain. Our results also reflect the regional heterogeneity of beta-hydroxybutyrate utilization in the adult rat brain, translating into a remaining high activity of beta-hydroxybutyrate dehydrogenase in cerebral cortex.",
     "FAU": [
          "Bilger, A",
          "Nehlig, A"
     ],
     "AU": [
          "Bilger A",
          "Nehlig A"
     ],
     "AD": "INSERM U272, Universite de Nancy I, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Int J Dev Neurosci",
     "JT": "International journal of developmental neuroscience : the official journal of the International Society for Developmental Neuroscience",
     "JID": "8401784",
     "RN": [
          "0 (Ketone Bodies)",
          "EC 1.1.1.30 (Hydroxybutyrate Dehydrogenase)",
          "EC 1.1.1.49 (Glucosephosphate Dehydrogenase)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism",
          "Animals",
          "Brain/anatomy & histology/*enzymology/growth & development",
          "*Energy Metabolism",
          "Female",
          "Glucosephosphate Dehydrogenase/*metabolism",
          "Histocytochemistry",
          "Hydroxybutyrate Dehydrogenase/*metabolism",
          "Ketone Bodies/metabolism",
          "Male",
          "Oxidation-Reduction",
          "Pentose Phosphate Pathway",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1992/04/01 00:00",
     "MHDA": "1992/04/01 00:01",
     "CRDT": [
          "1992/04/01 00:00"
     ],
     "PHST": [
          "1992/04/01 00:00 [pubmed]",
          "1992/04/01 00:01 [medline]",
          "1992/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Dev Neurosci. 1992 Apr;10(2):143-52.",
     "term": "hippocampus"
}