{
     "PMID": "1632277",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920814",
     "LR": "20061115",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "52",
     "IP": "1",
     "DP": "1992",
     "TI": "Cellular localization of nerve growth factor-like immunoreactivity in hippocampus and septum of adult rat brain.",
     "PG": "1-7",
     "AB": "The cellular localization of the nerve growth factor-like immunoreactivity (NGF-LIR) has been studied in the intact adult rat brain at the level of the hippocampus and the septum. Immunolabelling for NGF combined with counterstaining with cresyl violet and double immunostaining technique, which allowed simultaneous localization of NGF-LIR and that of astroglial marker -GFAP, were used. The data indicate neuronal localization of NGF-like immunoreactivity and a lack of colocalization of NGF-LIR with the immunoreactivity of GFAP in the hippocampus. These data are consistent with in situ hybridization results for NGF and immunocytochemical results for pro-NGF localization obtained by others. At the septal level, apart from neuronal localization of NGF-LIR, single NGF-like immunoreactive astrocytes have been observed. This suggests that, although to a very small extent, in vivo intact brain astrocytes may, just as astrocytes growing in vitro, synthesize NGF-like molecules. This finding may be of importance in better understanding the trophic support for NGF responsive cholinergic neurones in the brain.",
     "FAU": [
          "Bacia, A",
          "Aloe, L",
          "Fusco, M",
          "Vantini, G",
          "Leon, A",
          "Oderfeld-Nowak, B"
     ],
     "AU": [
          "Bacia A",
          "Aloe L",
          "Fusco M",
          "Vantini G",
          "Leon A",
          "Oderfeld-Nowak B"
     ],
     "AD": "Nencki Institute of Experimental Biology, Warsaw, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "RN": [
          "0 (Nerve Growth Factors)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/cytology/*metabolism",
          "Hippocampus/cytology/*metabolism",
          "Histocytochemistry",
          "Male",
          "Nerve Growth Factors/immunology/*metabolism",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 1992;52(1):1-7.",
     "term": "hippocampus"
}