{
     "PMID": "16324383",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080220",
     "LR": "20161124",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "85",
     "IP": "42",
     "DP": "2005 Nov 9",
     "TI": "[Measurement of regional cerebral metabolism rate of glucose in patients with Alzheimer's disease in different levels of severity].",
     "PG": "2975-9",
     "AB": "OBJECTIVE: To measure the changes of regional cerebral metabolism rate of glucose (rCMRglc) in patients with Alzheimer's disease (AD) and explore their value to diagnosis of AD. METHODS: 10 patients with AD who met the diagnostic criteria of DSM-IV and 10 normal controls (NC) were assessed with (18)F-2-fluoro-deoxy-D-glucose positron emission tomography (PET). RESULTS: The two groups were matched in age, gender and education. The mean total scores of the mini-mental status examination (MMSE) were 16.5 +/- 6.1 for AD and 28.7 +/- 1.6 for NC. The mean total memory quotient of Wechsler Memory Scales (MQ) were 32.3 +/- 19.6 for AD and 93.1 +/- 9.0 for NC. Comparing to NC, the AD groups showed statistically significant decline of rCMRglc in frontal lobe, temporal lobe and the hippocampal formation with decreased rates ranged from 3.3% to 28.4% (P < 0.05, P < 0.01). The hypo-metabolism was more salient in the regions of upper and middle frontal gyri, middle temporal gyrus, orbital gyrus and anterior cingulate gyrus, in which areas the metabolism decreased over 20% compared to NC. The hypo-metabolism was correlated to the severity of dementia. Discriminant analysis demonstrated that the variables of right inferior temporal gyrus, left upper temporal gyrus, left hippocampus and right insular lobe were entered into the discriminant functions and the total discriminant accuracy reached 100%. CONCLUSIONS: (18)F-FDG PET is a very sensitive tool in measurement of the changes of rCMRglc in patients with AD. The findings show a frontal-temporal type of metabolism in AD patients and suggest that hypo-metabolism in hippocampal formation and temporal lobe is helpful in early detection of AD.",
     "FAU": [
          "Xiao, Shi-fu",
          "Cao, Qiu-yun",
          "Xue, Hai-bo",
          "Liu, Yong-chang",
          "Zuo, Chuan-tao",
          "Jiang, Kai-da",
          "Zhang, Ming-yuan"
     ],
     "AU": [
          "Xiao SF",
          "Cao QY",
          "Xue HB",
          "Liu YC",
          "Zuo CT",
          "Jiang KD",
          "Zhang MY"
     ],
     "AD": "Shanghai Mental Health Center, Shanghai 200030, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0Z5B2CJX4D (Fluorodeoxyglucose F18)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/diagnostic imaging/*metabolism/psychology",
          "Case-Control Studies",
          "Cerebral Cortex/*metabolism/pathology",
          "Diagnostic and Statistical Manual of Mental Disorders",
          "Female",
          "Fluorodeoxyglucose F18",
          "Glucose/*metabolism/pharmacokinetics",
          "Humans",
          "Intelligence Tests",
          "Male",
          "Middle Aged",
          "Severity of Illness Index",
          "Tomography, Emission-Computed/methods"
     ],
     "EDAT": "2005/12/06 09:00",
     "MHDA": "2008/02/21 09:00",
     "CRDT": [
          "2005/12/06 09:00"
     ],
     "PHST": [
          "2005/12/06 09:00 [pubmed]",
          "2008/02/21 09:00 [medline]",
          "2005/12/06 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2005 Nov 9;85(42):2975-9.",
     "term": "hippocampus"
}