{
     "PMID": "16321184",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070601",
     "LR": "20051202",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "85",
     "IP": "31",
     "DP": "2005 Aug 17",
     "TI": "[Gene transfer patterns and transduction efficacy of recombinant adeno-associated virus type 1, 2, and 5 in brain: an experiment with rats].",
     "PG": "2196-200",
     "AB": "OBJECTIVE: To investigate the gene transfer patterns and transduction efficacy of different serotypes of recombinant adeno-associated virus (rAAV): rAAV1, 2, and 5 in brain. METHODS: Fifty-four adult male SD rats were randomly divided into 9 equal groups to be injected with titre and volume-matched rAAV1, rAAV2, and rAAV5 carrying enhanced green fluorescent protein (EGFP) reporter gene into the hippocampus, lateral ventricle, and cortex respectively. Eight weeks later the rats were killed and their brains taken out. Fluorescent microscopy was used to observe the expression of EGFP in the brain. Real-time reverse transcriptase PCR was carried out to quantitate the EGFP expression. RESULTS: In the intra-hippocampal injection groups, the expression of rAAV1-EGFP was significantly stronger than those of rAAV2 and rAAV5 (both P < 0.01). Spread to the whole CA1 and CA2 areas, and the greater part of the CA3 area, the expression of rAAV1 was seen in the most of pyramidal cells and their projections. The expression of rAAV2-EGFP was limited in the multiform cell layer of the hilar region of dentate gyrus; whereas the rAAV5-EGFP expression was sparsely distributed in the structures around the injection sites. In both the intra-ventricular and intra-cortical groups only rAAV1-EGFP was expressed in many structures around the lateral ventricle, such as hippocampus, lateral septal nucleus, and striate body, and around the injection sites in cortex, and diffused to the callus in a small amount; and rAAV2 and rAAV5 were not expressed. CONCLUSION: More effective in transduction, rAAV1 is a more effective gene-transferring vector to be used in different disorders of the central nervous system.",
     "FAU": [
          "Li, Shi-fang",
          "Wang, Ren-zhi",
          "Xu, Long",
          "Zhang, Zhen-xing",
          "Li, Gui-lin",
          "Dou, Wan-chen",
          "Yin, Jian",
          "Yao, Yong"
     ],
     "AU": [
          "Li SF",
          "Wang RZ",
          "Xu L",
          "Zhang ZX",
          "Li GL",
          "Dou WC",
          "Yin J",
          "Yao Y"
     ],
     "AD": "Department of Neurosurgery, Peking Union Medical College Hospital, Peking Union Medical College, Beijing 100730, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (Recombinant Fusion Proteins)",
          "147336-22-9 (Green Fluorescent Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Dependovirus/*genetics",
          "Gene Transfer Techniques",
          "Genetic Vectors",
          "Green Fluorescent Proteins/*biosynthesis/genetics",
          "Male",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Recombinant Fusion Proteins/biosynthesis/genetics",
          "Transduction, Genetic"
     ],
     "EDAT": "2005/12/03 09:00",
     "MHDA": "2007/06/02 09:00",
     "CRDT": [
          "2005/12/03 09:00"
     ],
     "PHST": [
          "2005/12/03 09:00 [pubmed]",
          "2007/06/02 09:00 [medline]",
          "2005/12/03 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2005 Aug 17;85(31):2196-200.",
     "term": "hippocampus"
}