{
     "PMID": "16334413",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060104",
     "LR": "20051207",
     "IS": "1534-892X (Print) 1534-892X (Linking)",
     "VI": "50",
     "IP": "2",
     "DP": "2005 Mar-Apr",
     "TI": "Estrogen effects on the hippocampus and frontal lobes.",
     "PG": "67-71",
     "AB": "Basic science and clinical studies have investigated the potential neuroprotective effects of estrogen. One apparent area of convergence in these studies is the selective benefits of estrogen on cognitive tasks mediated by the hippocampus and frontal lobes. Findings in non-human primates parallel findings from neuroimaging and behavioral studies in humans and suggest that estrogen might influence memory tasks mediated by the hippocampus as well as working memory tasks mediated by the prefrontal cortex. This evidence provides a framework for the design of future hormone studies, wherein such tasks can serve as primary outcomes. In studies of symptomatic women, hormone therapy can benefit a broader range of cognitive domains, particularly effortful tests that are sensitive to remittance of dysphoria, sleep difficulty, and hot flushes. Serotonin might play a critical role in these potential indirect benefits, and therapies that target these symptoms, even those without estrogenic actions, might have indirect benefits on cognition.",
     "FAU": [
          "Maki, Pauline M"
     ],
     "AU": [
          "Maki PM"
     ],
     "AD": "University of Illinois at Chicago, Department of Psychiatry, Center for Cognitive Medicine, Neuropsychiatric Institute, Illinois 60612, USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Int J Fertil Womens Med",
     "JT": "International journal of fertility and women's medicine",
     "JID": "9706778",
     "RN": [
          "0 (Estrogens)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Cognition/*drug effects",
          "Cognition Disorders/prevention & control",
          "*Estrogen Replacement Therapy",
          "Estrogens/administration & dosage/*pharmacology",
          "Female",
          "Frontal Lobe/*drug effects",
          "Hippocampus/*drug effects",
          "Humans",
          "Learning",
          "Memory",
          "Menopause",
          "Mental Recall",
          "Middle Aged",
          "Women's Health"
     ],
     "RF": "32",
     "EDAT": "2005/12/13 09:00",
     "MHDA": "2006/01/05 09:00",
     "CRDT": [
          "2005/12/13 09:00"
     ],
     "PHST": [
          "2005/12/13 09:00 [pubmed]",
          "2006/01/05 09:00 [medline]",
          "2005/12/13 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Fertil Womens Med. 2005 Mar-Apr;50(2):67-71.",
     "term": "hippocampus"
}