{
     "PMID": "16335482",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060224",
     "LR": "20161124",
     "IS": "0161-8105 (Print) 0161-8105 (Linking)",
     "VI": "28",
     "IP": "11",
     "DP": "2005 Nov",
     "TI": "Apolipoprotein E-deficient mice exhibit increased vulnerability to intermittent hypoxia-induced spatial learning deficits.",
     "PG": "1412-7",
     "AB": "Exposure to intermittent hypoxia, such as occurs in sleep-disordered breathing, is associated with oxidative stress, cognitive impairments, and increased neuronal apoptosis in brain regions involved in learning and memory. Apolipoprotein E (ApoE) has been implicated in neurodegenerative disorders, and in vitro studies suggest that one of the functions of ApoE may be to confer protection from oxidant stress-induced neuronal cell loss. Therefore, we hypothesized that ApoE-deficient (ApoE-/-) mice would display increased cognitive impairments following intermittent hypoxia. Twenty-four young adult male mice (ApoE-/-) and 24 wild-type littermates (ApoE +/+) were exposed to 14 days of normoxia (room air; n=12 per group) or intermittent hypoxia (5.7% O2 alternating with 21% O2 every 90 seconds, 12 daylight hours per day; n=12 per group). Behavioral testing consisting of a standard place-training reference memory task in the water maze revealed that ApoE+/+ and ApoE-/- mice exposed to intermittent hypoxia were found to require significantly longer times (latency) and distances (pathlength) to locate the hidden platform (P < .005), compared to mice exposed to room air. However, only intermittent hypoxia-exposed ApoE-/- mice were impaired on the final two days of training (P < .03), as well as on measures of spatial bias conducted 24 hours after completion of training (P < .02). Furthermore, increased prostaglandin E2 and malondiadehyde concentrations were present in hippocampal brain tissues following intermittent hypoxia but were significantly higher in ApoE-/- mice (P < .01). Thus, decreased ApoE function is associated with increased susceptibility to neurocognitive dysfunction in a rodent model of sleep-disordered breathing and may underlie the increased prevalence of Apolipoprotein E4 in patients with sleep-disordered breathing.",
     "FAU": [
          "Kheirandish, Leila",
          "Row, Barry W",
          "Li, Richard C",
          "Brittian, Kenneth R",
          "Gozal, David"
     ],
     "AU": [
          "Kheirandish L",
          "Row BW",
          "Li RC",
          "Brittian KR",
          "Gozal D"
     ],
     "AD": "Kosair Children's Hospital Research Institute, Department of Pediatrics, University of Louisville, KY 40202, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "2P50 HL60296/HL/NHLBI NIH HHS/United States",
          "F32 HD42396/HD/NICHD NIH HHS/United States",
          "HL63912/HL/NHLBI NIH HHS/United States",
          "HL69932/HL/NHLBI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Sleep",
     "JT": "Sleep",
     "JID": "7809084",
     "RN": [
          "0 (Apolipoproteins E)",
          "EC 1.14.99.1 (Cyclooxygenase 2)",
          "K7Q1JQR04M (Dinoprostone)"
     ],
     "SB": "IM",
     "CIN": [
          "Sleep. 2005 Nov;28(11):1355-7. PMID: 16335323"
     ],
     "MH": [
          "Animals",
          "Apolipoproteins E/*metabolism",
          "Cognition Disorders/etiology/metabolism/physiopathology",
          "Cyclooxygenase 2/metabolism",
          "Dinoprostone/metabolism",
          "Hippocampus/metabolism/physiopathology",
          "*Hypoxia/complications/metabolism/physiopathology",
          "Lipid Peroxidation/physiology",
          "Male",
          "Maze Learning/*physiology",
          "Mice",
          "Oxidative Stress/physiology",
          "*Perceptual Disorders/etiology/metabolism/physiopathology",
          "Severity of Illness Index",
          "*Space Perception",
          "Time Factors"
     ],
     "EDAT": "2005/12/13 09:00",
     "MHDA": "2006/02/25 09:00",
     "CRDT": [
          "2005/12/13 09:00"
     ],
     "PHST": [
          "2005/12/13 09:00 [pubmed]",
          "2006/02/25 09:00 [medline]",
          "2005/12/13 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sleep. 2005 Nov;28(11):1412-7.",
     "term": "hippocampus"
}