{
     "PMID": "16342626",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060105",
     "LR": "20171030",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "35",
     "IP": "6",
     "DP": "2005 Jul",
     "TI": "Organization of frontohippocampal neuronal networks in cats in different types of directed behavior.",
     "PG": "667-76",
     "AB": "Food-related operant conditioned reflexes to light were developed in four cats on the basis of the \"active choice\" of reinforcement quality: short-latency pedal presses were reinforced with a mixture of meat and bread, while long-latency presses were reinforced with meat. Animals showed differences in their behavioral strategies: two preferred long-latency pedal presses (animals with \"self-control\"), while the other two preferred short-latency pedal presses (\"impulsive\" animals). At the second stage of the study, animals of both groups were retrained to a short-delay (1 sec) conditioned operant food-related reflex in response to light with meat reinforcement. Chronically implanted Nichrome semimicroelectrodes were used to record multicellular activity in the frontal cortex and hippocampus (field CA3). The interaction of neighboring neurons within the frontal cortex and hippocampus (local neural networks) and neurons of the frontal cortex and hippocampus (distributed frontohippocampal and hippocampofrontal neural networks) were assessed by statistical cross-correlation analysis of spike trains with an analysis epoch of 100 msec. The frontal and frontohippocampal neural networks had different modes of functional organization in the simplified task for the animals of the two groups. However, intergroup differences in local networks of the hippocampus persisted in conditions of the simplified task lacking the requirement for the animals to select the quality of the reinforcement, indicating the likely genetic determinacy of these networks.",
     "FAU": [
          "Merzhanova, G Kh",
          "Dolbakyan, E E",
          "Khokhlova, V N"
     ],
     "AU": [
          "Merzhanova GKh",
          "Dolbakyan EE",
          "Khokhlova VN"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, Moscow. merzhan@11.ihna.ru",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Animals",
          "Behavior, Animal/*physiology",
          "Cats",
          "Conditioning, Classical/*physiology",
          "Conditioning, Operant/*physiology",
          "Frontal Lobe/*physiology",
          "Hippocampus/*physiology",
          "Male",
          "Nerve Net/*physiology",
          "Neural Pathways/physiology",
          "Neurons/*physiology"
     ],
     "EDAT": "2005/12/14 09:00",
     "MHDA": "2006/01/06 09:00",
     "CRDT": [
          "2005/12/14 09:00"
     ],
     "PHST": [
          "2005/12/14 09:00 [pubmed]",
          "2006/01/06 09:00 [medline]",
          "2005/12/14 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 2005 Jul;35(6):667-76.",
     "term": "hippocampus"
}