{
     "PMID": "16342611",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060105",
     "LR": "20171030",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "35",
     "IP": "6",
     "DP": "2005 Jul",
     "TI": "Changes in serotonin metabolism in the rat brain on presentation of a habituated stimulus.",
     "PG": "561-6",
     "AB": "The levels of serotonin and the serotonin metabolite 5-hydroxyindoleacetic acid, monoamine oxidase activity, and the kinetic parameters of the oxidative deamination of serotonin were studied in various brain structures in rats after repeated presentation of a contextual stimulus. These experiments showed that presentation of the habituated stimulus was accompanied by increases in serotonin metabolism and the active transport of its metabolite in the amygdaloid complex, striatum, and midbrain, with no significant changes in the hippocampus or prefrontal cortex. Increases in monoamine oxidase activity in various brain areas resulted from different catalytic mechanisms: an increase in the rate of formation of the enzyme-substrate complex (a decrease in the Michaelis constant) in the amygdaloid complex, and faster conversion of the enzyme-substrate complex (increases in the maximum reaction rate) in the striatum and midbrain. It is concluded that activation of the presynaptic mechanism of serotonin transmission in the amygdaloid complex and striatum may be involved in the process of suppressing the biological significance of and attention to a repeatedly presented stimulus.",
     "FAU": [
          "Molodtsova, G F"
     ],
     "AU": [
          "Molodtsova GF"
     ],
     "AD": "Science Research Institute of Physiology, Siberian Division, Russian Academy of Medical Sciences, 4 Timakov Street, 630117 Novosibirsk, Russia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "EC 1.4.3.4 (Monoamine Oxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Habituation, Psychophysiologic/*physiology",
          "Hydroxyindoleacetic Acid/*metabolism",
          "Male",
          "Monoamine Oxidase/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Serotonin/*metabolism",
          "Tissue Distribution"
     ],
     "EDAT": "2005/12/14 09:00",
     "MHDA": "2006/01/06 09:00",
     "CRDT": [
          "2005/12/14 09:00"
     ],
     "PHST": [
          "2005/12/14 09:00 [pubmed]",
          "2006/01/06 09:00 [medline]",
          "2005/12/14 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 2005 Jul;35(6):561-6.",
     "term": "hippocampus"
}