{
     "PMID": "16340088",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060414",
     "LR": "20101118",
     "IS": "1387-2877 (Print) 1387-2877 (Linking)",
     "VI": "8",
     "IP": "3",
     "DP": "2005 Dec",
     "TI": "Appearance of amyloid beta-like substances and delayed-type apoptosis in rat hippocampus CA1 region through aging and oxidative stress.",
     "PG": "299-309",
     "AB": "To elucidate whether oxidative stress induces cognitive deficit, and whether nerve cells in the hippocampus, which modulates learning and memory functions in the brain, are damaged by oxidative stress and during aging, the influence of hyperoxia as oxidative stress on either the cognitive function of rats or the oxidative damage of nerve cells was investigated. Young rats showed better learning ability than both old rats and vitamin E-deficient young rats. Vitamin E- supplemented young rats showed similar ability to young control rats. After they learned the location of the platform in the Morris water maze test, the young rats and vitamin E-supplemented young rats were subjected to oxidative stress for 48 h, and the old rats and vitamin E-deficient young rats were kept in normal atmosphere. The memory function of the old rats and vitamin E-deficient young rats declined even when they were not subjected to oxidative stress for 48 h. In contrast, the young rats maintained their memory function for 4 days after the oxidative stress. However, their learning abilities suddenly declined toward that of the normal old rats after 5 days. At this point, nerve cell loss and apoptosis were observed in the hippocampal CA 1 region of young rats. Vitamin E-supplementation in the young rats prevented either memory deficit or the induction of delayed-type apoptosis. The old rats and vitamin E-deficient young rats kept in normal atmosphere for 48 h also showed apoptosis in the hippocampus. Also, 10 days after oxidative stress, amyloid beta-like substances appeared in the CA-1 region of control young rats; these substances were also observed in the CA-1 region of the old rats and vitamin E- deficient young rats. These results suggest that reactive oxygen species (ROS) generated by oxidative stress induced amyloid beta-like substances and delayed-type apoptosis in the rat hippocampus, resulting in cognitive deficit. Since amyloid beta in Alzheimer's disease characterized by cognitive deficit induces neuronal cell death, it is reasonable to consider that amyloid beta deposition in the brain may be associated with memory dysfunction. The results of this study imply that age-related hippocampal neuronal damage is prevented by vitamin E supplementation due to the antioxidant effect of vitamin E.",
     "FAU": [
          "Fukui, Koji",
          "Takatsu, Hirokatsu",
          "Shinkai, Tadashi",
          "Suzuki, Shozo",
          "Abe, Kouichi",
          "Urano, Shiro"
     ],
     "AU": [
          "Fukui K",
          "Takatsu H",
          "Shinkai T",
          "Suzuki S",
          "Abe K",
          "Urano S"
     ],
     "AD": "Division of Biological Chemistry, Shibaura Institute of Technology, 3-9-14 Shibaura, Minato-ku, Tokyo 108-8548, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "J Alzheimers Dis",
     "JT": "Journal of Alzheimer's disease : JAD",
     "JID": "9814863",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "1406-18-4 (Vitamin E)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Amyloid beta-Peptides/*metabolism",
          "Animals",
          "Apoptosis/physiology",
          "Cell Death",
          "Cognition Disorders/metabolism/physiopathology",
          "Hippocampus/*metabolism/*pathology/physiopathology",
          "Maze Learning/drug effects",
          "Oxidative Stress/*physiology",
          "Rats",
          "Vitamin E/metabolism/pharmacology/therapeutic use",
          "Vitamin E Deficiency/physiopathology"
     ],
     "EDAT": "2005/12/13 09:00",
     "MHDA": "2006/04/15 09:00",
     "CRDT": [
          "2005/12/13 09:00"
     ],
     "PHST": [
          "2005/12/13 09:00 [pubmed]",
          "2006/04/15 09:00 [medline]",
          "2005/12/13 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Alzheimers Dis. 2005 Dec;8(3):299-309.",
     "term": "hippocampus"
}