{
     "PMID": "16358589",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060112",
     "LR": "20161124",
     "IS": "0033-2674 (Print) 0033-2674 (Linking)",
     "VI": "39",
     "IP": "5",
     "DP": "2005 Sep-Oct",
     "TI": "[Neurotrophic factors and their role in the pathogenesis of affective disorders].",
     "PG": "883-97",
     "AB": "Neurotrophic factors are a group of proteins with a similar structure (The regulation of neuronal plasticity and neuron protection are some of their biological functions). The group of neurotrophic factors consists of: growth factor (NGF), brain-derived neurotrophic factor (BDNF), neurotrophin 3 (NT-3) and neurotrophin 4/5 (NT-4/5). BDNF is the most important neurotrophin from the affective disorders point of view. Preclinical and clinical studies of altered BDNF expression during chronic stress and increased BDNF activity during antidepressant treatment, confirm the role of BDNF in the pathogenesis of depression. Studies on animal models point to the antidepressant effect of BDNF, similar to long-term antidepressant treatment. The intracellular mechanisms mediated by this neurotrophic factor are connected with signal transduction pathways in cells (mainly mitogen-activated protein kinase cascade and cyclic adenosine 3',5'-monophosphate cascade). The BDNF serum level studies suggest a correlation between the BDNF expression in the central nervous system and its serum levels, what could make BDNF levels specific markers of depression. The molecular genetic studies focus on associations between BDNF gene polymorphisms and bipolar disorder or cognitive functioning disturbances. The novel pathogenetic theories of depression based on neuronal plasticity (Duman et al.) and disturbances in neurogenesis (Kempermann and Kronenberg) can be a kind of recapitulation of research on the role of neurotrophins in depression. However many issues related to the role of neurotrophic factors in affective disorders are still unclear and determine areas of future scientific interests in this field.",
     "FAU": [
          "Filus, Jakub F",
          "Rybakowski, Janusz"
     ],
     "AU": [
          "Filus JF",
          "Rybakowski J"
     ],
     "AD": "Klinika Psychiatrii Doroslych AM w Poznaniu.",
     "LA": [
          "pol"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "TT": "Czynniki neurotrofowe i ich rola w patogenezie chorob afektywnych.",
     "PL": "Poland",
     "TA": "Psychiatr Pol",
     "JT": "Psychiatria polska",
     "JID": "0103314",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Nerve Growth Factors)",
          "0 (Neurotrophin 3)",
          "145172-44-7 (neurotrophin 5)",
          "P658DCA9XD (neurotrophin 4)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Brain-Derived Neurotrophic Factor/metabolism",
          "Cerebral Cortex/metabolism",
          "Hippocampus/metabolism",
          "Humans",
          "Models, Animal",
          "Mood Disorders/*metabolism",
          "Nerve Growth Factors/*metabolism",
          "*Neuronal Plasticity",
          "Neurotrophin 3/metabolism",
          "Signal Transduction"
     ],
     "RF": "66",
     "EDAT": "2005/12/20 09:00",
     "MHDA": "2006/01/13 09:00",
     "CRDT": [
          "2005/12/20 09:00"
     ],
     "PHST": [
          "2005/12/20 09:00 [pubmed]",
          "2006/01/13 09:00 [medline]",
          "2005/12/20 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychiatr Pol. 2005 Sep-Oct;39(5):883-97.",
     "term": "hippocampus"
}