{
     "PMID": "16366391",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060120",
     "LR": "20051221",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "65",
     "IP": "4",
     "DP": "2005",
     "TI": "Effects of maternal thiamine deficiencies on the pyramidal and granule cells of the hippocampus of rat pups.",
     "PG": "387-98",
     "AB": "To understand the implication of thiamine deficiency in the neuronal atrophy and cell death we undertook to induce thiamine (B1 vitamine) deficiency during three essential periods of the ontogenesis of rat central nervous system (CNS). Female rats were fed with a thiamine deprived diet during the gestation and lactation, and the fetuses and pups were alternately exposed to prenatal, perinatal or postnatal thiamine deficiencies. On the 45th postnatal day, histological studies were done on the brains of the pups and the structure of the hippocampus was analyzed. The effects of each treatment were assessed by measuring the size and the density of cell nuclei throughout the dentate gyrus and fields CA4, CA3 and CA1 of the hippocampal formation. The hippocampus showed a regional vulnerability in the pups exposed to maternal thiamine deficiencies. It appears that the thiamine deficiency decreased nuclear density (27.20%) more severely than nuclear size (10.56%) in the fetal hippocampus. Consequently, the major part of the teratogenic effects of thiamine deficiency was cellular death, rather than cellular atrophy.",
     "FAU": [
          "Ba, Abdoulaye",
          "N'Douba, Valentin",
          "D'Almeida, Marie-Anne",
          "Seri, Bialli Victor"
     ],
     "AU": [
          "Ba A",
          "N'Douba V",
          "D'Almeida MA",
          "Seri BV"
     ],
     "AD": "University of Cocody, UFR Biosciences, Abidjan, Ivory Coast. abdouba3000@hotmail.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Cell Count",
          "Cell Death/physiology",
          "Cytoplasmic Granules/pathology",
          "Female",
          "Hippocampus/*embryology/*pathology",
          "Organ Size/physiology",
          "Pregnancy",
          "Pyramidal Cells/*pathology",
          "Rats",
          "Rats, Wistar",
          "Thiamine Deficiency/*pathology"
     ],
     "EDAT": "2005/12/22 09:00",
     "MHDA": "2006/01/21 09:00",
     "CRDT": [
          "2005/12/22 09:00"
     ],
     "PHST": [
          "2005/12/22 09:00 [pubmed]",
          "2006/01/21 09:00 [medline]",
          "2005/12/22 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 2005;65(4):387-98.",
     "term": "hippocampus"
}