{
     "PMID": "16371322",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060427",
     "LR": "20171110",
     "IS": "1029-8428 (Print) 1029-8428 (Linking)",
     "VI": "8",
     "IP": "3-4",
     "DP": "2005 Nov",
     "TI": "Pro- and anti-inflammatory cytokines regulate the ERK pathway: implication of the timing for the activation of microglial cells.",
     "PG": "277-87",
     "AB": "Pro-inflammatory molecules induce glial activation and the release of potentially detrimental factors capable of generating oxidative damage, such as nitric oxide (NO) and superoxide anion (O2.-). Activated glial cells (astrocytes and microglia) are associated to the inflammatory process in neurodegenerative diseases. A strong inflammatory response could escape endogenous control becoming toxic to neurons and contributing to the course of the disease. We evaluated in a hippocampal cells-microglia co-culture model, if the pro-inflammatory condition induced by lipopolysaccharide + interferon-gamma (LPS+IFN-gamma) promoted damage directly or if damage was secondary to glial activation. In addition, we explored the effect of the anti-inflammatory cytokine transforming growth factor-beta1 (TGF-beta1), and pro-inflammatory cytokines, interleukin-1beta (IL-1beta) and tumor necrosis factor-alpha (TNF-alpha) on the regulation of the inflammatory response of microglia. We found that LPS+IFN-gamma-induced damage on hippocampal cultures was dependent on the presence of microglial cells. In hippocampal cultures exposed to LPS+IFN-gamma, TGF-beta1 was induced whereas in microglial cell cultures LPS+IFN-gamma induced the secretion of IL-1beta. TGF-beta1 and IL-1beta but not TNF-alpha decreased the NO production by 70-90%. PD98059, an inhibitor of MAP kinase (MEK), reduced the IFN-gamma-induced NO production by 40%. TGF-beta and IL-1beta reduced the IFN-gamma induced phosphorylation of ERK1,2 by 60% and 40%, respectively. However, the effect of IL-1beta was observed at 30 min and that of TGF-beta1 only after 24 h of exposure. We propose that acting with different timing, TGF-beta1 and IL-1beta can modulate the extracellular signal-regulated kinase ERK1,2, as a common element for different transduction pathways, regulating the amplitude and duration of glial activation in response to LPS+IFN-gamma. Cross-talk among brain cells may be key for the understanding of inflammatory mechanisms involved in pathogenesis of neurodegenerative diseases.",
     "FAU": [
          "Saud, K",
          "Herrera-Molina, R",
          "Von Bernhardi, R"
     ],
     "AU": [
          "Saud K",
          "Herrera-Molina R",
          "Von Bernhardi R"
     ],
     "AD": "Department of Neurology, Faculty of Medicine, Pontificia Universidad Catolica de Chile, Marcoleta 391, Santiago, Chile.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurotox Res",
     "JT": "Neurotoxicity research",
     "JID": "100929017",
     "RN": [
          "0 (2-(2-amino-3-methoxyphenyl)-4H-1-benzopyran-4-one)",
          "0 (Cytokines)",
          "0 (Enzyme Inhibitors)",
          "0 (Flavonoids)",
          "0 (Interleukin-1)",
          "0 (Nitrites)",
          "0 (Tetrazolium Salts)",
          "0 (Tgfb1 protein, rat)",
          "0 (Thiazoles)",
          "0 (Transforming Growth Factor beta)",
          "0 (Transforming Growth Factor beta1)",
          "11062-77-4 (Superoxides)",
          "EC 2.7.11.24 (Extracellular Signal-Regulated MAP Kinases)",
          "EN464416SI (Ethidium)",
          "EUY85H477I (thiazolyl blue)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Animals, Newborn",
          "Blotting, Western/methods",
          "Cell Death/drug effects",
          "Cells, Cultured",
          "Cerebral Cortex/cytology",
          "Cytokines/*pharmacology",
          "Dose-Response Relationship, Drug",
          "Drug Interactions",
          "Enzyme Inhibitors/pharmacology",
          "Ethidium",
          "Extracellular Signal-Regulated MAP Kinases/*metabolism",
          "Flavonoids/pharmacology",
          "Hippocampus/cytology",
          "Interleukin-1/metabolism",
          "Neuroglia/*drug effects",
          "Neurons/drug effects",
          "Nitrites/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Signal Transduction/*drug effects",
          "Superoxides/metabolism",
          "Tetrazolium Salts",
          "Thiazoles",
          "Time Factors",
          "Transforming Growth Factor beta/metabolism",
          "Transforming Growth Factor beta1"
     ],
     "EDAT": "2005/12/24 09:00",
     "MHDA": "2006/04/28 09:00",
     "CRDT": [
          "2005/12/24 09:00"
     ],
     "PHST": [
          "2005/12/24 09:00 [pubmed]",
          "2006/04/28 09:00 [medline]",
          "2005/12/24 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotox Res. 2005 Nov;8(3-4):277-87.",
     "term": "hippocampus"
}