{
     "PMID": "16375721",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060224",
     "LR": "20061115",
     "IS": "1567-2026 (Print) 1567-2026 (Linking)",
     "VI": "2",
     "IP": "5",
     "DP": "2005 Dec",
     "TI": "Increased behavioral and histological variability arising from changes in cerebrovascular anatomy of the Mongolian gerbil.",
     "PG": "401-7",
     "AB": "The Mongolian gerbil (Meriones unguiculatus) has been used extensively as a model of forebrain ischemia. Its unique susceptibility to ischemia was suggested to be due to an incomplete circle of Willis. The relative ease to which ischemia can be induced combined with highly reproducible delayed CA1 cell death following a 5 min occlusion made the model popular in neuroprotection studies. Presently, this assumption was tested that complete forebrain ischemia occurs in all gerbils because increased variability was noticed in neuronal injury and behavioral outcome using this model in the last several years. Here it is reported that gerbils obtained from Charles River, the largest supplier in North America, show a high incidence (22.7% with bilateral and 38.6% with unilateral anastomoses) of posterior communicating arteries compared to another supplier of gerbils (High Oak Farms, 2.6% with bilateral and 13.2% with unilateral anastomoses, P<0.0001). This increased incidence of complete or partial circle of Willis led to less severe CA1 cell loss in Charles River gerbils (P<0.0001) compared to High Oak gerbils, with an unacceptably high level of inter-animal variability. Similarly, behavioral indices of CA1 ischemic injury (increased locomotion, habituation deficits) were also significantly attenuated in the Charles River animals. High Oak gerbils also displayed increased histological and behavioral variability relative to the pattern obtained several years ago. Thus, the gerbil model of forebrain ischemia, at least using Charles River animals, no longer produces consistent injury and behavioral alterations. Investigators are urged to consider adopting other models in future neuroprotection studies or ensure that their gerbil population lacks communicating arteries.",
     "FAU": [
          "Laidley, David T",
          "Colbourne, Frederick",
          "Corbett, Dale"
     ],
     "AU": [
          "Laidley DT",
          "Colbourne F",
          "Corbett D"
     ],
     "AD": "Basic Medical Sciences, Faculty of Medicine, Memorial University, St. John's, NL Canada, A1B 3V6.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Curr Neurovasc Res",
     "JT": "Current neurovascular research",
     "JID": "101208439",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Body Temperature/physiology",
          "Brain Ischemia/genetics/pathology/*physiopathology",
          "Cell Death/physiology",
          "Cerebral Infarction/genetics/pathology/physiopathology",
          "Circle of Willis/*abnormalities/physiopathology",
          "Disease Models, Animal",
          "Female",
          "Genetic Predisposition to Disease/*genetics",
          "Gerbillinae/*anatomy & histology/*physiology",
          "Habituation, Psychophysiologic/physiology",
          "Hippocampus/*blood supply/pathology/physiopathology",
          "Male",
          "Motor Activity/physiology",
          "Species Specificity"
     ],
     "EDAT": "2005/12/27 09:00",
     "MHDA": "2006/02/25 09:00",
     "CRDT": [
          "2005/12/27 09:00"
     ],
     "PHST": [
          "2005/12/27 09:00 [pubmed]",
          "2006/02/25 09:00 [medline]",
          "2005/12/27 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Neurovasc Res. 2005 Dec;2(5):401-7.",
     "term": "hippocampus"
}