{
     "PMID": "16375681",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060207",
     "LR": "20121115",
     "IS": "1568-007X (Print) 1568-007X (Linking)",
     "VI": "4",
     "IP": "6",
     "DP": "2005 Dec",
     "TI": "Endocannabinoids in the central nervous system: from neuronal networks to behavior.",
     "PG": "633-42",
     "AB": "Retrograde synaptic signaling influences both short-term and long-term plasticity of the brain, in both excitatory and inhibitory synapses. During the last few years it has become apparent that the endogenous ligands for the cannabinoid CB1 receptor, the \"endocannabinoids\", fulfill an essential role in the brain as retrograde synaptic messengers, in a number of structures including the hippocampus, cerebellum and the limbic and mesocortical systems. This seminal discovery provides a cellular basis for the well known ubiquitous role of the endocannabinoids and their receptors (together, the \"ECBR\" system) in virtually all brain functions studied. This review will relate the anatomical distribution of the endocannabinoids and their CB1 receptors to functions of the ECBR system, as much as possible in light of the endocannabinoids as retrograde synaptic messengers. Functional implications of the high rates of co-localization with cholecystokinin (CCK), will also be considered. The most obvious function to be profoundly affected by the retrograde synaptic role of the endocannabinoids is memory. However, additional functions and dysfunctions such as reward and addiction, motor coordination, pain perception, feeding and appetite, coping with stress, schizophrenia and epilepsy will also be reviewed. Finally, the widespread presence of the ECBR system in the brain also lends a scientific basis for the development of cannabinoid-based medicines. The same ubiquity of the ECBR system however, should also be taken into consideration with respect to possible adverse side effects and addictive potential of such pharmaceutical developments.",
     "FAU": [
          "Fride, Ester"
     ],
     "AU": [
          "Fride E"
     ],
     "AD": "Department of Behavioral Sciences, College of Judea and Samaria, Ariel 44837, Israel. fride@yosh.ac.il",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Curr Drug Targets CNS Neurol Disord",
     "JT": "Current drug targets. CNS and neurological disorders",
     "JID": "101151150",
     "RN": [
          "0 (Cannabinoid Receptor Modulators)",
          "0 (Endocannabinoids)",
          "0 (Receptors, Cannabinoid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior/*physiology",
          "Cannabinoid Receptor Modulators/*physiology",
          "Central Nervous System/*physiology",
          "*Endocannabinoids",
          "Humans",
          "Nerve Net/*physiology",
          "Receptors, Cannabinoid/physiology",
          "Signal Transduction/physiology"
     ],
     "RF": "174",
     "EDAT": "2005/12/27 09:00",
     "MHDA": "2006/02/08 09:00",
     "CRDT": [
          "2005/12/27 09:00"
     ],
     "PHST": [
          "2005/12/27 09:00 [pubmed]",
          "2006/02/08 09:00 [medline]",
          "2005/12/27 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Drug Targets CNS Neurol Disord. 2005 Dec;4(6):633-42.",
     "term": "hippocampus"
}