{
     "PMID": "16375720",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060224",
     "LR": "20161019",
     "IS": "1567-2026 (Print) 1567-2026 (Linking)",
     "VI": "2",
     "IP": "5",
     "DP": "2005 Dec",
     "TI": "Erythropoietin requires NF-kappaB and its nuclear translocation to prevent early and late apoptotic neuronal injury during beta-amyloid toxicity.",
     "PG": "387-99",
     "AB": "No longer considered exclusive for the function of the hematopoietic system, erythropoietin (EPO) is now considered as a viable agent to address central nervous system injury in a variety of cellular systems that involve neuronal, vascular, and inflammatory cells. Yet, it remains unclear whether the protective capacity of EPO may be effective for chronic neurodegenerative disorders such as Alzheimer's disease (AD) that involve beta-amyloid (Abeta) apoptotic injury to hippocampal neurons. We therefore investigated whether EPO could prevent both early and late apoptotic injury during Abeta exposure in primary hippocampal neurons and assessed potential cellular pathways responsible for this protection. Primary hippocampal neuronal injury was evaluated by trypan blue dye exclusion, DNA fragmentation, membrane phosphatidylserine (PS) exposure, and nuclear factor-kappaB (NF-kappaB) expression with subcellular translocation. We show that EPO, in a concentration specific manner, is able to prevent the loss of both apoptotic genomic DNA integrity and cellular membrane asymmetry during Abeta exposure. This blockade of Abeta generated neuronal apoptosis by EPO is both necessary and sufficient, since protection by EPO is completely abolished by co-treatment with an anti-EPO neutralizing antibody. Furthermore, neuroprotection by EPO is closely linked to the expression of NF-kappaB p65 by preventing the degradation of this protein by Abeta and fostering the subcellular translocation of NF-kappaB p65 from the cytoplasm to the nucleus to allow the initiation of an anti-apoptotic program. In addition, EPO intimately relies upon NF-kappaB p65 to promote neuronal survival, since gene silencing of NF-kappaB p65 by RNA interference removes the protective capacity of EPO during Abeta exposure. Our work illustrates that EPO is an effective entity at the neuronal cellular level against Abeta toxicity and requires the close modulation of the NF-kappaB p65 pathway, suggesting that either EPO or NF-kappaB may be used as future potential therapeutic strategies for the management of chronic neurodegenerative disorders, such as AD.",
     "FAU": [
          "Chong, Zhao Zhong",
          "Li, Faqi",
          "Maiese, Kenneth"
     ],
     "AU": [
          "Chong ZZ",
          "Li F",
          "Maiese K"
     ],
     "AD": "Department of Neurology, 8C-1 UHC, Wayne State University School of Medicine, 4201 St. Antoine, Detroit, MI 48201, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "P30 ES006639/ES/NIEHS NIH HHS/United States",
          "R01 NS053946/NS/NINDS NIH HHS/United States",
          "R01 NS053946-01A2/NS/NINDS NIH HHS/United States",
          "P30 ES06639/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Curr Neurovasc Res",
     "JT": "Current neurovascular research",
     "JID": "101208439",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Antibodies)",
          "0 (Phosphatidylserines)",
          "0 (Rela protein, mouse)",
          "0 (Transcription Factor RelA)",
          "11096-26-7 (Erythropoietin)"
     ],
     "SB": "IM",
     "MH": [
          "Active Transport, Cell Nucleus/drug effects/physiology",
          "Alzheimer Disease/*drug therapy/metabolism/physiopathology",
          "Amyloid beta-Peptides/*antagonists & inhibitors/toxicity",
          "Animals",
          "Antibodies/pharmacology",
          "Apoptosis/*drug effects/physiology",
          "Cell Nucleus/drug effects/metabolism",
          "Cells, Cultured",
          "Dose-Response Relationship, Drug",
          "Erythropoietin/metabolism/*pharmacology/therapeutic use",
          "Hippocampus/drug effects/metabolism/physiopathology",
          "Male",
          "Nerve Degeneration/*drug therapy/metabolism/prevention & control",
          "Neurons/drug effects/metabolism",
          "Phosphatidylserines/metabolism",
          "Protein Transport/drug effects/physiology",
          "RNA Interference",
          "Rats",
          "Transcription Factor RelA/*drug effects/genetics/metabolism"
     ],
     "PMC": "PMC1986681",
     "MID": [
          "NIHMS29317"
     ],
     "EDAT": "2005/12/27 09:00",
     "MHDA": "2006/02/25 09:00",
     "CRDT": [
          "2005/12/27 09:00"
     ],
     "PHST": [
          "2005/12/27 09:00 [pubmed]",
          "2006/02/25 09:00 [medline]",
          "2005/12/27 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Neurovasc Res. 2005 Dec;2(5):387-99.",
     "term": "hippocampus"
}