{
     "PMID": "1638996",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920901",
     "LR": "20161123",
     "IS": "0013-7006 (Print) 0013-7006 (Linking)",
     "VI": "18",
     "IP": "2",
     "DP": "1992 Mar-Apr",
     "TI": "[Towards a neurodevelopmental hypothesis in schizophrenia].",
     "PG": "155-6",
     "AB": "Since the first designation by E. Bleuler, various etiopathogenic theories have been proposed in schizophrenia. The dopaminergic hyperactivity hypothesis remains the more valid one. Recently, a neurodevelopmental hypothesis has been suggested in schizophrenia. This hypothesis postulates an early disturbance in the development of central nervous system, mainly in the temporo-limbic areas. This disturbance is not secondary to a degenerative process. It may take place during the end of the second trimester of the pregnancy and be complete at the time of puberty. Genetic and environmental factors co-occur to explain these brains developmental disturbances. This hypothesis has been formulated according to a tremendous amount of various data obtained with different methodologies. Neuropathological techniques observed a reduction in the number of cells and cyto-architectural anomalies in different brain areas such as hippocampus and para-hippocampus gyrus. The lack of associated gliosis suggests an early phenomenon developing before birth. Structural brain abnormalities have been demonstrated using various neuroimaging techniques. Computed tomographic scanning and magnetic resonance imaging reveal structural anomalies such as ventricular dilatation, and positron emission tomography functional ones such as frontal hypometabolism. These results appear to be unrelated to the severity, the duration and the treatment of the disease. More informations are needed to eventually confirm this hypothesis. Clinical, cognitive and neuropsychological data have to be completed. Longitudinal studies are urgently needed using clinical, epidemiological, genetic and neuroimaging techniques.",
     "FAU": [
          "Dalery, J",
          "D'Amato, T"
     ],
     "AU": [
          "Dalery J",
          "D'Amato T"
     ],
     "LA": [
          "fre"
     ],
     "PT": [
          "Editorial"
     ],
     "TT": "Vers une hypothese neurodeveloppementale dans les schizophrenies?",
     "PL": "France",
     "TA": "Encephale",
     "JT": "L'Encephale",
     "JID": "7505643",
     "SB": "IM",
     "MH": [
          "Central Nervous System Diseases/*complications/diagnostic imaging/pathology",
          "Humans",
          "Neuropsychology",
          "Schizophrenia/*etiology/genetics",
          "Tomography, X-Ray Computed"
     ],
     "EDAT": "1992/03/01 00:00",
     "MHDA": "1992/03/01 00:01",
     "CRDT": [
          "1992/03/01 00:00"
     ],
     "PHST": [
          "1992/03/01 00:00 [pubmed]",
          "1992/03/01 00:01 [medline]",
          "1992/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Encephale. 1992 Mar-Apr;18(2):155-6.",
     "term": "hippocampus"
}