{
     "PMID": "1638738",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920903",
     "LR": "20071114",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "67",
     "IP": "1",
     "DP": "1992 May 22",
     "TI": "Cytoarchitectonic abnormalities in hippocampal formation and cerebellum of dreher mutant mouse.",
     "PG": "105-12",
     "AB": "The laminated structures in the hippocampal formation and cerebellum of homozygous dreher mice were compared to their littermates and to C57BL/6J mice in Nissl- and myelin-stained preparations. In the dreher dentate gyrus, ectopic granule cells were situated in the molecular layer, and frequently there was either partial or complete absence of the infrapyramidal limb of the granule cell layer. In the dreher hippocampus, the cells of the pyramidal cell layer in area CA3 formed widely dispersed arrangements, and there were ectopically situated pyramidal cells in the stratum radiatum and stratum oriens. In the dreher cerebellum, 3 abnormal patterns were observed: (1) disruptions of foliation with normal cytoarchitectonic structure, (2) foliation with a mixture of normal laminated structure and abnormal laminated structure, and (3) almost complete absence of the cerebellum. In abnormal folia exhibiting the second or third pattern, islands consisting of agglomerations of both granule cells and Purkinje cells or just granule cells were observed. The neuronal heterotopias and cytoarchitectonic disorganization observed in the present study are apparently secondary to disruption of cell proliferation and neuronal migration produced directly or indirectly by the dreher mutation. In addition, the fact that the phenotypic abnormalities in homozygous dreher mice produces different abnormal morphologies in different specimens may be useful for analyzing the development of the hippocampal formation and cerebellum.",
     "FAU": [
          "Sekiguchi, M",
          "Shimai, K",
          "Guo, H",
          "Nowakowski, R S"
     ],
     "AU": [
          "Sekiguchi M",
          "Shimai K",
          "Guo H",
          "Nowakowski RS"
     ],
     "AD": "Department of Anatomy, Tokai University School of Medicine, Kanagawa, Japan.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS23647/NS/NINDS NIH HHS/United States",
          "NS28061/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebellum/*abnormalities/*ultrastructure",
          "Genotype",
          "Hippocampus/*abnormalities/*ultrastructure",
          "Mice",
          "Mice, Neurologic Mutants"
     ],
     "EDAT": "1992/05/22 00:00",
     "MHDA": "1992/05/22 00:01",
     "CRDT": [
          "1992/05/22 00:00"
     ],
     "PHST": [
          "1992/05/22 00:00 [pubmed]",
          "1992/05/22 00:01 [medline]",
          "1992/05/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1992 May 22;67(1):105-12.",
     "term": "hippocampus"
}