{
     "PMID": "1638743",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920903",
     "LR": "20131121",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "67",
     "IP": "1",
     "DP": "1992 May 22",
     "TI": "Pyramidal neurons in immature rat hippocampus are sensitive to beta-adrenergic agents.",
     "PG": "57-66",
     "AB": "The development of hippocampal neuronal sensitivities to the beta-noradrenergic agent, isoproterenol, was examined in tissue from immature rats. The in vitro hippocampal slice preparation was used to assess intracellularly recorded responses from hippocampal neurons to pressure-pulse and bath application of noradrenergic drugs. Effects of the drug on individual hippocampal CA3 pyramidal neurons were compared across several stages of development, ranging from postnatal day 4-5 (P4-5) to maturity. Isoproterenol, pressure-pulse applied to CA3c pyramidal cells, produced a depolarization of membrane potential and an increase in cell input resistance in tissue as young as P7. Spike frequency adaptation (in trains of action potentials triggered by depolarizing pulses) was reduced, as were the slow after-hyperpolarizations following the spike trains. All agonist effects were blocked by timolol, a beta-antagonist. Drug-induced changes in cell membrane and firing properties in immature tissue were qualitatively similar to beta-receptor-mediated noradrenergic effects in adult tissue. These results indicate that the beta-receptor-mediated component of the noradrenergic effect in rat hippocampus is physiologically functional by the seventh day of postnatal life; at earlier times (P4-5) these beta-receptor-mediated noradrenergic actions are, at best, equivocal.",
     "FAU": [
          "Moudy, A M",
          "Schwartzkroin, P A"
     ],
     "AU": [
          "Moudy AM",
          "Schwartzkroin PA"
     ],
     "AD": "Department of Neurological Surgery, University of Washington, Seattle 98195.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS08639/NS/NINDS NIH HHS/United States",
          "NS15317/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "817W3C6175 (Timolol)",
          "L628TT009W (Isoproterenol)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Adaptation, Physiological/drug effects",
          "Animals",
          "Electric Conductivity",
          "Hippocampus/cytology/*drug effects/growth & development",
          "Isoproterenol/*pharmacology",
          "Membrane Potentials/drug effects",
          "Neurons/*drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Timolol/*pharmacology"
     ],
     "EDAT": "1992/05/22 00:00",
     "MHDA": "1992/05/22 00:01",
     "CRDT": [
          "1992/05/22 00:00"
     ],
     "PHST": [
          "1992/05/22 00:00 [pubmed]",
          "1992/05/22 00:01 [medline]",
          "1992/05/22 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1992 May 22;67(1):57-66.",
     "term": "hippocampus"
}