{
     "PMID": "16391422",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20061207",
     "LR": "20161124",
     "IS": "0867-5910 (Print) 0867-5910 (Linking)",
     "VI": "56",
     "IP": "4",
     "DP": "2005 Dec",
     "TI": "Repeated treatment with mirtazepine induces brain-derived neurotrophic factor gene expression in rats.",
     "PG": "661-71",
     "AB": "Recent studies indicate a role of the brain-derived neurotrophic factor (BDNF) in the pathophysiology of depression, as well as in the mechanism of action of antidepressant drugs (ADs). It has been shown that serum BDNF levels are decreased in depressed patients. Moreover, antidepressant treatment increases serum BDNF levels and it is positively correlated with medication response. In addition, repeated administration of ADs induces an increase in rat hippocampal or cortical BDNF gene expression. Since the most potent effect of ADs on BDNF gene expression was found after prolonged treatment, in the present study we investigated the influence of repeated treatment (twice daily for 14 days) of the new AD mirtazapine (5 or 10 mg/kg) on BDNF mRNA level (the Northern blot) in rat hippocampus and cerebral cortex. Imipramine was used as a reference compound. The experiment was carried out on male Wistar rats. The tissue for biochemical assays was collected 24 h after the last doses of mirtazapine and imipramine. We also studied the effect of repeated mirtazapine on the action of the 5-HT2A receptor agonist (+/-)DOI in the behavioral test (head twitches induced by (+/-)DOI) in rats. The obtained results showed that, like imipramine (10 mg/kg), mirtazapine (10 mg/kg) increased BDNF gene expression in both the examined brain regions: in the hippocampus by 24.0 and 26.5%, in the cerebral cortex by 29.9 and 41.5%, respectively, compared with the vehicle-treated control. Neither mirtazapine nor imipramine administered repeatedly at a lower dose (5 mg/kg) significantly changed BDNF mRNA levels in the hippocampus and cerebral cortex. Repeated treatment with mirtazapine (10, but not 5 mg/kg) inhibited the behavioral syndrome induced by (+/-)DOI. This study provides first conclusive evidence that repeated mirtazapine administration increases BDNF mRNA levels; moreover, it indicates that the enhancement of BDNF gene expression may be essential for the clinical effect of mirtazapine.",
     "FAU": [
          "Rogoz, Z",
          "Skuza, G",
          "Legutko, B"
     ],
     "AU": [
          "Rogoz Z",
          "Skuza G",
          "Legutko B"
     ],
     "AD": "Department of Pharmacology, Institute of Pharmacology, Polish Academy of Sciences, Krakow, Poland. rogoz@if-pan.krakow.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Poland",
     "TA": "J Physiol Pharmacol",
     "JT": "Journal of physiology and pharmacology : an official journal of the Polish Physiological Society",
     "JID": "9114501",
     "RN": [
          "0 (Amphetamines)",
          "0 (Antidepressive Agents, Tricyclic)",
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (RNA, Messenger)",
          "0 (Serotonin Receptor Agonists)",
          "250PJI13LM (Mianserin)",
          "A051Q2099Q (mirtazapine)",
          "OGG85SX4E4 (Imipramine)",
          "OOM10GW9UE (4-iodo-2,5-dimethoxyphenylisopropylamine)"
     ],
     "SB": "IM",
     "MH": [
          "Amphetamines/pharmacology",
          "Animals",
          "Antidepressive Agents, Tricyclic/administration & dosage/*pharmacology",
          "Behavior, Animal/drug effects",
          "Brain-Derived Neurotrophic Factor/biosynthesis/genetics/*metabolism",
          "Cerebral Cortex/*drug effects/metabolism",
          "Dose-Response Relationship, Drug",
          "Hippocampus/*drug effects/metabolism",
          "Imipramine/administration & dosage/pharmacology",
          "Male",
          "Mianserin/administration & dosage/*analogs & derivatives/pharmacology",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Wistar",
          "Serotonin Receptor Agonists/pharmacology",
          "Time Factors"
     ],
     "EDAT": "2006/01/05 09:00",
     "MHDA": "2006/12/09 09:00",
     "CRDT": [
          "2006/01/05 09:00"
     ],
     "PHST": [
          "2005/08/08 00:00 [received]",
          "2005/11/04 00:00 [accepted]",
          "2006/01/05 09:00 [pubmed]",
          "2006/12/09 09:00 [medline]",
          "2006/01/05 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol Pharmacol. 2005 Dec;56(4):661-71.",
     "term": "hippocampus"
}