{
     "PMID": "16396228",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060119",
     "LR": "20061115",
     "IS": "0035-2640 (Print) 0035-2640 (Linking)",
     "VI": "55",
     "IP": "17",
     "DP": "2005 Nov 15",
     "TI": "[A guide to diagnosis of Alzheimer's disease].",
     "PG": "1879-90",
     "AB": "Despite the evolution of an increase of medical formation, only 50% of patients with Alzheimer's disease (AD) are diagnosed in France. It is pity, given the fact that the diagnosis of AD is relatively easy and can often be made without hospitalisation. The first stage of the medical inquiry is based on the clinical observation. It is established that the progression of the symptoms follows the progression of the brain lesions. A deficit in episodic memory is the earliest and most predominant cognitive change of AD. This is consistent with the precocious involvement of mesial temporal structures. This pattern, so-called \"memory disorders of the hippocampal type,\" is highly suggestive of AD and markedly differs from that of other dementing illnesses. As the disease progresses and involves neocortical associative areas, patients demonstrate impairments in instrumental functions such as language, praxia, gnosia, and visuoconstructive functions. The second stage of the diagnosis is based on neuroimagery. MRI shows a bilateral atrophy of hippocampal formations even in the early stages of the disease. Standard biological parameters are normal. According to the context of occurrences of the disease or to the existence of atypical clinical or radiological changes, additional investigations can be proposed.",
     "FAU": [
          "Sarazin, Marie",
          "Dubois, Bruno"
     ],
     "AU": [
          "Sarazin M",
          "Dubois B"
     ],
     "AD": "Centre de memoire de ressource et de recherche d'Ile-de-France, centre de neuropsychologie et du langage et unite Inserm U 610, federation des maladies du systeme nerveux, groupe hospitalier La Pitie-La Salpetriere, 75651 Paris. marie.sarazin@psl.aphp.fr",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Demarche et circonstances diagnostiques dans la maladie d'Alzheimer.",
     "PL": "France",
     "TA": "Rev Prat",
     "JT": "La Revue du praticien",
     "JID": "0404334",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*diagnosis",
          "Cognition Disorders/*etiology",
          "Diagnosis, Differential",
          "Disease Progression",
          "Hippocampus/*pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Memory Disorders/*etiology"
     ],
     "RF": "22",
     "EDAT": "2006/01/07 09:00",
     "MHDA": "2006/01/20 09:00",
     "CRDT": [
          "2006/01/07 09:00"
     ],
     "PHST": [
          "2006/01/07 09:00 [pubmed]",
          "2006/01/20 09:00 [medline]",
          "2006/01/07 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Prat. 2005 Nov 15;55(17):1879-90.",
     "term": "hippocampus"
}