{
     "PMID": "16393513",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060323",
     "LR": "20161020",
     "IS": "1008-1275 (Print) 1008-1275 (Linking)",
     "VI": "9",
     "IP": "1",
     "DP": "2006 Feb",
     "TI": "Establishment of a mechanical injury model of rat hippocampal neurons in vitro.",
     "PG": "29-33",
     "AB": "OBJECTIVE: To establish a simple, reproducible, and practical mechanical injury model of hippocampal neurons of Sprague-Dawley rats in vitro. METHODS: Hippocampal neurons isolated from 1-2-day old rats were cultured in vitro. Mild, moderate and severe mechanical injuries were delivered to the neurons by syringe needle tearing, respectively. The control neurons were treated identically with the exception of trauma. Cell damage was assessed by measuring the Propidium Iodide (PI) uptaking at different time points (0.5, 1, 6, 12 and 24 hours) after injury. The concentration of neuron specific enolase was also measured at some time points. RESULTS: Pathological examination showed that degeneration, degradation and necrosis occurred in the injured cultured neurons. Compared with the control group, the ratio of PI-positive cells in the injured groups increased significantly after 30 minutes of injury (P<0.05). More severe the damage was, more PI-positive neurons were detected. Compared with the control group, the concentration of neuron specific enolase in the injured culture increased significantly after 1 hour of injury (P<0.05). CONCLUSIONS: The established model of hippocampal neuron injury in vitro can be repeated easily and can simulate the damage mechanism of traumatic brain injury, which can be used in the future research of traumatic brain injury.",
     "FAU": [
          "Yang, Xiao-feng",
          "Cao, Fei",
          "Pan, De-sheng",
          "Liu, Wei-guo",
          "Hu, Wei-wei",
          "Zheng, Xiu-jue",
          "Zhao, Xue-qun",
          "Lu, Shi-ting"
     ],
     "AU": [
          "Yang XF",
          "Cao F",
          "Pan DS",
          "Liu WG",
          "Hu WW",
          "Zheng XJ",
          "Zhao XQ",
          "Lu ST"
     ],
     "AD": "Department of Neurosurgery, Second Affiliated Hospital, Medical College of Zhejiang University, Hangzhou 310009, China. yangxf@zju.edu.cn",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Chin J Traumatol",
     "JT": "Chinese journal of traumatology = Zhonghua chuang shang za zhi",
     "JID": "100886162",
     "RN": [
          "EC 4.2.1.11 (Phosphopyruvate Hydratase)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Brain Injuries/enzymology/*pathology",
          "Equipment Design",
          "Hippocampus/enzymology/*injuries",
          "In Vitro Techniques",
          "Neurons/enzymology/*pathology",
          "Phosphopyruvate Hydratase/biosynthesis",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reproducibility of Results"
     ],
     "EDAT": "2006/01/06 09:00",
     "MHDA": "2006/03/24 09:00",
     "CRDT": [
          "2006/01/06 09:00"
     ],
     "PHST": [
          "2006/01/06 09:00 [pubmed]",
          "2006/03/24 09:00 [medline]",
          "2006/01/06 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin J Traumatol. 2006 Feb;9(1):29-33.",
     "term": "hippocampus"
}