{
     "PMID": "16405778",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20061219",
     "LR": "20161124",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "23",
     "IP": "6",
     "DP": "2005 Dec",
     "TI": "[Clinical characteristics, CT and MRI findings for delayed encephalopathy after acute carbon monoxide poisoning].",
     "PG": "438-41",
     "AB": "OBJECTIVE: To investigate clinical and imaging characteristics of delayed encephalopathy after acute carbon monoxide poisoning (DEACMP) and their relationship to the prognosis. METHODS: The clinical, CT and MRI findings in 46 patients with DEACMP were analysed and compared. RESULTS: The main manifestations of the disease were mental and extrapyramidal impairment. CT scan showed diffuse low density changes in bilateral cerebral white matter, bilateral or unilateral globus pallidus or basal ganglia areas. The MRI showed necrosis and degeneration of glodus pallidus and cerebral white matter demyelination mainly around the ventricles, with high signal intensity in T(2)-weighted and equal or low signal intensity in T(1)-weighted as well as the lesions in hippocampus and brain stem. There was the sign of encephalatrophy in the late stage. The positive detectable rate of MRI was 82.1%, higher than that of CT, 43.2%. MRI was more sensitive than CT. CONCLUSION: The prognosis of the patients is closely related with the age, time of come after DEACMP and the effectiveness of treatment. Both CT and MRI are valuable in the diagnosis and evaluation of the prognosis for DEACMP. MRI is more sensitive than CT in the diagnosis of DEACMP.",
     "FAU": [
          "Chen, Zhi-qiang",
          "Yang, Wen-jun",
          "Cai, Lei"
     ],
     "AU": [
          "Chen ZQ",
          "Yang WJ",
          "Cai L"
     ],
     "AD": "Department of Radiology, the Affiliated Hospital of Ningxia Medical College, Yinchuan 750004, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "SB": "IM",
     "MH": [
          "Acute Disease",
          "Adult",
          "Aged",
          "Brain/diagnostic imaging/pathology",
          "Brain Diseases/*chemically induced/*diagnosis/diagnostic imaging",
          "Carbon Monoxide Poisoning/*complications",
          "Female",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Prognosis",
          "Sensitivity and Specificity",
          "Tomography, X-Ray Computed"
     ],
     "EDAT": "2006/01/13 09:00",
     "MHDA": "2006/12/21 09:00",
     "CRDT": [
          "2006/01/13 09:00"
     ],
     "PHST": [
          "2006/01/13 09:00 [pubmed]",
          "2006/12/21 09:00 [medline]",
          "2006/01/13 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2005 Dec;23(6):438-41.",
     "term": "hippocampus"
}