{
     "PMID": "16409821",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080220",
     "LR": "20060113",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "85",
     "IP": "46",
     "DP": "2005 Dec 7",
     "TI": "[Clinical feature of hippocampal lesion: report of 21 cases].",
     "PG": "3286-8",
     "AB": "OBJECTIVE: To explore the clinical features of hippocampal lesions. METHODS: the clinical data of 21 patients with hippocampal lesions, 15 males and 6 females, aged 19 (8-42), with a duration of mesial temporal lobe epilepsy (MTLE), underwent resection of the anterior temporal lobe, amygdaloid nucleus, and hippocampus. The resected hippocampal tissues were examined pathologically. Before the operation 24-hour EEG and MRI scan were performed. The patients were followed up for 1-2 years. RESULTS: The clinical manifestations included complex partial seizure (11 cases), absence seizure (5 cases), tonic-clonic seizure (4 cases), and simple partial seizure (1 case). EEG showed spike waves in 18 patients. MRI scan showed full hippocampus and long T2 signal in 10 cases, enlarged temporal horn, hyperintense signal in T2, and decreased volume of hippocampus in 8 cases, long T1 and T2 signals and obvious space-occupying lesion in hippocampus in one case, and normal images in 2 cases. Pathological examination revealed sclerosis of hippocampus in 11 cases, astrocytoma in 6 cases, paraganglioma in 1 case, embryonic tumor of neuroepithelial tissue in 1 case, atypical hyperplasia in 1 case, and radiation necrosis in 1 case. Sixteen of the eighteen followed-up patients remained seizure-free. Statistical analysis demonstrated significant difference in MRI between hippocampal tumor and hippocampal sclerosis. CONCLUSION: MTLE patients with T2 signal and hippocampus larger than that of the contralateral side should be considered as with hippocampal tumor and as indication of operation.",
     "FAU": [
          "Sun, Zhen-rong",
          "Di, Fei",
          "Zhao, Ji-zong",
          "Zhang, Jian-guo",
          "Bai, Qin"
     ],
     "AU": [
          "Sun ZR",
          "Di F",
          "Zhao JZ",
          "Zhang JG",
          "Bai Q"
     ],
     "AD": "Department of Neurosurgery, Beijing Tiantan Hospital, Capital University of Medical Sciences, Beijing 100050, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Child",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*pathology/physiopathology/surgery",
          "Female",
          "Follow-Up Studies",
          "Hippocampus/*pathology/physiopathology/surgery",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Sclerosis"
     ],
     "EDAT": "2006/01/18 09:00",
     "MHDA": "2008/02/21 09:00",
     "CRDT": [
          "2006/01/18 09:00"
     ],
     "PHST": [
          "2006/01/18 09:00 [pubmed]",
          "2008/02/21 09:00 [medline]",
          "2006/01/18 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2005 Dec 7;85(46):3286-8.",
     "term": "hippocampus"
}