{
     "PMID": "16400226",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070327",
     "LR": "20161021",
     "IS": "0351-3254 (Print) 0351-3254 (Linking)",
     "VI": "26",
     "IP": "2",
     "DP": "2005 Dec",
     "TI": "Altered subicular MAP2 immunoreactivity in schizophrenia.",
     "PG": "13-34",
     "AB": "We wished to test independently a previously reported loss of subicular microtubule-associated protein 2 (MAP2) in the brains of deceased individuals who had suffered from schizophrenia, and to determine whether there were any clinical characteristics attached to such a loss. Immunohistochemistry for MAP2 was examined in the hippocampal region from 94 psychiatric patients: 64 with a primary diagnosis of schizophrenia or schizoaffective disorder, 12 with a primary diagnosis of major depressive or bipolar disorders, and 18 with a primary diagnosis of dementia; and from 17 individuals without psychiatric disease. Lifelong symptomatology was evaluated with the modified Diagnostic Evaluation After Death. Subicular MAP2 immunoreactivity was prominently depressed in 20% of schizophrenia cases, 8% of mood disorder cases, 22% of dementia cases, and in no nonpsychiatric cases. Among dementia cases, those with loss of subicular MAP2 immunoreactivity displayed more subicular gliosis, while among the schizophrenia cases, there was no such association. Among schizophrenia subjects, loss of subicular MAP2 immunoreactivity was associated with fewer positive and negative symptoms over the course of the illness. Subicular MAP2 immunoreactivity is markedly diminished in a significant proportion of individuals chronically institutionalized for schizophrenia, and this does not represent a generalized destruction of subicular neurons. In contrast, among individuals institutionalized for dementia, loss of subicular MAP2 immunoreactivity is accompanied by gliosis. The loss of MAP2 immunoreactivity is associated with fewer clinical symptoms, suggesting that it may represent an adaptive response to schizophrenia. The chemical or structural abnormalities underlying decreased MAP2 immunoreactivity in schizophrenia remain to be determined.",
     "FAU": [
          "Rosoklija, Gorazd",
          "Keilp, John G",
          "Toomayan, Glen",
          "Mancevski, Branislav",
          "Haroutunian, Vanram",
          "Liu, Dongmei",
          "Malespina, Dolores",
          "Hays, Arthur P",
          "Sadiq, Saud",
          "Latov, Norman",
          "Dwork, Andrew J"
     ],
     "AU": [
          "Rosoklija G",
          "Keilp JG",
          "Toomayan G",
          "Mancevski B",
          "Haroutunian V",
          "Liu D",
          "Malespina D",
          "Hays AP",
          "Sadiq S",
          "Latov N",
          "Dwork AJ"
     ],
     "AD": "Department of Neuroscience, New York State Psychiatric Institute, New York, NY 10032, USA. gbr2@columbia.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG08702/AG/NIA NIH HHS/United States",
          "AG10638/AG/NIA NIH HHS/United States",
          "MH46745/MH/NIMH NIH HHS/United States",
          "MH50727/MH/NIMH NIH HHS/United States",
          "MH60877/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Prilozi",
     "JT": "Prilozi",
     "JID": "101189513",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Microtubule-Associated Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Dementia/metabolism",
          "Female",
          "Glial Fibrillary Acidic Protein/metabolism",
          "Hippocampus/*metabolism",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Microtubule-Associated Proteins/*metabolism",
          "Middle Aged",
          "Mood Disorders/metabolism",
          "Schizophrenia/*metabolism"
     ],
     "EDAT": "2006/01/10 09:00",
     "MHDA": "2007/03/28 09:00",
     "CRDT": [
          "2006/01/10 09:00"
     ],
     "PHST": [
          "2006/01/10 09:00 [pubmed]",
          "2007/03/28 09:00 [medline]",
          "2006/01/10 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prilozi. 2005 Dec;26(2):13-34.",
     "term": "hippocampus"
}