{
     "PMID": "16409820",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080220",
     "LR": "20131121",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "85",
     "IP": "46",
     "DP": "2005 Dec 7",
     "TI": "[Diazoxide preconditioning combined with subsequent hypothermia alleviates anoxia-re-oxygenation injury: experiment with rat hippocampal neurons].",
     "PG": "3282-5",
     "AB": "OBJECTIVE: To observe the alleviative effects of preconditioning with diazoxide (DZ), a mitochondrial ATP-sensitive potassium channel opener, combined with subsequent hypothermia on anoxia-re-oxygenation injury. METHODS: Hippocampal neurons of new-born SD rat were cultured. DZ of the concentration of 250 micromol/L was added into the culture fluid. The group of preconditioned cultured neurons were re-divided into 4 subgroups to be treated by hypothermia of different levels: 37 degrees C, 34 degrees C, 30 degrees C, and 22 degrees C, and then were derived of oxygen for 4 hours. The group of neurons without addition of DZ was re-divided into 4 subgroup too to be exposed to different temperatures and then underwent anoxia-re-oxygenation as described above. Thus the experiment was performed on 8 subgroups in total. Twenty-four hours after re-oxygenation the neurons were stained with dimethyl sulfoxide and their levels of absorptivity were measured so as to calculate the survival rate. Modified thiobarbital method was used to detect the concentration of malondialdehyde (MDA) in the culture fluid. Fluorescence probe Fluo-3-AM was added to detect the Ca(2+) concentration in the neurons. RESULTS: The survival rates of the DZ-preconditioned neurons of the 22 degrees C, 30 degrees C, and 34 degrees C subgroups were (94 +/- 8)%, (73 +/- 9)%, (67 +/- 8)% respectively, all significantly higher than that of the 37 degrees C subgroup (57 +/- 6%, all P < 0.01), with significant differences between the 22 degrees C subgroup and the 30 degrees C and 34 degrees C subgroups (both P < 0.01). The survival rates of the non-DZ-preconditioned neurons of the 22 degrees C, 30 degrees C, and 34 degrees C subgroups were 66 +/- 10%, 52 +/- 910%, 48 +/- 9% respectively, all significantly higher than that of the 37 degrees C subgroup (41% +/- 7%, all P < 0.01), with significant differences between the 22 degrees C subgroup and the 30 degrees C and 34 degrees C subgroups (both P < 0.01). The survival rates at different temperatures in the DZ-preconditioned group were all significantly higher than those in the corresponding non-preconditioned subgroups (all P < 0.01). The MDA concentration in the culture fluid of the 22 degrees C subgroup was significantly lower than those of the 30 degrees C, 34 degrees C, and 37 degrees C subgroups in both the DZ-preconditioned and non-preconditioned groups (all P < 0.01). The MDA concentrations of the preconditioned subgroups at different temperatures were all significantly lower than those of the corresponding non-preconditioned subgroups (all P < 0.01). The fluorescent value of the intracellular Ca(2+) of the 22 degrees C subgroup was significantly lower than those of the 30 degrees C, 34 degrees C, and 37 degrees C subgroups in both the DZ-preconditioned and non-preconditioned groups (all P < 0.01). The fluorescent value of the intracellular Ca(2+) of the preconditioned subgroups at different temperatures were all significantly lower than those of the corresponding non-preconditioned subgroups (all P < 0.01). CONCLUSION: Hypothermia alleviates the anoxia-re-oxygenation injury: DZ preconditioning enhances the neuroprotection by hypothermia.",
     "FAU": [
          "Wang, Wei-jian",
          "Liu, Rong-guo",
          "Gai, Xiao-dan",
          "Li, Li-huan"
     ],
     "AU": [
          "Wang WJ",
          "Liu RG",
          "Gai XD",
          "Li LH"
     ],
     "AD": "Department of Anesthesiology, Cardiovascular Institute, Fuwai Hospital, Chinese Academy of Medical Sciences, Beijing 100037, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "O5CB12L4FN (Diazoxide)",
          "S88TT14065 (Oxygen)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/metabolism",
          "Cell Hypoxia",
          "Cell Survival/drug effects",
          "Cells, Cultured",
          "*Cold Temperature",
          "Diazoxide/*pharmacology",
          "Hippocampus/cytology",
          "Neurons/cytology/*drug effects/metabolism",
          "Oxygen/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2006/01/18 09:00",
     "MHDA": "2008/02/21 09:00",
     "CRDT": [
          "2006/01/18 09:00"
     ],
     "PHST": [
          "2006/01/18 09:00 [pubmed]",
          "2008/02/21 09:00 [medline]",
          "2006/01/18 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2005 Dec 7;85(46):3282-5.",
     "term": "hippocampus"
}