{
     "PMID": "1641145",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920903",
     "LR": "20041117",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "42",
     "IP": "8",
     "DP": "1992 Aug",
     "TI": "Characteristics of intractable seizures following meningitis and encephalitis.",
     "PG": "1513-8",
     "AB": "We studied clinical seizure characteristics, seizure localization, and pathology in 38 patients who developed medically intractable partial seizures following meningitis (n = 16) or encephalitis (n = 22) and were evaluated for epilepsy surgery. Whereas meningitis in this group was commonly associated with mesial temporal sclerosis (MTS), most encephalitis patients had neocortical foci. The age of onset of the encephalitic illness was important in predicting mesial temporal or neocortical foci in that group: encephalitis before, but not after, age 4 years was associated with MTS. Since almost all meningitis occurred before age 4 years, these data support the hypothesis that the medial temporal lobe is particularly susceptible to early insults, establishing the initial pathologic entity of MTS and the subsequent cascade of partial seizures. Later-onset encephalitis produced extrahippocampal neocortical seizure foci, was rarely associated with MRI abnormality, and was difficult to localize precisely. In contrast, meningitis was commonly associated with MTS, aiding seizure localization and successful surgical intervention when seizures were medically uncontrolled.",
     "FAU": [
          "Marks, D A",
          "Kim, J",
          "Spencer, D D",
          "Spencer, S S"
     ],
     "AU": [
          "Marks DA",
          "Kim J",
          "Spencer DD",
          "Spencer SS"
     ],
     "AD": "Department of Neurology, Yale University School of Medicine, New Haven, CT 06510.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "CIN": [
          "Neurology. 1993 Jun;43(6):1272. PMID: 8170588"
     ],
     "MH": [
          "Age Factors",
          "Encephalitis/*complications/diagnosis/pathology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Meningitis/*complications/diagnosis/pathology",
          "Seizures/*etiology/physiopathology",
          "Temporal Lobe/pathology",
          "Tomography, X-Ray Computed"
     ],
     "EDAT": "1992/08/01 00:00",
     "MHDA": "1992/08/01 00:01",
     "CRDT": [
          "1992/08/01 00:00"
     ],
     "PHST": [
          "1992/08/01 00:00 [pubmed]",
          "1992/08/01 00:01 [medline]",
          "1992/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1992 Aug;42(8):1513-8.",
     "term": "hippocampus"
}