{
     "PMID": "16412358",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100525",
     "LR": "20160607",
     "IS": "0578-1310 (Print) 0578-1310 (Linking)",
     "VI": "43",
     "IP": "12",
     "DP": "2005 Dec",
     "TI": "[Pathological changes of brain at different maturational stages caused by pentylenetetrazol-induced repeated seizure in rat models].",
     "PG": "930-4",
     "AB": "OBJECTIVE: To observe the histopathological changes in rat hippocampus at different maturational stages after repeated kindled seizures, and to explore their underlying epileptogenesis processes. METHODS: Three groups of Wistar rats (postnatal days: P10, P20, P60) were given pentylenetetrazol (PTZ) intraperitoneal injection for 5 days to induce repeated kindled seizures, and the age-matched rats in control group were injected with normal saline. The behavioral changes, the morphology and the neurons counting in hippocampus, as well as the expression of NF-kappaB were observed. RESULTS: (1) In the three groups, the latency of seizure and the latency of IV/V grade were significantly lower in the rats of group P10 and P20 [(1.2 +/- 0.6) min and (14.4 +/- 2.3) min vs. (4.7 +/- 1.6) min and (24.5 +/- 4.5) min] than group P60 [(8.6 +/- 2.0) min and (41.9 +/- 4.5) min], whereas the duration of convulsion in group P10 and P20 [(46.2 +/- 4.8) min and (29.8 +/- 5.9) min] was longer than those of group P60 [(17.1 +/- 5.0) min]. (2) The neuron counting of CA(1), CA(3) and hilar in the P10 and P20 groups showed no differences as compared to their controls, whereas adult rats (P60) had a significant neuron loss in CA(1) and CA(3) pyramidal cells, compared with the control group [(6.3 +/- 1.5)/250 microm(2), (3.6 +/- 1.4)/250 microm(2) vs. (8.2 +/- 1.9)/250 microm(2), (5.6 +/- 1.7)/250 microm(2)]. However, the dentate granule cells in immature rats (P10) with daily seizures had a significant increase as compared with the controls [(23.3 +/- 3.1)/250 microm(2) vs. (16.3 +/- 1.6)/250 microm(2)]. (3) Prominent sprouting was seen in the CA(3) stratum pyramidal layer in all experimental rats with 5 daily seizures, regardless of the age. But the degree of sprouting had significant differences among the experimental groups (P < 0.05). (4) NF-kappaB was expressed significantly in CA(3), CA(1) and dentate granule cells 24 hours after PTZ-kindling when compared with the control groups, with the spectral density decreased with age. CONCLUSION: (1) There were great differences in the vulnerability to the repeated seizure-induced brain damage at different maturational stages in rats. The immature brain appeared to be less vulnerable to the repeated seizures. (2) There was less hippocampus neuron loss and milder mossy fiber sprouting after repeated seizures in the developing rats than mature ones, which may be a pathological evidence underlying the prospect that the immature brain was more resistant to the seizure-induced neuronal injury. (3) The high expression of NF-kappaB may exert a certain biological effects in the seizure-induced neuronal injury.",
     "FAU": [
          "Huang, Ya-ling",
          "Sun, Dan",
          "Liu, Ya-li"
     ],
     "AU": [
          "Huang YL",
          "Sun D",
          "Liu YL"
     ],
     "AD": "Department of Pediatrics, Affiliated Union Hospital, Tongji Medical College, Huazhong University of Science and Technology, Wuhan 430022, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Er Ke Za Zhi",
     "JT": "Zhonghua er ke za zhi = Chinese journal of pediatrics",
     "JID": "0417427",
     "RN": [
          "0 (NF-kappa B)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Hippocampus/drug effects/*pathology",
          "NF-kappa B/metabolism",
          "Pentylenetetrazole/*adverse effects",
          "Rats",
          "Rats, Wistar",
          "Seizures/*chemically induced"
     ],
     "EDAT": "2006/01/18 09:00",
     "MHDA": "2010/05/26 06:00",
     "CRDT": [
          "2006/01/18 09:00"
     ],
     "PHST": [
          "2006/01/18 09:00 [pubmed]",
          "2010/05/26 06:00 [medline]",
          "2006/01/18 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Er Ke Za Zhi. 2005 Dec;43(12):930-4.",
     "term": "hippocampus"
}