{
     "PMID": "1641060",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920903",
     "LR": "20171116",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "17",
     "IP": "8",
     "DP": "1992 Aug",
     "TI": "Age-related changes in acetylcholinesterase and its molecular forms in various brain areas of rats.",
     "PG": "785-90",
     "AB": "A previous study conducted in this laboratory revealed a decrease in total cholinesterase (total ChE) in the cerebral cortex, hippocampus and striatum in aged rats (24 months) of various strains, as compared with young animals (3 months). The purpose of the present experiments was to extend the study to other brain areas (hypothalamus, medulla-pons and cerebellum) and to assess whether this decrease was dependent on the reduction of either specific acetylcholinesterase (AChE) or butyrylcholinesterase (BuChE) or both. By using ultracentrifugation on a sucrose gradient, the molecular forms of AChE were evaluated in all the brain areas of young and aged Sprague-Dawley rats. In young rats the regional distribution of total ChE and AChE varied considerably with respect to BuChE. The age-related loss of total ChE was seen in all areas. Although there was a reduction of AChE and, to somewhat lesser extent, of BuChE in the cerebral cortex, hippocampus, striatum, and hypothalamus (but not in the medulla-pons or the cerebellum), the ratio AChE/BuChE was not substantially modified by age. Two molecular forms of AChE, namely G4 (globular tetrameric) and G1 (monomeric), were detected in all the brain areas. Their distribution, expressed as G4/G1 ratio, varied in young rats from about 7.5 for the striatum to about 2.0 for the medulla-pons and cerebellum. The age-related changes consisted in a significant and selective loss of the enzymatic activity of G4 forms in the cerebral cortex, hippocampus, striatum, and hypothalamus, which resulted in a significant decrease of the G4/G1 ratio. No such changes were found in the medulla-pons or the cerebellum.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Meneguz, A",
          "Bisso, G M",
          "Michalek, H"
     ],
     "AU": [
          "Meneguz A",
          "Bisso GM",
          "Michalek H"
     ],
     "AD": "Laboratory of Pharmacology, Istituto Superiore di Sanita, Roma, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "EC 3.1.1.8 (Butyrylcholinesterase)",
          "EC 3.1.1.8 (Cholinesterases)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Aging/*metabolism",
          "Animals",
          "Brain/*enzymology",
          "Butyrylcholinesterase/metabolism",
          "Cerebellum/enzymology",
          "Cholinesterases/metabolism",
          "Hypothalamus/enzymology",
          "Male",
          "Medulla Oblongata/enzymology",
          "Pons/enzymology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1992/08/01 00:00",
     "MHDA": "1992/08/01 00:01",
     "CRDT": [
          "1992/08/01 00:00"
     ],
     "PHST": [
          "1992/08/01 00:00 [pubmed]",
          "1992/08/01 00:01 [medline]",
          "1992/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1992 Aug;17(8):785-90.",
     "term": "hippocampus"
}