{
     "PMID": "16422263",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060302",
     "LR": "20131121",
     "IS": "1091-5818 (Print) 1091-5818 (Linking)",
     "VI": "24 Suppl 3",
     "DP": "2005",
     "TI": "Final report of the safety assessment of Urea.",
     "PG": "1-56",
     "AB": "Although Urea is officially described as a buffering agent, humectant, and skin-conditioning agent-humectant for use in cosmetic products, there is a report stating that Urea also is used in cosmetics for its desquamating and antimicrobial action. In 2001, the Food and Drug Administration (FDA) reported that Urea was used in 239 formulations. Concentrations of use for Urea ranged from 0.01% to 10%. Urea is generally recognized as safe by FDA for the following uses: side-seam cements for food contact; an inhibitor or stabilizer in pesticide formulations and formulations applied to animals; internal sizing for paper and paperboard and surface sizing and coating of paper and paper board that contact water-in-oil dairy emulsions, low-moisture fats and oils, moist bakery products, dry solids with surface containing no free fats or oil, and dry solids with the surface of fat or oil; and to facilitate fermentation of wine. Urea is the end product of mammalian protein metabolism and the chief nitrogenous compound of urine. Urea concentrations in muscle, liver, and fetuses of rats increased after a subcutaneous injection of Urea. Urea diffused readily through the placenta and into other maternal and fetal organs. The half-life of Urea injected into rabbits was on the order of several hours, and the reutilization rate was 32.2% to 88.8%. Urea given to rats by a bolus injection or continuous infusion resulted in distribution to the following brain regions: frontal lobe, caudate nucleus, hippocampus, thalamus plus hypothalamus, pons and white matter (corpus callosum). The permeability constant after treatment with Urea of whole skin and the dermis of rabbits was 2.37 +/- 0.13 (x 10(6)) and 1.20 +/- 0.09 (x10(3)) cm/min, respectively. The absorption of Urea across normal and abraded human skin was 9.5% +/- 2.3% and 67.9% +/- 5.6%, respectively. Urea increased the skin penetration of other compounds, including hydrocortisone. No toxicity was observed for Urea at levels as high as 2000 mg/kg in acute oral studies using female rats or mice. No signs of toxicity were observed in male piglets dosed orally with up to 4 g/kg Urea for 5 days. Dogs dosed orally with 5 to 30 g/L Urea for 4 to 10 days had signs of toxicity, including weakness, anorexia, vomiting and retching, diarrhea and a decreased body temperature, which led to a deep torpor or coma. No significant microscopic changes were observed in the skin of male nude mice dermally exposed to 100% Urea for 24 h. No observable effect on fetal development was seen in rats and mice dosed orally with an aqueous solution of Urea (2000 mg/kg) on days 10 and 12 of gestation. The mean number of implants, live fetuses, percent fetal resorptions, mean fetal weight, and percent fetuses malformed were comparable to control group. A detergent containing 15% Urea was injected into pregnant ICR-JCl mice and dams and fetuses had no significant differences when compared to control animals. Urea given orally did not enhance the developmental toxicity of N-nitrosomethylurea. Female Sprague-Dawley rats injected in the uterine horn with 0.05 ml Urea on day 3 (preimplantation) or on day 7 (post implantation) exhibited no maternal mortality or morbidity; a dose-dependent reduction in embryo survival was seen with preimplantation treatment. Urea injected intra-amniotically induces mid-trimester abortions in humans. Urea was not genotoxic in several bacterial and mammalian assays; although in assays where Urea was used at a high concentration, genotoxicity was found, many in in vitro assays. Urea is commonly used in studies of DNA because it causes uncoiling of DNA molecules. Urea was not carcinogenic in Fisher 344 rats or C57B1/6 mice fed diets containing up to 4.5% Urea. Exposure of normal human skin to 60% Urea produced no significant irritation in one study, but 5% Urea was slightly irritating and 20% Urea was irritating in other reports. Burning sensations are the most frequently reported effect of Urea used alone or with other agents in treatment of diseased skin. Overall, there are few reports of sensitization among the many clinical studies that report use of Urea in treatment of diseased skin. The Cosmetic Ingredient Review (CIR) Expert Panel determined the data provided in this report to be sufficient to assess the safety of Urea. The Panel did note that Urea can cause uncoiling of DNA, a property used in many DNA studies, but concluded that this in vitro activity is not linked to any in vivo genotoxic activity. Although noting that formulators should be aware that Urea can increase the percutaneous absorption of other chemicals, the CIR Expert Panel concluded that Urea is safe as used in cosmetic products.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Int J Toxicol",
     "JT": "International journal of toxicology",
     "JID": "9708436",
     "RN": [
          "0 (Cosmetics)",
          "8W8T17847W (Urea)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Consumer Product Safety",
          "Cosmetics/adverse effects/*toxicity",
          "Expert Testimony",
          "Female",
          "Humans",
          "Male",
          "Rabbits",
          "Rats",
          "Risk Assessment",
          "Toxicity Tests",
          "Urea/adverse effects/*toxicity"
     ],
     "EDAT": "2006/01/21 09:00",
     "MHDA": "2006/03/03 09:00",
     "CRDT": [
          "2006/01/21 09:00"
     ],
     "PHST": [
          "2006/01/21 09:00 [pubmed]",
          "2006/03/03 09:00 [medline]",
          "2006/01/21 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Toxicol. 2005;24 Suppl 3:1-56.",
     "term": "hippocampus"
}