{
     "PMID": "16433067",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060302",
     "LR": "20171030",
     "IS": "0097-0549 (Print) 0097-0549 (Linking)",
     "VI": "35",
     "IP": "7",
     "DP": "2005 Sep",
     "TI": "Electroconvulsive shock induces neuron death in the mouse hippocampus: correlation of neurodegeneration with convulsive activity.",
     "PG": "715-21",
     "AB": "The relationship between convulsive activity evoked by repeated electric shocks and structural changes in the hippocampus of Balb/C mice was studied. Brains were fixed two and seven days after the completion of electric shocks, and sections were stained by the Nissl method and immunohistochemically for apoptotic nuclei (the TUNEL method). In addition, the activity of caspase-3, the key enzyme of apoptosis, was measured in brain areas immediately after completion of electric shocks. The number of neurons decreased significantly in field CA1 and the dentate fascia, but not in hippocampal field CA3. The numbers of cells in CA1 and CA3 were inversely correlated with the intensity of convulsions. Signs of apoptotic neuron death were not seen, while caspase-3 activity was significantly decreased in the hippocampus after electric shocks. These data support the notion that functional changes affect neurons after electric shock and deepen our understanding of this view, providing direct evidence that there are moderate (up to 10%) but significant levels of neuron death in defined areas of the hippocampus. Inverse correlations of the numbers of cells with the extent of convulsive activity suggest that the main cause of neuron death is convulsions evoked by electric shocks.",
     "FAU": [
          "Zarubenko, I I",
          "Yakovlev, A A",
          "Stepanichev, M Yu",
          "Gulyaeva, N V"
     ],
     "AU": [
          "Zarubenko II",
          "Yakovlev AA",
          "Stepanichev MY",
          "Gulyaeva NV"
     ],
     "AD": "Institute of Higher Nervous Activity and Neurophysiology, Russian Academy of Sciences, 5a Butlerov Street, 117485 Moscow, Russia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurosci Behav Physiol",
     "JT": "Neuroscience and behavioral physiology",
     "JID": "0330471",
     "RN": [
          "EC 3.4.22.- (Casp3 protein, mouse)",
          "EC 3.4.22.- (Caspase 3)",
          "EC 3.4.22.- (Caspases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Caspase 3",
          "Caspases/metabolism",
          "Cell Count/methods",
          "Cell Death/radiation effects",
          "Disease Models, Animal",
          "Electroshock/*adverse effects",
          "Female",
          "Hippocampus/*pathology",
          "Mice",
          "Mice, Inbred BALB C",
          "Neurodegenerative Diseases/etiology/metabolism/*pathology/*physiopathology",
          "Neurons/metabolism/pathology/*radiation effects"
     ],
     "EDAT": "2006/01/26 09:00",
     "MHDA": "2006/03/03 09:00",
     "CRDT": [
          "2006/01/26 09:00"
     ],
     "PHST": [
          "2006/01/26 09:00 [pubmed]",
          "2006/03/03 09:00 [medline]",
          "2006/01/26 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Behav Physiol. 2005 Sep;35(7):715-21.",
     "term": "hippocampus"
}