{
     "PMID": "16447754",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060215",
     "LR": "20061115",
     "IS": "0009-918X (Print) 0009-918X (Linking)",
     "VI": "45",
     "IP": "11",
     "DP": "2005 Nov",
     "TI": "[HIV encephalopathy].",
     "PG": "887-9",
     "AB": "HIV encephalopathy is one of the complexified viral diseases. In the infected brains, HIV-infection is restricted in macrophages and microglia although its damage extends to neurons and oligodendrocytes. Accumulating evidences have suggested that many viral and host factors are involved in this disease. However, its precise mechanism is still unsolved. To examine the mechanism of the disease, we developed an HIV-1-infected human cell-transplanted mouse model and TNF-related apoptosis-inducing ligand was identified as a neurotoxic host factors in HIV-infected brain. Next, we examined the neurotoxic host factors using co-culture system with macrophage-tropic HIV-1-infected macrophages as followings: Target brain cells are murine neuron/glia mixed culture, murine neurospehre-forming culture and rat brain hippocampus slice culture. In these systems, neurons and neural stem cells were preferentially damaged. On the other hand, we also identified two anti-HIV genes, CD 14 and CD63 (dN), which inhibit HIV-1-induced cytotoxicity using a lentiviral screening system. Because they express on monocyte or activated macrophage and microglia, these results suggest that CXCR4-using HIV-1 cannnot expand inside of brain. We also extended the screening system to identify the host factors which protect against HIV-1-induced encephalopathy. Our study will contibute to development of new therapeutic strategy for HIV encephalopathy as well as other CNS diseases.",
     "FAU": [
          "Miura, Yoshiharu",
          "Koyanagi, Yoshio"
     ],
     "AU": [
          "Miura Y",
          "Koyanagi Y"
     ],
     "AD": "Laboratory of Viral Pathogenesis, AIDS Research Center, Institute for Virus Research, Kyoto University.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Rinsho Shinkeigaku",
     "JT": "Rinsho shinkeigaku = Clinical neurology",
     "JID": "0417466",
     "RN": [
          "0 (Apoptosis Regulatory Proteins)",
          "0 (Membrane Glycoproteins)",
          "0 (TNF-Related Apoptosis-Inducing Ligand)",
          "0 (TNFSF10 protein, human)",
          "0 (Tnfsf10 protein, mouse)",
          "0 (Tnfsf10 protein, rat)",
          "0 (Tumor Necrosis Factor-alpha)"
     ],
     "SB": "IM",
     "MH": [
          "*AIDS Dementia Complex/virology",
          "Animals",
          "Apoptosis Regulatory Proteins/metabolism",
          "Brain/pathology/virology",
          "Coculture Techniques",
          "Disease Models, Animal",
          "*HIV-1/isolation & purification",
          "Humans",
          "Macrophages",
          "Membrane Glycoproteins/metabolism",
          "Mice",
          "TNF-Related Apoptosis-Inducing Ligand",
          "Tumor Necrosis Factor-alpha/metabolism"
     ],
     "EDAT": "2006/02/02 09:00",
     "MHDA": "2006/02/16 09:00",
     "CRDT": [
          "2006/02/02 09:00"
     ],
     "PHST": [
          "2006/02/02 09:00 [pubmed]",
          "2006/02/16 09:00 [medline]",
          "2006/02/02 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rinsho Shinkeigaku. 2005 Nov;45(11):887-9.",
     "term": "hippocampus"
}