{
     "PMID": "1645628",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910708",
     "LR": "20151119",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "59",
     "IP": "1",
     "DP": "1991 Mar 18",
     "TI": "Developmental changes of three phosphoinositide-specific phospholipase C isozymes in the rat nervous system.",
     "PG": "7-16",
     "AB": "Developmental changes of 3 phosphoinositide-specific phospholipase C isozymes (PI-PLC-beta, PI-PLC-gamma and PI-PLC-delta) in the rat nervous system were studied by immunohistochemical and immunochemical methods. PI-PLC-gamma immunoreactivity was intensely expressed in the radial fibers from the late fetal to early newborn stages, while weaker PI-PLC-beta reaction was also demonstrated in these structures. PI-PLC-beta and PI-PLC-gamma immunoreactivity appeared in neurons of various regions after the first postnatal week and then increased to the adult stage. Bergmann glia and some astrocytes also showed weak immunoreactivity for both isozymes from the newborn stage, while such immunoreactive astrocytes were relatively restricted in distribution in the white matter and hippocampus at the adult stage. PI-PLC-delta immunoreactivity appeared in astrocytes of entire cerebral regions from the second postnatal week, although weak antigenicity was also present in some neurons. Immunoblot analysis revealed that the immunoreactivities of 3 PI-PLC isozymes were present in both fetal and adult brains, with strong reactions of PI-PLC-beta and PI-PLC-delta in adult brain and that of PI-PLC-gamma in fetal brain. These results suggest that each PI-PLC isozyme plays important roles in different cell types in the course of their differentiation, and that some PI-PLC isozymes, especially PI-PLC-gamma, may be involved in cellular division and growth during the histogenesis of the central nervous system.",
     "FAU": [
          "Yamada, M",
          "Mizuguchi, M",
          "Rhee, S G",
          "Kim, S U"
     ],
     "AU": [
          "Yamada M",
          "Mizuguchi M",
          "Rhee SG",
          "Kim SU"
     ],
     "AD": "Department of Medicine, University of British Columbia, Vancouver, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "EC 3.1.4.- (Phosphoric Diester Hydrolases)",
          "EC 3.1.4.11 (Phosphoinositide Phospholipase C)",
          "EC 4.6.1.13 (Phosphatidylinositol Diacylglycerol-Lyase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antibodies, Monoclonal",
          "Brain/anatomy & histology/*enzymology",
          "Immunoblotting",
          "Immunohistochemistry",
          "Phosphatidylinositol Diacylglycerol-Lyase",
          "Phosphoinositide Phospholipase C",
          "Phosphoric Diester Hydrolases/*metabolism",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1991/03/18 00:00",
     "MHDA": "1991/03/18 00:01",
     "CRDT": [
          "1991/03/18 00:00"
     ],
     "PHST": [
          "1991/03/18 00:00 [pubmed]",
          "1991/03/18 00:01 [medline]",
          "1991/03/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1991 Mar 18;59(1):7-16.",
     "term": "hippocampus"
}