{
     "PMID": "1645163",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920909",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "59",
     "IP": "3",
     "DP": "1992 Sep",
     "TI": "Corticosterone enhances kainic acid-induced calcium elevation in cultured hippocampal neurons.",
     "PG": "1033-40",
     "AB": "Corticosterone, a steroid secreted during stress, increases hippocampal neuronal vulnerability to excitotoxins, hypoxia-ischemia, and antimetabolites. Energy supplementation and N-methyl-D-aspartate receptor antagonists prevent this corticosterone-enhanced neurotoxicity. Because neuronal calcium regulation is energy dependent and a large calcium influx accompanies N-methyl-D-aspartate receptor activation, we investigated whether corticosterone exacerbates the elevation of hippocampal neuronal calcium induced by the glutamatergic excitotoxin kainic acid. Corticosterone caused a 23-fold increase in the magnitude of the calcium response to kainic acid, a sevenfold increase in the peak magnitude of the calcium response, and a twofold increase in calcium recovery time. This corticosterone effect may be energetic in nature as corticosterone decreases hippocampal neuronal glucose transport. Glucose supplementation reduced the corticosterone effect on the magnitude and peak magnitude of the calcium response to kainic acid. Glucose reduction, by the approximate magnitude by which corticosterone inhibits glucose transport, mimicked the corticosterone effect on the peak magnitude of the calcium response to kainic acid. Thus, corticosterone increases calcium after kainic acid exposure in hippocampal neurons in an energy-dependent manner. Elevated calcium is strongly implicated in stimulating neurotoxic cascades during other energetic insults and may be the mechanism for the corticosterone-induced hippocampal neuronal vulnerability and toxicity.",
     "FAU": [
          "Elliott, E M",
          "Sapolsky, R M"
     ],
     "AU": [
          "Elliott EM",
          "Sapolsky RM"
     ],
     "AD": "Department of Biological Sciences, Stanford University, California.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG06633/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "IY9XDZ35W2 (Glucose)",
          "SIV03811UC (Kainic Acid)",
          "SY7Q814VUP (Calcium)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/*metabolism",
          "Cells, Cultured",
          "Corticosterone/*pharmacology",
          "Drug Synergism",
          "Glucose/metabolism/pharmacology",
          "Hippocampus/cytology/*metabolism",
          "Kainic Acid/*pharmacology",
          "Neurons/*metabolism",
          "Osmolar Concentration"
     ],
     "EDAT": "1992/09/01 00:00",
     "MHDA": "1992/09/01 00:01",
     "CRDT": [
          "1992/09/01 00:00"
     ],
     "PHST": [
          "1992/09/01 00:00 [pubmed]",
          "1992/09/01 00:01 [medline]",
          "1992/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1992 Sep;59(3):1033-40.",
     "term": "hippocampus"
}