{
     "PMID": "1645978",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910716",
     "LR": "20061115",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "105",
     "IP": "2",
     "DP": "1991 Apr",
     "TI": "Conditioned hippocampal cellular response to a behaviorally silent conditioned stimulus.",
     "PG": "313-25",
     "AB": "Multiunit activity (MUA) was chronically recorded in the hippocampal CA3 field of rats using a blocking paradigm with conditioned suppression of lever pressing for food as the measure of conditioning. In Experiment 1, a classical blocking paradigm demonstrated the good conditionability of 2 stimuli (a light and a tone) and their respective ability to block each other. In Experiment 2, MUA was recorded in CA3 cells in rats submitted to a similar paradigm. Four groups received either tone (groups B and B1) or click (groups BC and B1C) conditioned stimulus (CS) presentations that were followed immediately by an electrical footshock (unconditioned stimulus, US). The rats were then given either 40 (groups B and BC) or 1 (groups B1 and B1C) tone + light-footshock presentations. During test sessions, the animals showed MUA responses to the added CS (light), with no conditioned suppression of lever presses occurring during CS presentations. The results of Experiment 3 strongly suggest that hippocampal increase in cellular activity to the light appeared at the first compound trial presentation. Conditioning to the light obtained by increasing the US intensity after the single compound trial suggests that the hippocampal response reflects a redundant CS-US association (light-shock). Long-term retention tests given 45 days after the end of conditioning revealed that behavioral and hippocampal responses could still be detected but only in response to the stimulus that had elicited a behavioral response during learning.",
     "FAU": [
          "Neuenschwander-el Massioui, N",
          "Dutrieux, G",
          "Edeline, J M"
     ],
     "AU": [
          "Neuenschwander-el Massioui N",
          "Dutrieux G",
          "Edeline JM"
     ],
     "AD": "Departement de Psychophysiologie, Centre National de la Recherche Scientifique, Gif-sur-Yvette, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "SB": "IM",
     "MH": [
          "Animals",
          "Arousal/physiology",
          "Association Learning/*physiology",
          "Attention/*physiology",
          "Brain Mapping",
          "Conditioning, Classical/*physiology",
          "Electroshock",
          "Extinction, Psychological/physiology",
          "Habituation, Psychophysiologic/physiology",
          "Hippocampus/*physiology",
          "Male",
          "Mental Recall/*physiology",
          "Neurons/physiology",
          "Pitch Perception/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Retention (Psychology)/physiology",
          "Synaptic Transmission/*physiology"
     ],
     "EDAT": "1991/04/01 00:00",
     "MHDA": "1991/04/01 00:01",
     "CRDT": [
          "1991/04/01 00:00"
     ],
     "PHST": [
          "1991/04/01 00:00 [pubmed]",
          "1991/04/01 00:01 [medline]",
          "1991/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1991 Apr;105(2):313-25.",
     "term": "hippocampus"
}