{
     "PMID": "1646966",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910719",
     "LR": "20141120",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "12",
     "IP": "2",
     "DP": "1991 Mar-Apr",
     "TI": "Adrenergic receptors in aging and Alzheimer's disease: decreased alpha 2-receptors demonstrated by [3H]p-aminoclonidine binding in prefrontal cortex.",
     "PG": "131-6",
     "AB": "Biochemical and pathological studies have described abnormalities in the brainstem locus coeruleus noradrenergic neurones in Alzheimer's disease (AD) and in aging. Loss of cortical noradrenergic fibers originating from the locus coeruleus may cause a decrease in presynaptic receptors or induce an increase in postsynaptic receptors, similar to \"denervation supersensitivity\" in animal models. Thus far it is unclear whether alpha 2-adrenergic receptors are affected in AD. In this study, we assessed the specific binding of [3H]p-aminoclonidine, an agonist at alpha 2-receptors and at imidazoline-preferring binding sites, to prefrontal cortex and other regions including hippocampus, temporal cortex, putamen and cerebellum from subjects with AD and aging controls. We particularly focused on the prefrontal cortex because of its relatively rich monoaminergic innervation and recent evidence suggesting involvement of noradrenergic mechanisms in cognition in aging nonhuman primates. The other regions, which are also innervated by noradrenergic fibers, were examined for comparison. Ligand binding to prefrontal cortex decreased with age of controls and was also significantly reduced by approximately 50% in AD subjects compared to age-matched controls. This change in AD was related to the maximum binding capacity (Bmax) rather than to an altered affinity of the ligand for the receptor. There were no significant changes in any of the other regions studied. Binding did not change with postmortem delay or with duration of tissue storage. We suggest that presynaptic alpha 2-receptors presumably labeled by [3H]p-aminoclonidine on noradrenergic synapses are those that are selectively decreased in the prefrontal cortex in AD and in aging.",
     "FAU": [
          "Kalaria, R N",
          "Andorn, A C"
     ],
     "AU": [
          "Kalaria RN",
          "Andorn AC"
     ],
     "AD": "Department of Neurology, Case Western Reserve University School of Medicine, Cleveland, OH 44106.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH43444-01/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "RN": [
          "0 (Receptors, Adrenergic)",
          "0 (Receptors, Adrenergic, alpha)",
          "843CEN85DI (apraclonidine)",
          "MN3L5RMN02 (Clonidine)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Aging/*metabolism",
          "Alzheimer Disease/*metabolism",
          "Cerebral Cortex/*metabolism",
          "Clonidine/*analogs & derivatives/metabolism",
          "Female",
          "Humans",
          "In Vitro Techniques",
          "Kinetics",
          "Locus Coeruleus/metabolism",
          "Male",
          "Middle Aged",
          "Receptors, Adrenergic/*metabolism",
          "Receptors, Adrenergic, alpha/*metabolism"
     ],
     "EDAT": "1991/03/01 00:00",
     "MHDA": "1991/03/01 00:01",
     "CRDT": [
          "1991/03/01 00:00"
     ],
     "PHST": [
          "1991/03/01 00:00 [pubmed]",
          "1991/03/01 00:01 [medline]",
          "1991/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1991 Mar-Apr;12(2):131-6.",
     "term": "hippocampus"
}