{
     "PMID": "16463582",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060227",
     "LR": "20061115",
     "IS": "1214-6994 (Print) 1214-6994 (Linking)",
     "VI": "106",
     "IP": "3",
     "DP": "2005",
     "TI": "Aortic cannulation and cardiopulmonary bypass independently produce selective brain lesions in pig.",
     "PG": "243-52",
     "AB": "Whether cardiopulmonary bypass alone or together with the manipulation of the aorta produce neurological complication remains controversial. Using a domestic pig model of cardiopulmonary bypass, we investigated the immediate effects of aortic cannulation and cardiopulmonary bypass on neuronal injury in different brain regions. We compared the presence of neuronal injury in three experimental groups: non-operated controls (n = 3); operated controls with aortic cannulation without cardiopulmonary bypass (n = 5); operated animals undergoing cardiopulmonary bypass (n = 5). Pyknotic cells were counted in the prefrontal cortex, cerebellum and in the hippocampal formation. Calretinin immunohistochemistry was used to show possible ischemic damages in the hippocampus which is known to be one of the most sensitive brain regions to ischemia. Decreased calretinin immunoreaction and reduced number of calretinin-positive neurons were observed in the hippocampal dentate gyrus following aortic cannulation or cardiopulmonary bypass compared to the non-operated control group. Changes were more severe following cardiopulmonary bypass than after cannulation of the aorta alone. The frequency of pyknotic cell nuclei was not different in the control and experimental groups. Our experimental study suggests that both cannulation of the aorta alone and cardiopulmonary bypass affect a selected population of neurons.",
     "FAU": [
          "Toth, Z",
          "Gyorimolnar, I",
          "Abraham, H",
          "Fazekas, L",
          "Hevesi, A",
          "Repa, I",
          "Papp, L"
     ],
     "AU": [
          "Toth Z",
          "Gyorimolnar I",
          "Abraham H",
          "Fazekas L",
          "Hevesi A",
          "Repa I",
          "Papp L"
     ],
     "AD": "Division of Cardiac Surgery in Heart Institute of the Faculty of Medicine, University of Pecs, Ifjusag ut 13, 7624 Pecs, Hungary. zsolt.toth@aok.pte.hu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Czech Republic",
     "TA": "Prague Med Rep",
     "JT": "Prague medical report",
     "JID": "101227436",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Aorta",
          "Brain/*pathology",
          "Cardiopulmonary Bypass/*adverse effects",
          "Catheterization/*adverse effects",
          "Swine"
     ],
     "EDAT": "2006/02/09 09:00",
     "MHDA": "2006/02/28 09:00",
     "CRDT": [
          "2006/02/09 09:00"
     ],
     "PHST": [
          "2006/02/09 09:00 [pubmed]",
          "2006/02/28 09:00 [medline]",
          "2006/02/09 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prague Med Rep. 2005;106(3):243-52.",
     "term": "hippocampus"
}