{
     "PMID": "1646296",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910715",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "11",
     "IP": "6",
     "DP": "1991 Jun",
     "TI": "The effects of serotonin depletion and raphe grafts on hippocampal electrophysiology and behavior.",
     "PG": "1585-96",
     "AB": "The involvement of the serotonergic system in spatial learning and a possible correlation between serotonergic modulation of hippocampal electrical activity and spatial learning were studied in rats. Control, partial septal-lesioned (SL), 5,7-dihydroxytryptamine (5,7-DHT)-injected (DHT), double-lesioned (5,7-DHT and SL; DL), and DL rats that were transplanted with embryonic raphe grafts into the hippocampus (RG) were tested in a spatial task in a water maze and in an active avoidance shuttle-box task. The responses of the dentate gyrus (DG) to perforant-path (PP) stimulation were examined in the same rats, under the following conditions: (1) priming stimulation of the PP (testing feedback inhibition), (2) priming stimulation of the commissural pathway (testing feedforward inhibition), (3) during repeated stimulation of the PP at 7 Hz (frequency potentiation), and (4) following tetanic stimulation [long-term potentiation (LTP)]. DL, but not DHT or SL, treatment severely impaired the performance of rats in both reference- and working-memory tasks in the water maze. This effect was not seen in the shuttle box. The ability of the DG to exhibit LTP, which was reduced in the DHT and SL rats, was apparently similar to controls in the DL group, DL, but not DHT or SL alone, resulted in a reduction of inhibition in the DG. Both the behavioral deficits and the reduction in hippocampal inhibition were ameliorated by intrahippocampal raphe grafts. These results indicate that the serotonergic innervation of the hippocampus plays a role in spatial learning when the septohippocampal neurotransmission systems are disrupted. Furthermore, these results suggest that restoration of modulation of hippocampal inhibition, by raphe grafts, underlies the behavioral recovery observed in these rats.",
     "FAU": [
          "Richter-Levin, G",
          "Segal, M"
     ],
     "AU": [
          "Richter-Levin G",
          "Segal M"
     ],
     "AD": "Center for Neuroscience, Weizmann Institute of Science, Rehovot, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Carrier Proteins)",
          "0 (Receptors, Drug)",
          "0 (Receptors, Neurotransmitter)",
          "0 (imipramine receptor)",
          "1806D8D52K (Amitriptyline)",
          "31363-74-3 (5,7-Dihydroxytryptamine)",
          "333DO1RDJY (Serotonin)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "OGG85SX4E4 (Imipramine)"
     ],
     "SB": "IM",
     "MH": [
          "5,7-Dihydroxytryptamine/*pharmacology",
          "Acetylcholinesterase/metabolism",
          "Amitriptyline/pharmacology",
          "Animals",
          "*Avoidance Learning/drug effects",
          "Biofeedback, Psychology",
          "Brain Tissue Transplantation/*physiology",
          "*Carrier Proteins",
          "Electric Stimulation",
          "Fetal Tissue Transplantation/physiology",
          "Imipramine/metabolism",
          "Male",
          "*Memory/drug effects",
          "Raphe Nuclei/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "*Receptors, Drug",
          "Receptors, Neurotransmitter/drug effects/metabolism",
          "Reference Values",
          "Serotonin/*physiology",
          "Space Perception"
     ],
     "EDAT": "1991/06/01 00:00",
     "MHDA": "1991/06/01 00:01",
     "CRDT": [
          "1991/06/01 00:00"
     ],
     "PHST": [
          "1991/06/01 00:00 [pubmed]",
          "1991/06/01 00:01 [medline]",
          "1991/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1991 Jun;11(6):1585-96.",
     "term": "hippocampus"
}