{
     "PMID": "1646331",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910712",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "257",
     "IP": "3",
     "DP": "1991 Jun",
     "TI": "An antagonist to vasoactive intestinal peptide affects cellular functions in the central nervous system.",
     "PG": "959-66",
     "AB": "A vasoactive intestinal peptide (VIP) antagonist was synthesized and used to investigate the interactions of VIP with its receptors present in the central nervous system (CNS). The VIP antagonist is a hybrid peptide consisting of a portion of VIP and a portion of neurotensin, designed to change the membrane permeability of the VIP portion. The hybrid antagonist displaced 80 to 90% of [125I]VIP binding to cell cultures from cerebral cortex, hippocampus or spinal cord. The displacement curve was biphasic, suggesting two binding sites. In the case of cortical astrocytes, the antagonist had a Ki of 45 pM at one site and a Ki of 74 nM at the other. At the lower affinity binding site, the antagonist was about 10-fold more potent than VIP in displacing radiolabeled VIP. The accumulation of cyclic AMP (cAMP) in VIP-stimulated cortical glia cultures was decreased by the new antagonist (EC50, 59 nM). This decrease in cAMP was greater than that achieved in the presence of other putative VIP antagonists. Finally, the addition of 1 nM hybrid antagonist to dissociated spinal cord cultures resulted in a 42% reduction in neuronal cell counts as compared with controls, and the EC50 of this effect was about 30 pM, which corresponded closely to the Ki of antagonist displacement of [125I]VIP binding at the high-affinity site. The antagonist appears to be a competitive blocker for both VIP-mediated increases in cAMP formation or VIP-associated maintenance of neuronal survival in spinal cord cultures. Thus, we describe a potent VIP antagonist which interacts with two functionally distinct VIP receptors in the CNS.",
     "FAU": [
          "Gozes, I",
          "McCune, S K",
          "Jacobson, L",
          "Warren, D",
          "Moody, T W",
          "Fridkin, M",
          "Brenneman, D E"
     ],
     "AU": [
          "Gozes I",
          "McCune SK",
          "Jacobson L",
          "Warren D",
          "Moody TW",
          "Fridkin M",
          "Brenneman DE"
     ],
     "AD": "Unit on Neurochemistry, National Institute of Child Health and Human Development, National Institutes of Health, Bethesda, Maryland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Peptides)",
          "0 (Receptors, Gastrointestinal Hormone)",
          "0 (Receptors, Vasoactive Intestinal Peptide)",
          "0 (Recombinant Fusion Proteins)",
          "125093-93-8 ((VIP-neurotensin) hybrid antagonist)",
          "37221-79-7 (Vasoactive Intestinal Peptide)",
          "39379-15-2 (Neurotensin)",
          "E0399OZS9N (Cyclic AMP)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Astrocytes/drug effects",
          "Cell Survival/drug effects",
          "Cells, Cultured",
          "Central Nervous System/cytology/*drug effects/metabolism",
          "Cerebral Cortex/drug effects",
          "Culture Techniques",
          "Cyclic AMP/metabolism",
          "Hippocampus/drug effects",
          "Molecular Sequence Data",
          "Neurons/drug effects",
          "*Neurotensin",
          "Peptides/*pharmacology",
          "Rats",
          "Receptors, Gastrointestinal Hormone/*drug effects/metabolism",
          "Receptors, Vasoactive Intestinal Peptide",
          "Recombinant Fusion Proteins",
          "Vasoactive Intestinal Peptide/*antagonists & inhibitors/metabolism"
     ],
     "EDAT": "1991/06/01 00:00",
     "MHDA": "1991/06/01 00:01",
     "CRDT": [
          "1991/06/01 00:00"
     ],
     "PHST": [
          "1991/06/01 00:00 [pubmed]",
          "1991/06/01 00:01 [medline]",
          "1991/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1991 Jun;257(3):959-66.",
     "term": "hippocampus"
}