{
     "PMID": "1646328",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910712",
     "LR": "20141120",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "257",
     "IP": "3",
     "DP": "1991 Jun",
     "TI": "The benzodiazepine/alcohol antagonist Ro 15-4513: binding to a GABAA receptor subtype that is insensitive to diazepam.",
     "PG": "1236-42",
     "AB": "The imidazobenzodiazepinone Ro 15-4513 has been shown previously to bind to central benzodiazepine receptors as well as to a second, uncharacterized class of sites that do not bind diazepam, differentiating them from the normal benzodiazepine-binding site on the gamma-aminobutyric acid (GABA)-A (GABAA) receptor. This study describes the characterization of these unique diazepam-insensitive (DZ-IS) sites. Ro 15-4513 binding to DZ-IS sites was abundant in cerebellum from cow, rat and human and detectable in cortex, hippocampus and striatum by autoradiography on rat brain sections. These sites represented approximately 20% of the total binding in bovine cerebellar membranes, but only 2 to 3% of the total in cortex. Ro 15-4513 binds with the same affinity (Kd approximately 4.5 nM) to both diazepam-sensitive and DZ-IS sites in the cerebellum. A number of compounds which bind to the classical benzodiazepine receptors also bind to the DZ-IS sites. These compounds include: the pyrazoloquinoline CGS 8216, the beta-carbolines methyl-6,7-dimethoxy-4-ethyl-beta-carboline-3-carboxylate, ZK 95962, ZK 94326 and ZK 93126, as well as the classical benzodiazepine receptor antagonist, Ro 15-1788. Besides binding diazepam poorly, the DZ-IS sites demonstrate a very low affinity for other benzodiazepines. Ligands which bind to the various drug receptor sites on the GABA receptor complex do not directly modulate the binding of Ro 15-4513 to DZ-IS sites nor does ethanol. However, antagonism of Ro 15-4513 binding to the DZ-IS sites by methyl-6,7-dimethoxy-4-ethyl-beta-carboline-3-carboxylate and by CGS 8216 is modulated by the presence of GABA.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Turner, D M",
          "Sapp, D W",
          "Olsen, R W"
     ],
     "AU": [
          "Turner DM",
          "Sapp DW",
          "Olsen RW"
     ],
     "AD": "Department of Pharmacology, School of Medicine, University of California, Los Angeles.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA-07680/AA/NIAAA NIH HHS/United States",
          "HD-06576/HD/NICHD NIH HHS/United States",
          "NS-22071/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Azides)",
          "0 (Receptors, GABA-A)",
          "12794-10-4 (Benzodiazepines)",
          "3K9958V90M (Ethanol)",
          "91917-65-6 (Ro 15-4513)",
          "Q3JTX2Q7TU (Diazepam)"
     ],
     "SB": "IM",
     "MH": [
          "Allosteric Regulation",
          "Animals",
          "Azides/*metabolism",
          "Benzodiazepines/*antagonists & inhibitors/*metabolism",
          "Cattle",
          "Cerebellum/metabolism",
          "Cerebral Cortex/metabolism",
          "Diazepam/*pharmacology",
          "Ethanol/*antagonists & inhibitors",
          "Humans",
          "In Vitro Techniques",
          "Kinetics",
          "Radioligand Assay",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, GABA-A/classification/*metabolism"
     ],
     "EDAT": "1991/06/01 00:00",
     "MHDA": "1991/06/01 00:01",
     "CRDT": [
          "1991/06/01 00:00"
     ],
     "PHST": [
          "1991/06/01 00:00 [pubmed]",
          "1991/06/01 00:01 [medline]",
          "1991/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1991 Jun;257(3):1236-42.",
     "term": "hippocampus"
}