{
     "PMID": "16463584",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060227",
     "LR": "20061115",
     "IS": "1214-6994 (Print) 1214-6994 (Linking)",
     "VI": "106",
     "IP": "3",
     "DP": "2005",
     "TI": "NADPH-diaphorase positive neurons of the rat hippocampal formation: regional distribution, total number and colocalization with calcium binding proteins.",
     "PG": "261-74",
     "AB": "The present study aimed to asses the total number and distribution of the NADPH-diaphorase-positive non-pyramidal neurons in Ammon's horn and dentate gyrus of rat hippocampal formation. Cell bodies were counted according to the \"disector\" principle. The total numbers varied from 27 000 to 32 400. In all strains, approximately one third of the NADPH-diaphorase-reactive non-principal cells were found in the dentate gyrus and the remaining two thirds were within the Ammon's horn. Analysis of the dorsoventral differences revealed that approximately 70% of NADPH-diaphorase-positive cells were in the dorsal and 30% in the ventral hippocampus. Distribution of NADPH-diaphorase-reactive cells in the different layers of the dentate gyrus and Ammon's horn was similar in all strains. Double-labelling studies revealed colocalization of NADPH-diaphorase with calretinin, but none with calbindin or parvalbumin. NADPH-diaphorase-positive neurons appear to form the largest chemically identified subpopulation of the GABAergic inhibitory cell population of the hippocampal formation.",
     "FAU": [
          "Czeh, B",
          "Hajnal, A",
          "Seress, L"
     ],
     "AU": [
          "Czeh B",
          "Hajnal A",
          "Seress L"
     ],
     "AD": "Clinical Neurobiology Laboratory, German Primate Center, Gottingen, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Czech Republic",
     "TA": "Prague Med Rep",
     "JT": "Prague medical report",
     "JID": "101227436",
     "RN": [
          "0 (Calcium-Binding Proteins)",
          "EC 1.6.99.1 (NADPH Dehydrogenase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium-Binding Proteins/*metabolism",
          "Cell Count",
          "Hippocampus/cytology/*metabolism",
          "Immunohistochemistry",
          "Interneurons/metabolism",
          "NADPH Dehydrogenase/*metabolism",
          "Neurons/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Rats, Sprague-Dawley",
          "Rats, Wistar"
     ],
     "EDAT": "2006/02/09 09:00",
     "MHDA": "2006/02/28 09:00",
     "CRDT": [
          "2006/02/09 09:00"
     ],
     "PHST": [
          "2006/02/09 09:00 [pubmed]",
          "2006/02/28 09:00 [medline]",
          "2006/02/09 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prague Med Rep. 2005;106(3):261-74.",
     "term": "hippocampus"
}