{
     "PMID": "16472119",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060525",
     "LR": "20101118",
     "IS": "1566-5240 (Print) 1566-5240 (Linking)",
     "VI": "6",
     "IP": "1",
     "DP": "2006 Feb",
     "TI": "The role of the endoplasmic reticulum in the accumulation of beta-amyloid peptide in Alzheimer's disease.",
     "PG": "119-33",
     "AB": "Increased cerebral levels of Abeta(42) peptide, either as soluble or aggregated forms, are suggested to play a key role in the pathogenesis of Alzheimer's disease (AD). The identification of genetic defects in presenilins and beta-amyloid precursor protein (beta-APP) has led to the development of cellular and animal models that have helped in understanding aspects of the pathophysiology of the inherited early onset forms of AD. However, the majority of AD cases are sporadic with no clear or defined genetic basis. While genetic mutations are responsible for the accumulation of Abeta in early onset AD, the causative factors for accumulation of Abeta in the late onset AD forms are not known. This raises the possibility that Abeta accumulation in the absence of genetic mutations might result from abnormalities that indirectly affect Abeta production or its clearance. Currently, there is no consensus as to what are the mechanisms by which Abeta accumulates or as to which mechanisms underlie Abeta-induced neuronal death in AD. In this review, I will first describe the physiological role of endoplasmic reticulum in the cell and review some of the data supporting dysfunction of the endoplasmic reticulum as an early event leading to Abeta accumulation in familial AD. I will also discuss the possible role of oxidative stress and other factors as contributors in Abeta accumulation by reducing the clearance of Abeta from the endoplasmic reticulum. Finally, I will summarize data that show the endoplasmic reticulum stress as a mechanism underlying exogenous Abeta neurotoxicity.",
     "FAU": [
          "Ghribi, Othman"
     ],
     "AU": [
          "Ghribi O"
     ],
     "AD": "Department of Pharmacology, Physiology and Therapeutics, University of North Dakota School of Medicine, Grand Forks, 58202, USA. oghribi@medicine.nodak.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Curr Mol Med",
     "JT": "Current molecular medicine",
     "JID": "101093076",
     "RN": [
          "0 (Amyloid beta-Peptides)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*metabolism/*pathology",
          "Amyloid beta-Peptides/*metabolism",
          "Animals",
          "Endoplasmic Reticulum/*metabolism",
          "Hippocampus/cytology/pathology"
     ],
     "RF": "195",
     "EDAT": "2006/02/14 09:00",
     "MHDA": "2006/05/26 09:00",
     "CRDT": [
          "2006/02/14 09:00"
     ],
     "PHST": [
          "2006/02/14 09:00 [pubmed]",
          "2006/05/26 09:00 [medline]",
          "2006/02/14 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Mol Med. 2006 Feb;6(1):119-33.",
     "term": "hippocampus"
}