{
     "PMID": "16472159",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060331",
     "LR": "20061115",
     "IS": "1381-6128 (Print) 1381-6128 (Linking)",
     "VI": "12",
     "IP": "6",
     "DP": "2006",
     "TI": "The cell cycle and hormonal fluxes in Alzheimer disease: a novel therapeutic target.",
     "PG": "691-7",
     "AB": "Several hypotheses have been proposed attempting to explain the pathogenesis of Alzheimer disease (AD) including theories involving amyloid deposition, tau phosphorylation, oxidative stress, metal ion dysregulation and inflammation. Strong evidence suggests that each one contributes to disease pathogenesis, though none of these mechanisms result in all the downstream changes that occur during the course of AD. For this reason, we and others have begun the search for a causative factor that predates known features found in AD, and that might be a fundamental initiator of the pathophysiological cascade. In this regard, we propose that the dysregulation of the cell cycle that occurs in neurons susceptible to degeneration in the hippocampus during AD is a potential causative factor that would initiate all known pathological events. Neuronal changes supporting alterations in cell cycle control in the etiology of AD include the ectopic expression of markers of the cell cycle, organelle kinesis and cytoskeletal alterations including tau phosphorylation. Given the early and presumably devastating consequences of cell cycle re-entry, we have made a concerted effort to elucidate the initiating factor that drives aberrant mitotic re-entry in AD. As a result of the gender bias present in AD, we suspect that postmenopausal and andropausal hormones may be involved and, with this in mind, in this review we specifically focus on the gonadotropins. Therapeutic interventions targeted at gonadotropins, if they are indeed the driving mitogenic force, could both prevent disease in those patients currently asymptomatic or halt, and even reverse, disease in those currently afflicted.",
     "FAU": [
          "Webber, Kate M",
          "Casadesus, Gemma",
          "Zhu, Xiongwei",
          "Obrenovich, Mark E",
          "Atwood, Craig S",
          "Perry, George",
          "Bowen, Richard L",
          "Smith, Mark A"
     ],
     "AU": [
          "Webber KM",
          "Casadesus G",
          "Zhu X",
          "Obrenovich ME",
          "Atwood CS",
          "Perry G",
          "Bowen RL",
          "Smith MA"
     ],
     "AD": "Institute of Pathology, Case Western Reserve University, Cleveland, Ohio 44106. USA.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Curr Pharm Des",
     "JT": "Current pharmaceutical design",
     "JID": "9602487",
     "RN": [
          "0 (Gonadotropins)",
          "0 (Hormone Antagonists)",
          "0 (Hormones)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/drug therapy/*physiopathology",
          "Animals",
          "Cell Cycle/drug effects/*physiology",
          "Drug Therapy/methods/trends",
          "Gonadotropins/antagonists & inhibitors/physiology",
          "Hormone Antagonists/therapeutic use",
          "Hormones/*physiology",
          "Humans",
          "Models, Biological"
     ],
     "RF": "88",
     "EDAT": "2006/02/14 09:00",
     "MHDA": "2006/04/01 09:00",
     "CRDT": [
          "2006/02/14 09:00"
     ],
     "PHST": [
          "2006/02/14 09:00 [pubmed]",
          "2006/04/01 09:00 [medline]",
          "2006/02/14 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Pharm Des. 2006;12(6):691-7.",
     "term": "hippocampus"
}