{
     "PMID": "1647798",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910802",
     "LR": "20131121",
     "IS": "0895-7061 (Print) 0895-7061 (Linking)",
     "VI": "4",
     "IP": "4 Pt 1",
     "DP": "1991 Apr",
     "TI": "What is the role of the central nervous system in mineralocorticoid hypertension?",
     "PG": "374-81",
     "AB": "The importance of the central nervous system (CNS) in the development of mineralocorticoid hypertension has been well documented. Type I receptors in adrenalectomized rats are concentrated in the hippocampus, amygdala, lateral septum, and hypothalamus, particularly in the periventricular regions, areas known to be or suspected of being important in the regulation of ACTH release, arousal, fluid and fluid osmolality equilibrium, and the maintenance of normal blood pressure. In the rat, ablation of the AV3V area and central, but not peripheral, sympathectomy prevent the development of DOCA-salt hypertension. The continuous intracerebroventricular (icv) infusion of aldosterone in rats or dogs at doses which do not affect the blood pressure when administered subcutaneously (sc) produces significant increases in resting blood pressure. In rats this effect is dose dependent, blocked by the concomitant icv infusion of prorenone, an aldosterone antagonist, and enhanced, but not completely dependent upon renal mass reduction and excess salt consumption. The icv infusion of RU28318, a selective mineralocorticoid antagonist, at doses which are ineffective when administered sc, inhibits the development of hypertension produced by the sc infusion of aldosterone or deoxycorticosterone, as well as that produced by the oral administration of a licorice derivative and of a high salt diet in the Dahl S/JR rat. It is assumed that this effect is mediated through the mineralocorticoid receptor because it is inhibited by mineralocorticoid antagonists and because the icv infusion of RU26988, a selective glucocorticoid agonist, has no effect. The concomitant icv infusion of corticosterone, which is thought to be the primary ligand of the brain mineralocorticoid receptor, antagonizes the effect of icv infusion of aldosterone.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Gomez Sanchez, E P"
     ],
     "AU": [
          "Gomez Sanchez EP"
     ],
     "AD": "Research Service, JA Haley VA Hospital, Tampa, FL 33612.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HL27737/HL/NHLBI NIH HHS/United States",
          "HL33997/HL/NHLBI NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Am J Hypertens",
     "JT": "American journal of hypertension",
     "JID": "8803676",
     "RN": [
          "0 (Mineralocorticoids)",
          "0 (Receptors, Mineralocorticoid)",
          "0 (Receptors, Steroid)",
          "4964P6T9RB (Aldosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Glands/physiology",
          "Aldosterone/pharmacology/physiology",
          "Animals",
          "Blood Pressure/drug effects",
          "Blood Vessels/physiopathology",
          "Central Nervous System/*physiopathology",
          "Humans",
          "Hypertension/etiology/*physiopathology",
          "Kidney/physiopathology",
          "Mineralocorticoids/*physiology",
          "Receptors, Mineralocorticoid",
          "Receptors, Steroid/physiology"
     ],
     "RF": "83",
     "EDAT": "1991/04/01 00:00",
     "MHDA": "1991/04/01 00:01",
     "CRDT": [
          "1991/04/01 00:00"
     ],
     "PHST": [
          "1991/04/01 00:00 [pubmed]",
          "1991/04/01 00:01 [medline]",
          "1991/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Am J Hypertens. 1991 Apr;4(4 Pt 1):374-81.",
     "term": "hippocampus"
}