{
     "PMID": "16472200",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060522",
     "LR": "20060213",
     "IS": "1567-2050 (Print) 1567-2050 (Linking)",
     "VI": "3",
     "IP": "1",
     "DP": "2006 Feb",
     "TI": "VEGF, a mediator of the effect of experience on hippocampal neurogenesis.",
     "PG": "29-33",
     "AB": "Rodents housed in an enriched environment, exercise by running or perform learning and memory tasks show an increase in hippocampal neurogenesis. We show that both environmental enrichment, as well as performance in the Morris water maze, a hippocampal-dependent learning task, leads to an increase in local VEGF expression in rats. We genetically recreated this situation by somatic cell gene transfer using recombinant adeno-associated virus (AAV) vectors. Genetically increasing hippocampal VEGF in adult rats resulted in a approximately 2 fold increase in neurogenesis associated with improved cognition. In contrast, gene transfer of placental growth factor (PGF) which signals through Flt1, but not KDR receptors had negative effects on neurogenesis and inhibited learning, although it similarly increased endothelial cell proliferation. Expression of a dominant negative, mKDR, inhibited basal neurogenesis and impaired learning. Co-expression of mKDR antagonized VEGF-enhanced neurogenesis and learning without inhibiting endothelial cell proliferation. Furthermore, inhibition of VEGF expression by RNA interference completely blocked the environmental induction of neurogenesis. These data support a model whereby VEGF acting via KDR is a mediator of the effect of the environment on neurogenesis and cognition [1].",
     "FAU": [
          "During, Matthew J",
          "Cao, Lei"
     ],
     "AU": [
          "During MJ",
          "Cao L"
     ],
     "AD": "Department of Neurological Surgery, Weill Medical College of Cornell University, New York, USA. m.during@auckland.ac.nz",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United Arab Emirates",
     "TA": "Curr Alzheimer Res",
     "JT": "Current Alzheimer research",
     "JID": "101208441",
     "RN": [
          "0 (Vascular Endothelial Growth Factor A)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Proliferation/drug effects",
          "Hippocampus/*cytology/drug effects/metabolism/*physiology",
          "Humans",
          "Learning/drug effects/physiology",
          "Mice",
          "Mice, Knockout",
          "Neovascularization, Physiologic/drug effects",
          "Neuronal Plasticity/drug effects",
          "Neurons/*drug effects",
          "Vascular Endothelial Growth Factor A/biosynthesis/*pharmacology"
     ],
     "RF": "43",
     "EDAT": "2006/02/14 09:00",
     "MHDA": "2006/05/23 09:00",
     "CRDT": [
          "2006/02/14 09:00"
     ],
     "PHST": [
          "2006/02/14 09:00 [pubmed]",
          "2006/05/23 09:00 [medline]",
          "2006/02/14 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Alzheimer Res. 2006 Feb;3(1):29-33.",
     "term": "hippocampus"
}