{
     "PMID": "1647580",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910801",
     "LR": "20141120",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "41",
     "IP": "1",
     "DP": "1991 Jan-Feb",
     "TI": "[Changes in the neuronal excitability of rat hippocampal slices isolated after destruction of the medial septal area].",
     "PG": "131-8",
     "AB": "To determine if electrophysiological properties of hippocampal pathways are altered after medial septal area (MSA) destruction, extracellular recordings were made from hippocampal slices of rats 30 days following lesion and compared with those from unoperated controls. The preparation of slices, data accumulation and data analyses were done under the same conditions. The electrophysiological parameters of interest were the population spike (PS) and the field EPSP, produced in the CA1 pyramidal layer by stimulation of the Schaffer collaterals. The principal finding of this study was that neuronal excitability in slices from MSA-lesioned rats was altered. The most striking abnormalities were an epileptiform activity, which consisted of multiple PSs, and multiple seizure-like after discharges with a delayed onset to low stimulation intensities. In the CA1 region of the slices collected from lesioned rats the input-output curve of field EPSP versus PS showed a leftward shift as compared with their counterparts in normal slices. These changes may be related to relative reduction of inhibitory processes in interneuronal circuits of CA1 region.",
     "FAU": [
          "Sidorov, B M",
          "Francesconi, W",
          "Berton, F"
     ],
     "AU": [
          "Sidorov BM",
          "Francesconi W",
          "Berton F"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Izmenenie neironnoi vozbudimosti v srezakh gippokampa krysy, izolirovannykh posle razrusheniia medial'noi septal'noi oblasti.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Epilepsy/physiopathology",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Limbic System/*physiology",
          "Membrane Potentials/physiology",
          "Neurons/*physiology",
          "Perfusion/methods",
          "Rats"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1991 Jan-Feb;41(1):131-8.",
     "term": "hippocampus"
}