{
     "PMID": "16472197",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060522",
     "LR": "20131121",
     "IS": "1567-2050 (Print) 1567-2050 (Linking)",
     "VI": "3",
     "IP": "1",
     "DP": "2006 Feb",
     "TI": "Preclinical analyses of the therapeutic potential of allopregnanolone to promote neurogenesis in vitro and in vivo in transgenic mouse model of Alzheimer's disease.",
     "PG": "11-7",
     "AB": "Herein, we present data to support a preclinical proof of concept for the therapeutic potential of allopregnanolone to promote neurogenesis. Our recent work has demonstrated that the neuroactive progesterone metabolite, allopregnanolone (3alpha-hydroxy-5alpha-pregnan-20-one), (APalpha) induced, in a dose dependent manner, a significant increase in proliferation of neuroprogenitor cells (NPCs) derived from the rat hippocampus and human neural stem cells (hNSM) derived from the cerebral cortex [1]. Proliferative efficacy was determined by incorporation of BrdU and (3)H-thymidine, FACS analysis of MuLV-GFP-labeled mitotic NPCs and quantification of total cell number. Allopregnanolone-induced proliferation was isomer and steroid specific, in that the stereoisomer 3beta-hydroxy-5beta-pregnan-20-one and related steroids did not increase (3)H-thymidine uptake. Immunofluorescent analyses for the NPC markers, nestin and Tuj1, indicated that newly formed cells were of neuronal lineage. Furthermore, microarray analysis of cell cycle genes and real time RT-PCR and western blot validation revealed that allopregnanolone increased the expression of genes which promote mitosis and inhibited the expression of genes that repress cell proliferation. Allopregnanolone-induced proliferation was antagonized by the voltage gated L-type calcium channel blocker nifedipine consistent with the finding that allopregnanolone induces a rapid increase in intracellular calcium in hippocampal neurons via a GABA type A receptor activated L-type calcium channel. Preliminary in vivo data indicate that APalpha for 24 hrs significantly increased neurogenesis in dentate gyrus, as determined by unbiased stereological analysis of BrdU positive cells, of 3-month-old male triple transgenic Alzheimer's disease mice. The in vitro and in vivo neurogenic properties of APalpha coupled with a low molecular weight, easy penetration of the blood brain barrier and lack of toxicity, are key elements required for developing APalpha as a neurogenic / regenerative therapeutic for restoration of neurons in victims of Alzheimer's disease.",
     "FAU": [
          "Brinton, Roberta Diaz",
          "Wang, Jun Ming"
     ],
     "AU": [
          "Brinton RD",
          "Wang JM"
     ],
     "AD": "Department of Molecular Pharmacology and Toxicology and Program in Neuroscience, Pharmaceutical Science Center, 1985 Zonal Avenue, University of Southern California, Los Angeles, CA 90033, USA. rbrinton@hsc.usc.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United Arab Emirates",
     "TA": "Curr Alzheimer Res",
     "JT": "Current Alzheimer research",
     "JID": "101208441",
     "RN": [
          "0 (Gonadal Steroid Hormones)",
          "0 (Receptors, GABA)",
          "BXO86P3XXW (Pregnanolone)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*drug therapy/pathology",
          "Animals",
          "Cell Proliferation/drug effects",
          "Gonadal Steroid Hormones/*pharmacology",
          "Humans",
          "Mice",
          "Mice, Transgenic",
          "Nerve Regeneration/*drug effects",
          "Neurons/drug effects",
          "Pregnanolone/*pharmacology",
          "Receptors, GABA/drug effects"
     ],
     "RF": "55",
     "EDAT": "2006/02/14 09:00",
     "MHDA": "2006/05/23 09:00",
     "CRDT": [
          "2006/02/14 09:00"
     ],
     "PHST": [
          "2006/02/14 09:00 [pubmed]",
          "2006/05/23 09:00 [medline]",
          "2006/02/14 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Alzheimer Res. 2006 Feb;3(1):11-7.",
     "term": "hippocampus"
}