{
     "PMID": "16475957",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060310",
     "LR": "20131121",
     "IS": "1389-4501 (Print) 1389-4501 (Linking)",
     "VI": "7",
     "IP": "2",
     "DP": "2006 Feb",
     "TI": "Potentiation of antidepressant-like activity with lithium: mechanism involved.",
     "PG": "159-63",
     "AB": "In the last decade, many augmentation strategies have been developed to increase the activity of antidepressant drugs or to reduce their long onset of action by acting on different targets. One of the first augmentation strategy used in psychiatric disorders is coadministration of lithium and antidepressant drugs. However, the underlaying mechanism of action involved in the potentiatory effect of lithium is still unclear and many hypotheses have been suggested such as activity on BDNF, ACTH, thyroid hormones and serotonin neurotransmission. All these systems being embedded in each other, we focused on the 5-HT neurotransmission-increase induced by lithium treatment. Based on neurobiochemical and behavioral results we tried to better understand its mechanism of action and we concluded that effect of lithium on 5-HT neurotransmission could be linked to a partial agonist activity on 5-HT1B autoreceptors, or to a modulatory activity on these receptors, located in the cortical area in the case of a short term treatment, or in the hippocampus in the case of a long term treatment. We also suggested that the anti-manic effect of lithium was linked to this activity on 5-HT1B receptors, occurring this time on 5-HT1B postsynaptic (heteroreceptors on dopaminergic pathways) receptors levels.",
     "FAU": [
          "Chenu, Franck",
          "Bourin, Michel"
     ],
     "AU": [
          "Chenu F",
          "Bourin M"
     ],
     "AD": "Neurobiologie de l'anxiete et de la depression, EA 3256, Faculte de Medecine, 1 rue Gaston Veil, 44035 Nantes Cedex, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Curr Drug Targets",
     "JT": "Current drug targets",
     "JID": "100960531",
     "RN": [
          "0 (Antidepressive Agents)",
          "0 (Receptor, Serotonin, 5-HT1B)",
          "9FN79X2M3F (Lithium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Antidepressive Agents/administration & dosage/pharmacology/therapeutic use",
          "Behavior, Animal/*drug effects",
          "Bipolar Disorder/*drug therapy/metabolism",
          "Brain/*drug effects/metabolism",
          "Drug Administration Schedule",
          "Drug Synergism",
          "Drug Therapy, Combination",
          "Humans",
          "*Lithium/administration & dosage/pharmacology/therapeutic use",
          "Receptor, Serotonin, 5-HT1B/*metabolism"
     ],
     "RF": "95",
     "EDAT": "2006/02/16 09:00",
     "MHDA": "2006/03/11 09:00",
     "CRDT": [
          "2006/02/16 09:00"
     ],
     "PHST": [
          "2006/02/16 09:00 [pubmed]",
          "2006/03/11 09:00 [medline]",
          "2006/02/16 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Drug Targets. 2006 Feb;7(2):159-63.",
     "term": "hippocampus"
}