{
     "PMID": "16489401",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20131212",
     "LR": "20060220",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "58",
     "IP": "1",
     "DP": "2006 Feb 25",
     "TI": "[Long-term neurotoxic effects of MDMA result in cortical and hippocampal structural changes].",
     "PG": "34-40",
     "AB": "3,4-Methylenedioxymethamphetamine (MDMA) is a substituted amphetamine with stimulating and hallucinogenic properties. Since MDMA induces \"ecstasy\" it is extensively used as a \"recreational\" drug. It has been well established that MDMA is neurotoxic and can result in long-term degeneration of cerebral 5-hydroxytryptamine (5-HT) nerve terminals in many species. The present study was undertaken to investigate the long-term neurotoxic effects of MDMA on cortical and hippocampal structures, by repeatedly administering MDMA in short time. Male Wistar rats were randomly assigned to control group and MDMA-treated group. MDMA (10 mg/kg) was administered to rats of MDMA-treated group, once per hour, total 40 mg/kg; rats of control group were treated with the same volume of saline. Thirty-two weeks after administering MDMA, the expression of serotonin transporter (SERT) mRNA and diazepam binding inhibitor (DBI) mRNA was detected by in situ hybridization. The expression of glial fibrillary acidic protein (GFAP) was detected by immunohistochemistry, and the degeneration of nerve terminals was demonstrated by Bielschowsky and Glee Marsland silver staining. The results showed that the expression of SERT mRNA in hippocampus decreased by 31.96%, while expression of DBI mRNA in neocortex increased by 40.51%, compared with the control group (P<0.05). The expression of GFAP in the brain tissue increased (P<0.05), while significant reduction of the nerve terminals in neocortex was demonstrated by silver staining, compared with the control group. These results suggest that the neurotoxicity of MDMA results in sustained cortical and hippocampal structural changes, which in turn result in disorder of the brain functions.",
     "FAU": [
          "Li, Su-Xia",
          "Li, Jing",
          "Wang, Xue",
          "Peng, Zu-Gui",
          "Kuang, Wei-Hong",
          "Huang, Ming-Sheng"
     ],
     "AU": [
          "Li SX",
          "Li J",
          "Wang X",
          "Peng ZG",
          "Kuang WH",
          "Huang MS"
     ],
     "AD": "Basic and Forensic School, Sichuan University, Chengdu 610041, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Diazepam Binding Inhibitor)",
          "0 (RNA, Messenger)",
          "0 (Serotonin Plasma Membrane Transport Proteins)",
          "KE1SEN21RM (N-Methyl-3,4-methylenedioxyamphetamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/*pathology/physiopathology",
          "Diazepam Binding Inhibitor/genetics/metabolism",
          "Hippocampus/*pathology/physiopathology",
          "Male",
          "N-Methyl-3,4-methylenedioxyamphetamine/*toxicity",
          "Neurotoxicity Syndromes/etiology/*pathology/physiopathology",
          "RNA, Messenger/genetics/metabolism",
          "Rats",
          "Rats, Wistar",
          "Serotonin Plasma Membrane Transport Proteins/genetics/metabolism"
     ],
     "EDAT": "2006/02/21 09:00",
     "MHDA": "2013/12/18 06:00",
     "CRDT": [
          "2006/02/21 09:00"
     ],
     "PHST": [
          "2006/02/21 09:00 [pubmed]",
          "2013/12/18 06:00 [medline]",
          "2006/02/21 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2006 Feb 25;58(1):34-40.",
     "term": "hippocampus"
}