{
     "PMID": "16491761",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20160423",
     "LR": "20060222",
     "IS": "0255-2930 (Print) 0255-2930 (Linking)",
     "VI": "26",
     "IP": "1",
     "DP": "2006 Jan",
     "TI": "[Effect of acupuncture at Sanyinjiao (SP 6) on glucose metabolism in the patient of dysmenorrhea].",
     "PG": "51-5",
     "AB": "OBJECTIVE: To investigate the central modulating mechanism of acupuncture at Sanyinjiao (SP 6) in treatment of primary dysmenorrhea. METHODS: 18F-FDG positron emission tomograph imaging of whole brain was performed in six patients with primary dysmenorrhea during two stimulation: pseudo acupuncture and real acupuncture at Sanyinjiao (SP 6). The areas of cerebral glycometabolism change were obtained by using statistical parametric mapping (SPM). Meanwhile the pain intensity before and after pseudo-acupuncture and real acupuncture was assessed with 0-10 numerical pain intensity scale. RESULTS: No differences in the values of pain before and after pseudo-acupuncture (P > 0.05). The value of pain after acupuncture was significantly lower than that before acupuncture (P < 0.01). Most of the activated brain areas were shared with the areas activated by pain as described in the literature. The brain areas of increasing glycometabolism were ipsilateral lentiformn nucleus (globus pallidus, putamen), cerebellum and insula, bilateral thalamus, ipsilateral paracentral lobule, bilateral amygdala, contralateral midbrain, bilateral second somatosensory cortex, ipsilateral hippocampus and anterior cingulate, contralateral mammillary body. The brain areas of decreasing glycometabolism were limited in small cerebral cortex. CONCLUSION: Acupuncture at Sanyinjiao (SP 6) can relieve significantly the pain of the patient. Primary dysmenorrhea is cured mainly by activating the area involved in pain. It is indicated that acupuncture can relieve pain and balancing the pain-related central networks. Also neuroendocrine may play a role in the therapy.",
     "FAU": [
          "Gong, Ping",
          "Zhang, Ming-min",
          "Wang, Qi",
          "Wu, Zhi-jian",
          "Huang, Xiao-tao",
          "Wang, Wei",
          "Huang, Guang-ying"
     ],
     "AU": [
          "Gong P",
          "Zhang MM",
          "Wang Q",
          "Wu ZJ",
          "Huang XT",
          "Wang W",
          "Huang GY"
     ],
     "AD": "Institute of Integrated Traditional Chinese & Western Medicine, The Affiliated Tongji Hospital of Tongji Medical College, Huazhong University of Science & Technology, Wuhan 430030, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhen Jiu",
     "JT": "Zhongguo zhen jiu = Chinese acupuncture & moxibustion",
     "JID": "8600658",
     "RN": [
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Acupuncture",
          "*Acupuncture Points",
          "Acupuncture Therapy",
          "*Dysmenorrhea/therapy",
          "Female",
          "Glucose/metabolism",
          "Humans"
     ],
     "EDAT": "2006/02/24 09:00",
     "MHDA": "2016/04/24 06:00",
     "CRDT": [
          "2006/02/24 09:00"
     ],
     "PHST": [
          "2006/02/24 09:00 [pubmed]",
          "2016/04/24 06:00 [medline]",
          "2006/02/24 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhen Jiu. 2006 Jan;26(1):51-5.",
     "term": "hippocampus"
}