{
     "PMID": "1649291",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910820",
     "LR": "20131121",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "258",
     "IP": "1",
     "DP": "1991 Jul 1",
     "TI": "A detailed study on the effects of protein kinase C activation on alpha-2 adrenoceptor-coupled modulation of norepinephrine release in hippocampus.",
     "PG": "143-8",
     "AB": "The question was studied whether there is a direct link between protein kinase C and presynaptic alpha-2 adrenoceptors regulating depolarization-induced norepinephrine (NE) release. Effects of the protein kinase C activator 4 beta-phorbol 12,13-dibutyrate (4 beta-PDB) on electrically evoked [3H]NE release were investigated in rabbit and rat hippocampus. Release evoked with 4 pulses/100 Hz (POP stimulation; i.e. under conditions virtually free of autoinhibition), was increased by 4 beta-PDB in a comparable manner in both species. Conversely, the alpha-2 adrenoceptor agonist clonidine diminished POP-induced [3H]NE release in a concentration-dependent manner. The net effects of clonidine were of a similar magnitude up to near maximal concentrations, irrespective of whether or not the 4 beta-PDB was present. Correspondingly, the net effect of 4 beta-PDB remained unchanged under these conditions. An impairment of the net effect of 4 beta-PDB was only seen at higher concentrations of clonidine. Concurrent addition of the alpha-2 adrenoceptor antagonist yohimbine and 4 beta-PDB enhanced release elicited with 36 pulses/3 Hz (i.e., in presence of autoinhibition), in a manner which was at least additive. Taken together, the above data exclude a direct link between presynaptic alpha-2 adrenoceptors and protein kinase C and restrict a functional interaction to very distinctive conditions.",
     "FAU": [
          "Allgaier, C",
          "Hertting, G",
          "Singer, E A"
     ],
     "AU": [
          "Allgaier C",
          "Hertting G",
          "Singer EA"
     ],
     "AD": "Institute of Pharmacology and Toxicology, University of Freiburg, F.R.G.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Receptors, Adrenergic, alpha)",
          "37558-16-0 (Phorbol 12,13-Dibutyrate)",
          "EC 2.7.11.13 (Protein Kinase C)",
          "MN3L5RMN02 (Clonidine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Clonidine/pharmacology",
          "Electric Stimulation",
          "Female",
          "Hippocampus/*drug effects/metabolism",
          "Male",
          "Norepinephrine/*metabolism",
          "Phorbol 12,13-Dibutyrate/*pharmacology",
          "Protein Kinase C/*metabolism",
          "Rabbits",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Adrenergic, alpha/*drug effects/metabolism"
     ],
     "EDAT": "1991/07/01 00:00",
     "MHDA": "1991/07/01 00:01",
     "CRDT": [
          "1991/07/01 00:00"
     ],
     "PHST": [
          "1991/07/01 00:00 [pubmed]",
          "1991/07/01 00:01 [medline]",
          "1991/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1991 Jul 1;258(1):143-8.",
     "term": "hippocampus"
}