{
     "PMID": "1649940",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910829",
     "LR": "20081121",
     "IS": "0024-3205 (Print) 0024-3205 (Linking)",
     "VI": "49",
     "IP": "5",
     "DP": "1991",
     "TI": "Diazepam binding inhibitor (DBI): a peptide with multiple biological actions.",
     "PG": "325-44",
     "AB": "Diazepam binding inhibitor (DBI) is a 9-kD polypeptide that was first isolated in 1983 from rat brain by monitoring its ability to displace diazepam from the benzodiazepine (BZD) recognition site located on the extracellular domain of the type A receptor for gamma-aminobutyric acid (GABAA receptor) and from the mitochondrial BZD receptor (MBR) located on the outer mitochondrial membrane. In brain, DBI and its two major processing products [DBI 33-50, or octadecaneuropeptide (ODN) and DBI 17-50, or triakontatetraneuropeptide (TTN)] are unevenly distributed in neurons, with the highest concentrations of DBI (10 to 50 microMs) being present in the hypothalamus, amygdala, cerebellum, and discrete areas of the thalamus, hippocampus, and cortex. DBI is also present in specialized glial cells (astroglia and Bergmann glia) and in peripheral tissues. In the periphery, the highest concentration of DBI occurs in cells of the zona glomerulosa and fasciculata of the adrenal cortex and in Leydig cells of the testis; interestingly, these are the same cell types in which MBRs are highly concentrated. Stimulation of MBRs by appropriate ligands (including DBI and TTN) facilitates cholesterol influx into mitochondria and the subsequent formation of pregnenolone, the parent molecule for endogenous steroid production; this facilitation occurs not only in peripheral steroidogenic tissues, but also in glial cells, the steroidogenic cells of the brain. Some of the steroids (pregnenolone sulfate, dehydroepiandrosterone sulfate, 3 alpha-hydroxy-5 alpha-pregnan-20-one, and 3 alpha, 21-dihydroxy-5 alpha-pregnan-20-one) produced in brain (neurosteroids) function as potent (with effects in the nanomolar concentration range) positive or negative allosteric modulators of GABAA receptor function. Thus, accumulating evidence suggests that the various neurobiological actions of DBI and its processing products may be attributable to the ability of these peptides either to bind to BZD recognition sites associated with GABAA receptors or to bind to glial cell MBRs and modulate the rate and quality of neurosteroidogenesis. The neurobiological effects of DBI and its processing products in physiological and pathological conditions (hepatic encephlopaty, depression, panic) concentrations may therefore be explained by interactions with different types of BZD recognition site. In addition, recent reports that DBI and some of its fragments inhibit (in nanomolar concentrations) glucose-induced insulin release from pancreatic islets and bind acyl-coenzyme A with high affinity support the hypothesis that DBI isa precursor of biologically active peptides with multiple actions in the brain and in peripheral tissues.",
     "FAU": [
          "Costa, E",
          "Guidotti, A"
     ],
     "AU": [
          "Costa E",
          "Guidotti A"
     ],
     "AD": "Fidia-Georgetown Institute for the Neurosciences, Georgetown University School of Medicine, Washington, D.C. 20007.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Life Sci",
     "JT": "Life sciences",
     "JID": "0375521",
     "RN": [
          "0 (Diazepam Binding Inhibitor)",
          "0 (Neuropeptides)",
          "0 (Receptors, GABA-A)",
          "12794-10-4 (Benzodiazepines)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acid Sequence",
          "Animals",
          "Benzodiazepines/metabolism",
          "Binding Sites",
          "Diazepam Binding Inhibitor",
          "Humans",
          "Mice",
          "Mitochondria/metabolism",
          "Molecular Sequence Data",
          "Neuropeptides/genetics/metabolism/*physiology",
          "Rats",
          "Receptors, GABA-A/metabolism",
          "Sequence Homology, Nucleic Acid",
          "Swine"
     ],
     "RF": "82",
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Life Sci. 1991;49(5):325-44.",
     "term": "hippocampus"
}