{
     "PMID": "1649296",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910820",
     "LR": "20161123",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "258",
     "IP": "1",
     "DP": "1991 Jul 1",
     "TI": "Chronic benzodiazepine administration. VIII. Receptor upregulation produced by chronic exposure to the inverse agonist FG-7142.",
     "PG": "280-5",
     "AB": "Treatment with benzodiazepine agonists is associated with the development of behavioral tolerance and receptor downregulation, whereas antagonist administration has been reported to lead to increased activity and receptor upregulation. To determine the effects of chronic inverse agonist administration, mice were treated with FG-7142 (20 mg/kg/day) by implanted s.c. osmotic pumps for 1 to 14 days. No seizures were observed in FG-7142-exposed animals. Open-field activity was unchanged as compared to controls at days 1 and 2, but was elevated significantly at days 4 and 7. Activity was reduced below control values at day 14. Benzodiazepine receptor binding determined in vivo was unchanged for days 1, 4 and 7 within the hippocampus but was elevated at day 14. Binding remained unchanged in the cortex, cerebellum, hypothalamus and pons-medulla for the duration of drug exposure. Cortical benzodiazepine binding assessed in vitro was unchanged at days 1 and 2 but increased at days 4, 7 and 14 vs. vehicle treated controls. Binding at the gamma-aminobutyric acid site was increased at day 7 whereas binding of t-[35S]butylbicyclophosphoro-thionate was increased at days 7 and 14 of FG-7142 exposure. Maximal muscimol-slimulated [36Cl-] uptake was elevated at days 4, 7 and 14 compared to day 1 of exposure. These results demonstrate that chronic continuous exposure to FG-7142 is associated with an absence of kindled seizures and with behavioral and neurochemical changes indicative of gamma-aminobutyric acidA receptor upregulation.",
     "FAU": [
          "Pritchard, G A",
          "Galpern, W R",
          "Lumpkin, M",
          "Miller, L G"
     ],
     "AU": [
          "Pritchard GA",
          "Galpern WR",
          "Lumpkin M",
          "Miller LG"
     ],
     "AD": "Department of Psychiatry, Tufts University School of Medicine and New England Medical Center, Boston, Massachusetts.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-05258/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Appetite Depressants)",
          "0 (Carbolines)",
          "0 (Receptors, GABA-A)",
          "12794-10-4 (Benzodiazepines)",
          "40P7XK9392 (Flumazenil)",
          "60PO70N1BP (FG 7142)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Appetite Depressants/*pharmacology",
          "Benzodiazepines/*metabolism",
          "Binding Sites",
          "Carbolines/*pharmacology",
          "Flumazenil/pharmacology",
          "Injections, Intravenous",
          "Male",
          "Mice",
          "Motor Activity/drug effects",
          "Receptors, GABA-A/*drug effects/*metabolism",
          "Up-Regulation/*drug effects"
     ],
     "EDAT": "1991/07/01 00:00",
     "MHDA": "1991/07/01 00:01",
     "CRDT": [
          "1991/07/01 00:00"
     ],
     "PHST": [
          "1991/07/01 00:00 [pubmed]",
          "1991/07/01 00:01 [medline]",
          "1991/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1991 Jul 1;258(1):280-5.",
     "term": "hippocampus"
}