{
     "PMID": "1650466",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910904",
     "LR": "20091118",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "88",
     "IP": "15",
     "DP": "1991 Aug 1",
     "TI": "Autoradiographic localization of relaxin binding sites in rat brain.",
     "PG": "6413-7",
     "AB": "Relaxin is a member of the insulin family of polypeptide hormones and exerts its best understood actions in the mammalian reproductive system. Using a biologically active 32P-labeled human relaxin, we have previously shown by in vitro autoradiography specific relaxin binding sites in rat uterus, cervix, and brain tissues. Using the same approach, we describe here a detailed localization of human relaxin binding sites in the rat brain. Displaceable relaxin binding sites are distributed in discrete regions of the olfactory system, neocortex, hypothalamus, hippocampus, thalamus, amygdala, midbrain, and medulla of the male and female rat brain. Characterization of the relaxin binding sites in the subfornical organ and neocortex reveals a single class of high-affinity sites (Kd = 1.4 nM) in both regions. The binding of relaxin to two of the circumventricular organs (subfornical organ and organum vasculosum of the lamina terminalis) and the neurosecretory magnocellular hypothalamic nuclei (i.e., paraventricular and supraoptic nuclei) provides the anatomical and biochemical basis for emerging physiological evidence suggesting a central role for relaxin in the control of blood pressure and hormone release. We conclude that specific, high-affinity relaxin binding sites are present in discrete regions of the rat brain and that the distribution of some of these sites may be consistent with a role for relaxin in control of vascular volume and blood pressure.",
     "FAU": [
          "Osheroff, P L",
          "Phillips, H S"
     ],
     "AU": [
          "Osheroff PL",
          "Phillips HS"
     ],
     "AD": "Department of Protein Chemistry, Genentech, Inc., South San Francisco, CA 94080.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Phosphorus Radioisotopes)",
          "0 (Receptors, G-Protein-Coupled)",
          "0 (Receptors, Neurotransmitter)",
          "0 (Receptors, Peptide)",
          "0 (Recombinant Proteins)",
          "0 (relaxin receptors)",
          "9002-69-1 (Relaxin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Binding, Competitive",
          "Brain/cytology/*metabolism",
          "Female",
          "Humans",
          "Kinetics",
          "Male",
          "Organ Specificity",
          "Phosphorus Radioisotopes",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, G-Protein-Coupled",
          "Receptors, Neurotransmitter/*metabolism",
          "*Receptors, Peptide",
          "Recombinant Proteins/metabolism",
          "Relaxin/*metabolism"
     ],
     "PMC": "PMC52095",
     "EDAT": "1991/08/01 00:00",
     "MHDA": "1991/08/01 00:01",
     "CRDT": [
          "1991/08/01 00:00"
     ],
     "PHST": [
          "1991/08/01 00:00 [pubmed]",
          "1991/08/01 00:01 [medline]",
          "1991/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1991 Aug 1;88(15):6413-7.",
     "term": "hippocampus"
}