{
     "PMID": "1650231",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910830",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "43",
     "IP": "1",
     "DP": "1991 Apr 18",
     "TI": "Sparing of function after neonatal frontal lesions correlates with increased cortical dendritic branching: a possible mechanism for the Kennard effect.",
     "PG": "51-6",
     "AB": "This study examined the possibility that the presence or absence of behavioral sparing following neonatal frontal lesions might be correlated with changes in the complexity of dendritic branching. Rats were given bilateral frontal lesions in either adulthood, the day of birth, or on day 10. Ninety days later the animals were trained in a spatial navigation task. The animals' brains were then processed for Golgi-Cox staining and the dendritic branching of the pyramidal cells in the parietal cortex was analyzed. Frontal cortical lesions in newborn rats produced a severe behavioral deficit in the water task whereas frontal removal at 10 days of age allowed sparing of function relative to adult operates (that is, the Kennard effect). Analysis of dendritic arbor in sensorimotor cortex revealed that the day-10 animals exhibited a dramatic proliferation of dendritic arbor relative to control rats. In contrast, the day-1 animals had slightly less dendritic branching than control animals. Rats with frontal lesions in adulthood showed a small, but significant, increase in dendritic branching. The correlation between behavioral sparing and the increase in dendritic arborization following neonatal lesions may be illustrative of a general mechanism underlying the Kennard effect.",
     "FAU": [
          "Kolb, B",
          "Gibb, R"
     ],
     "AU": [
          "Kolb B",
          "Gibb R"
     ],
     "AD": "Department of Psychology, University of Lethbridge, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/physiology",
          "Brain Mapping",
          "Cerebral Cortex/anatomy & histology/physiology",
          "Dendrites/*physiology/ultrastructure",
          "Discrimination Learning/*physiology",
          "Escape Reaction/*physiology",
          "Frontal Lobe/anatomy & histology/*physiology",
          "Male",
          "Mental Recall/physiology",
          "Nerve Regeneration/*physiology",
          "Neuronal Plasticity/*physiology",
          "Orientation/*physiology",
          "Rats",
          "*Social Environment",
          "Synaptic Transmission/physiology"
     ],
     "EDAT": "1991/04/18 00:00",
     "MHDA": "1991/04/18 00:01",
     "CRDT": [
          "1991/04/18 00:00"
     ],
     "PHST": [
          "1991/04/18 00:00 [pubmed]",
          "1991/04/18 00:01 [medline]",
          "1991/04/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1991 Apr 18;43(1):51-6.",
     "term": "spatial navigation"
}