{
     "PMID": "16519069",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060425",
     "LR": "20131121",
     "VI": "7",
     "IP": "2",
     "DP": "2005 Dec",
     "TI": "Neuroembryotoxic effect of 5- Fluorouracil in rat: injecting in late phase of gestation.",
     "PG": "83-6",
     "AB": "Macro and microscopic findings in developing brain of rat fetuses were observed after intraperitoneal injection with a single dose (30mg/kg) of 5-Fluorouracil (5-FU) in late phase of gestation. 5-FU induced more than 60.0% lethality with significant reduction (p<0.001) in weight and various dimensions of the developing brain. Macroscopic findings of the developing brain revealed microcephaly, regression or absence of the olfactory lobe and obliteration of the various fissures on the dorsal surface. Microscopic examination of the olfactory lobe of treated brain showed the obliteration of the olfactory ventricle, distortion of the cellular arrangement of various layers of the olfactory cortex with clumping of degenerated neurons and glial cells. Cerebral cortex of the treated brain revealed the distortion of normal cytoarchitecture of the various cortical layers. The neurons of the treated brain revealed the degeneration, deeply stained eccentric nucleus with loss of mitotic figures and pyknotic changes. Subcortical zone of the treated cerebrum showed the degenerative changes in the fibrous structure along with paucity of the glial cells. The hippocampus of the treated brain revealed the loss of normal cytoarchitecture and shrinkage of all the layers. Neuroembyopathic effect of 5-FU is severe, when given in late phase of pregnancy, so it is advisable that the drug should be avoid during the late period of pregnancy.",
     "FAU": [
          "Kumar, Sushil",
          "Das, Jyoti Krishna",
          "Pandey, Shashi Kant"
     ],
     "AU": [
          "Kumar S",
          "Das JK",
          "Pandey SK"
     ],
     "AD": "Department of Anatomy, Institute of Medical Sciences, Banaras Hindu University, Varanasi, India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Nepal",
     "TA": "Nepal Med Coll J",
     "JT": "Nepal Medical College journal : NMCJ",
     "JID": "101129937",
     "RN": [
          "0 (Antimetabolites, Antineoplastic)",
          "0 (Teratogens)",
          "U3P01618RT (Fluorouracil)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antimetabolites, Antineoplastic/*adverse effects/pharmacology",
          "Cerebral Cortex/*drug effects/growth & development",
          "Female",
          "Fetus",
          "Fluorouracil/*adverse effects/pharmacology",
          "Microcephaly/*chemically induced",
          "Pregnancy",
          "Prospective Studies",
          "Rats",
          "*Teratogens",
          "Time Factors"
     ],
     "EDAT": "2006/03/08 09:00",
     "MHDA": "2006/04/28 09:00",
     "CRDT": [
          "2006/03/08 09:00"
     ],
     "PHST": [
          "2006/03/08 09:00 [pubmed]",
          "2006/04/28 09:00 [medline]",
          "2006/03/08 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nepal Med Coll J. 2005 Dec;7(2):83-6.",
     "term": "hippocampus"
}