{
     "PMID": "1651622",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910919",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "41",
     "IP": "2",
     "DP": "1991 Mar-Apr",
     "TI": "[The intercentral relations of the frontal cortex and limbic structures of the brain in dogs].",
     "PG": "333-47",
     "AB": "In 3 dogs with implanted electrodes, in conditioned experiments correlation of the bioelectrical processes was studied by coherence function calculation of the hippocampus, hypothalamus, amygdala and frontal cortex biopotentials. It was shown, that the level of maximum values of coherence function of bioelectrical oscillations, led from various pairs of the studied brain structures significantly differed both in magnitude and frequency at which the greatest synchronization of biopotentials was noticed. In one dog with a high degree of connection between the hippocampus and hypothalamus biopotentials oscillations, a low synchronization of the frontal cortex and amygdala oscillations was found; in two other animals with a higher level of coherence between the oscillations of the frontal cortex and amygdala biopotentials, a lower degree of connection between the oscillations led from the hippocampus and hypothalamus was revealed. Synchronization of the biopotentials of the hippocampus and frontal cortex and also of the hippocampus and amygdala biopotentials proved to be low in all experimental dogs, what additionally testifies to different role of these structures in organization of the behaviour.",
     "FAU": [
          "Preobrazhenskaia, L A"
     ],
     "AU": [
          "Preobrazhenskaia LA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Issledovanie mezhtsentral'nykh otnoshenii frontal'noi kory i limbicheskikh struktur golovnogo mozga sobak.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Acoustic Stimulation",
          "Animals",
          "Conditioning, Classical/physiology",
          "Conditioning, Operant/physiology",
          "Dogs",
          "Electrodes, Implanted",
          "Electroencephalography",
          "Electrophysiology",
          "Escape Reaction/physiology",
          "Feeding Behavior/physiology",
          "Frontal Lobe/*physiology",
          "Limbic System/*physiology",
          "Motivation"
     ],
     "EDAT": "1991/03/01 00:00",
     "MHDA": "1991/03/01 00:01",
     "CRDT": [
          "1991/03/01 00:00"
     ],
     "PHST": [
          "1991/03/01 00:00 [pubmed]",
          "1991/03/01 00:01 [medline]",
          "1991/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1991 Mar-Apr;41(2):333-47.",
     "term": "hippocampus"
}