{
     "PMID": "1651493",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910918",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "88",
     "IP": "16",
     "DP": "1991 Aug 15",
     "TI": "Localization of P-type calcium channels in the central nervous system.",
     "PG": "7076-80",
     "AB": "The distribution of the P-type calcium channel in the mammalian central nervous system has been demonstrated immunohistochemically by using a polyclonal specific antibody. This antibody was generated after P-channel isolation via a fraction from funnel-web spider toxin (FTX) that blocks the voltage-gated P channels in cerebellar Purkinje cells. In the cerebellar cortex, immunolabeling to the antibody appeared throughout the molecular layer, while all the other regions were negative. Intensely labeled patches of reactivity were seen on Purkinje cell dendrites, especially at bifurcations; much weaker reactivity was present in the soma and stem segment. Electron microscopic localization revealed labeled patches of plasma membrane on the soma, main dendrites, spiny branchlets, and spines; portions of the smooth endoplasmic reticulum were also labeled. Strong labeling was present in the periglomerular cells of the olfactory bulb and scattered neurons in the deep layer of the entorhinal and pyriform cortices. Neurons in the brainstem, habenula, nucleus of the trapezoid body and inferior olive and along the floor of the fourth ventricle were also labeled intensely. Medium-intensity reactions were observed in layer II pyramidal cells of the frontal cortex, the CA1 cells of the hippocampus, the lateral nucleus of the substantia nigra, lateral reticular nucleus, and spinal fifth nucleus. Light labeling was seen in the neocortex, striatum, and in some brainstem neurons.",
     "FAU": [
          "Hillman, D",
          "Chen, S",
          "Aung, T T",
          "Cherksey, B",
          "Sugimori, M",
          "Llinas, R R"
     ],
     "AU": [
          "Hillman D",
          "Chen S",
          "Aung TT",
          "Cherksey B",
          "Sugimori M",
          "Llinas RR"
     ],
     "AD": "Department of Physiology and Biophysics, New York University Medical Center, New York 10016.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG09480/AG/NIA NIH HHS/United States",
          "NS13742/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Calcium Channels)"
     ],
     "SB": "IM S",
     "MH": [
          "Animals",
          "Brain Stem/*cytology/ultrastructure",
          "Calcium Channels/chemistry/*physiology",
          "Cerebellum/*cytology/ultrastructure",
          "Cerebral Cortex/*cytology/ultrastructure",
          "Dendrites/ultrastructure",
          "Immunohistochemistry",
          "Mice",
          "Mice, Neurologic Mutants",
          "Neurons/*cytology/ultrastructure",
          "Purkinje Cells/*cytology/ultrastructure",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "PMC": "PMC52236",
     "EDAT": "1991/08/15 00:00",
     "MHDA": "1991/08/15 00:01",
     "CRDT": [
          "1991/08/15 00:00"
     ],
     "PHST": [
          "1991/08/15 00:00 [pubmed]",
          "1991/08/15 00:01 [medline]",
          "1991/08/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1991 Aug 15;88(16):7076-80.",
     "term": "hippocampus"
}