{
     "PMID": "16526188",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060511",
     "LR": "20061115",
     "IS": "0033-2674 (Print) 0033-2674 (Linking)",
     "VI": "39",
     "IP": "6",
     "DP": "2005 Nov-Dec",
     "TI": "[Psychophysiological analysis of bipolar disorder treatment with functional magnetic resonance imaging (fMRI), spectroscopic (1H-MRS) and volumetric MRI assessment of CNS: report of three cases].",
     "PG": "1231-6",
     "AB": "BACKGROUND: Neuroimaging studies, including MRI, have identified various abnormalities in patients with bipolar disorders. However those findings have been inconsistent with regard to different MRI techniques, clinical and neurocognitive assessments as well as treatment results. So far the functional magnetic resonance imaging (fMRI) studies haven't been performed in psychiatric patients in Poland. AIM: The aim of the present study was to use fMRI, as well as two other MRI techniques to examine their relationships with clinical and neurocognitive assessments and the effectiveness of psychiatric treatment of bipolar disorders. METHOD: In this preliminary report, three bipolar patients were tested and compared with one healthy subject by means of three MRI techniques: fMRI, prefrontal spectroscopy (1H-MRS) and volumetric MRI of hippocampus regions. Clinical (MADRS) and neurocognitive (Stroop-like) assessments were performed. RESULTS: Clinical, cognitive and MRI findings (fMRI, 1H-MRS, vMRI) were highly or moderately correlated. CONCLUSIONS: MRI techniques may effectively support both clinical and neurocognitive assessments of the ongoing treatment in bipolar patients.",
     "FAU": [
          "Loza, Bartosz",
          "Krolicki, Leszek",
          "Papierski, Klaudiusz",
          "Mazurek, Iwona",
          "Mosiolek, Anna",
          "Kokoszka, Andrzej",
          "Andrysiak, Renata"
     ],
     "AU": [
          "Loza B",
          "Krolicki L",
          "Papierski K",
          "Mazurek I",
          "Mosiolek A",
          "Kokoszka A",
          "Andrysiak R"
     ],
     "AD": "Pracownia Zaburzen Afektywnych AM w Warszawie.",
     "LA": [
          "pol"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Analiza psychofizjologiczna terapii zaburzen afektywnych ocenianej za pomocq czynnosciowego rezonansu magnetycznego (fMRI), spektroskopii (1H-MRS) oraz wolumetrii osrodkowego ukladu nerwowego: opis trzech przypadkow.",
     "PL": "Poland",
     "TA": "Psychiatr Pol",
     "JT": "Psychiatria polska",
     "JID": "0103314",
     "SB": "IM",
     "MH": [
          "Bipolar Disorder/*physiopathology/*therapy",
          "Brain/*anatomy & histology/*metabolism",
          "Humans",
          "*Magnetic Resonance Imaging",
          "*Magnetic Resonance Spectroscopy",
          "Treatment Outcome"
     ],
     "EDAT": "2006/03/11 09:00",
     "MHDA": "2006/05/12 09:00",
     "CRDT": [
          "2006/03/11 09:00"
     ],
     "PHST": [
          "2006/03/11 09:00 [pubmed]",
          "2006/05/12 09:00 [medline]",
          "2006/03/11 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychiatr Pol. 2005 Nov-Dec;39(6):1231-6.",
     "term": "hippocampus"
}