{
     "PMID": "1652779",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910930",
     "LR": "20061115",
     "IS": "0167-0115 (Print) 0167-0115 (Linking)",
     "VI": "33",
     "IP": "2",
     "DP": "1991 Apr 25",
     "TI": "Somatostatin receptors in the senescent rat brain: a quantitative autoradiographic study.",
     "PG": "81-92",
     "AB": "To examine the effects of aging on the density and distribution of somatostatin receptors (SS-R) in the rat brain, receptor autoradiography for SS-R was carried out in rats aged 3 and 24 months using 125I-labeled Tyr11-SS-14. Autoradiograms were quantitatively assessed by an image analyzer to evaluate changes in the expression of SS-R due to senescence. Statistically significant decreases in SS-R binding were found in specific regions of the brains of senescent rats as compared to young adult rats. The regions affected included the periaqueductal gray matter (73% loss versus young adult rats), the interpeduncular nucleus (73% loss), the pontine nucleus (63% loss), the superior colliculus (46% loss), the ventral tegmental area (46% loss), the temporal cortex (39% loss), the frontal cortex (34% loss), the hippocampus (33% loss), the amygdala (27% loss) and the claustrum (26% loss). There was no significant change in SS-R expression in the spinal cord with aging. Significant reductions in SS-R binding in these brain regions may be involved in the impairment of sensory and cognitive function that can occur with aging.",
     "FAU": [
          "Sato, H",
          "Ota, Z",
          "Ogawa, N"
     ],
     "AU": [
          "Sato H",
          "Ota Z",
          "Ogawa N"
     ],
     "AD": "Third Department of Internal Medicine, Okayama University Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Regul Pept",
     "JT": "Regulatory peptides",
     "JID": "8100479",
     "RN": [
          "0 (Receptors, Neurotransmitter)",
          "0 (Receptors, Somatostatin)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Autoradiography",
          "Brain/anatomy & histology/metabolism/*ultrastructure",
          "Male",
          "Rats",
          "Rats, Inbred F344",
          "Receptors, Neurotransmitter/*metabolism",
          "Receptors, Somatostatin"
     ],
     "EDAT": "1991/04/25 00:00",
     "MHDA": "1991/04/25 00:01",
     "CRDT": [
          "1991/04/25 00:00"
     ],
     "PHST": [
          "1991/04/25 00:00 [pubmed]",
          "1991/04/25 00:01 [medline]",
          "1991/04/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Regul Pept. 1991 Apr 25;33(2):81-92.",
     "term": "hippocampus"
}