{
     "PMID": "1652757",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911003",
     "LR": "20091118",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "88",
     "IP": "17",
     "DP": "1991 Sep 1",
     "TI": "Enhanced GABAergic inhibition preserves hippocampal structure and function in a model of epilepsy.",
     "PG": "7650-3",
     "AB": "Extensive electrical stimulation of the perforant pathway input to the hippocampus results in a characteristic pattern of neuronal death, which is accompanied by an impairment of cognitive functions similar to that seen in human temporal lobe epilepsy. The excitotoxic hypothesis of epileptic cell death [Olney, J. W. (1978) in Kainic Acid as a Tool in Neurobiology, eds. McGeer, E., Olney, J. W. & McGeer, P. (Raven, New York), pp. 95-121; Olney, J. W. (1983) in Excitotoxins, eds. Fuxe, K., Roberts, P. J. & Schwartch, R. (Wenner-Gren International Symposium Series, Macmillan, London), Vol. 39, pp. 82-96; and Rothman, S. M. & Olney, J. W. (1986) Ann. Neurol. 19, 105-111] predicts an imbalance between excitation and inhibition, which occurs probably as a result of hyperactivity in afferent pathways or impaired inhibition. In the present study, we investigated whether the enhancement of gamma-aminobutyric acid (GABA)-mediated (GABAergic) inhibition of neurotransmission by blocking the GABA-metabolizing enzyme, GABA transaminase, could influence the histopathological and/or the behavioral outcome in this epilepsy model. We demonstrate that the loss of pyramidal cells and hilar somatostatin-containing neurons can be abolished by enhancing the level of synaptically released GABA, and that the preservation of hippocampal structure is accompanied by a significant sparing of spatial memory as compared with placebo-treated controls. These results suggest that enhanced GABAergic inhibition can effectively block the pathophysiological processes that lead to excitotoxic cell death and, as a result, protect the brain from seizure-induced cognitive impairment.",
     "FAU": [
          "Ylinen, A M",
          "Miettinen, R",
          "Pitkanen, A",
          "Gulyas, A I",
          "Freund, T F",
          "Riekkinen, P J"
     ],
     "AU": [
          "Ylinen AM",
          "Miettinen R",
          "Pitkanen A",
          "Gulyas AI",
          "Freund TF",
          "Riekkinen PJ"
     ],
     "AD": "Department of Neurology, University of Kuopio, Finland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)",
          "EC 2.6.1.19 (4-Aminobutyrate Transaminase)"
     ],
     "SB": "IM",
     "MH": [
          "4-Aminobutyrate Transaminase/metabolism",
          "Animals",
          "Electric Stimulation",
          "Electroencephalography",
          "Epilepsy/pathology/*physiopathology",
          "Hippocampus/pathology/*physiology/physiopathology",
          "Male",
          "Models, Neurological",
          "Neurons/cytology/pathology/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/physiology",
          "Synaptic Transmission",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "PMC": "PMC52359",
     "EDAT": "1991/09/01 00:00",
     "MHDA": "1991/09/01 00:01",
     "CRDT": [
          "1991/09/01 00:00"
     ],
     "PHST": [
          "1991/09/01 00:00 [pubmed]",
          "1991/09/01 00:01 [medline]",
          "1991/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1991 Sep 1;88(17):7650-3.",
     "term": "hippocampus"
}