{
     "PMID": "1652915",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911003",
     "LR": "20071114",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "627",
     "DP": "1991",
     "TI": "Age-dependent alterations in the operations of hippocampal neural networks.",
     "PG": "264-76",
     "AB": "Results from numerous studies suggest that the functioning of rat hippocampal neural networks during the second postnatal week of life differs distinctly from that in the mature brain. During this critical period, network behavior might be considered hyperexcitable. Spontaneous network-driven bursts of synaptic potentials, which have not been reported in mature hippocampus, are commonly observed. While these events could be attributable to a late onset of GABAergic synaptic transmission, results suggest that this is not the case. In the immature hippocampus orthodromic stimulation leads to prolonged depolarizations and often repetitive synchronized discharging of the entire CA3 population. These events are in many ways reproduced by application of drugs that suppress GABAergic synaptic transmission. The synchronized discharging of the CA3 population is blocked by excitatory amino acid antagonists. This finding, coupled with our growing understanding of the role that recurrent excitation plays in CA3 network functioning, has led to the hypothesis that the differences in network behavior early in life may be largely attributable to an overabundance of local-circuit recurrent excitatory synapses. With maturation, axon collaterals and attendant synapses would regress to achieve an adult complement. Results from dual intracellular recordings as well as anatomical studies of individual CA3 pyramidal cells support this hypothesis. Unique properties of the NMDA receptor at these recurrent excitatory synapses early in life may also promote network excitability. The participation of extracellular Ca2+ in the voltage dependency of the NMDA receptor-linked iontophore could also contribute to synapse consolidation during maturation and thus in the establishment of network connectivity.",
     "FAU": [
          "Swann, J W",
          "Smith, K L",
          "Brady, R J"
     ],
     "AU": [
          "Swann JW",
          "Smith KL",
          "Brady RJ"
     ],
     "AD": "Wadsworth Center for Laboratories and Research, New York State Department of Health, State University of New York, Albany 12201.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS18309/NS/NINDS NIH HHS/United States",
          "NS23071/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Amino Acids)",
          "0 (Receptors, Amino Acid)",
          "0 (Receptors, Cell Surface)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Amino Acids/metabolism",
          "Animals",
          "Animals, Newborn",
          "Axons/physiology",
          "Denervation",
          "Hippocampus/cytology/growth & development/*physiology",
          "Intracellular Membranes/physiology",
          "Nerve Net/*physiology",
          "Neural Inhibition/physiology",
          "Receptors, Amino Acid",
          "Receptors, Cell Surface/physiology",
          "Synapses/physiology"
     ],
     "RF": "47",
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1991;627:264-76.",
     "term": "hippocampus"
}