{
     "PMID": "1653922",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911016",
     "LR": "20131121",
     "IS": "0168-0102 (Print) 0168-0102 (Linking)",
     "VI": "11",
     "IP": "1",
     "DP": "1991 Jun",
     "TI": "Regional differences in extracellular choline dependency of acetylcholine synthesis in the rat brain.",
     "PG": "71-6",
     "AB": "Acetylcholine (ACh) synthesis under conditions of restricted extracellular choline uptake was investigated in order to clarify the procurement of choline for ACh synthesis using slices of several regions of the rat brain. Extracellular choline-independent ACh synthesis was observed in the hippocampus, frontal cortex and caudate putamen, which contain cholinergic nerve terminals, whereas little or no synthesis was observed in the medial septum or basal nucleus of Meynert, which contain cholinergic cell bodies. These results indicate that cholinergic nerve terminals, but not the cell bodies, may be able to synthesize choline for ACh biosynthesis. Extracellular choline-dependent ACh synthesis was observed in all regions examined. In the presence of 10 microM choline, the highest content of newly synthesized ACh and the proportionate increase in ACh compared with the unreleasable fraction (basal level) were observed in the caudate putamen. In the frontal cortex, although the level of synthesized ACh was low, the proportionate increase in ACh was high. In contrast, in the medial septum and basal nucleus of Meynert, high levels of ACh with a low proportionate increase compared with basal levels were observed. In the presence of hemicholinium-3, extracellular choline was also taken up for ACh synthesis in all regions examined, the level being especially high in the frontal cortex and medial septum. The present results indicate that the manner of choline procurement for ACh synthesis is heterogeneous among the various regions of the rat brain.",
     "FAU": [
          "Suzuki, T",
          "Kashima, Y",
          "Fujimoto, K",
          "Oohata, H",
          "Kawashima, K"
     ],
     "AU": [
          "Suzuki T",
          "Kashima Y",
          "Fujimoto K",
          "Oohata H",
          "Kawashima K"
     ],
     "AD": "Department of Pharmacology, Kyoritsu College of Pharmacy, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Ireland",
     "TA": "Neurosci Res",
     "JT": "Neuroscience research",
     "JID": "8500749",
     "RN": [
          "0 (Carrier Proteins)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*biosynthesis",
          "Animals",
          "Biological Transport",
          "Brain/*metabolism",
          "Carrier Proteins/metabolism",
          "Choline/*metabolism",
          "Choline O-Acetyltransferase/*metabolism",
          "Cholinergic Fibers/*metabolism",
          "Extracellular Space/metabolism",
          "Radioimmunoassay",
          "Rats",
          "Rats, Inbred Strains/metabolism"
     ],
     "EDAT": "1991/06/01 00:00",
     "MHDA": "1991/06/01 00:01",
     "CRDT": [
          "1991/06/01 00:00"
     ],
     "PHST": [
          "1991/06/01 00:00 [pubmed]",
          "1991/06/01 00:01 [medline]",
          "1991/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Res. 1991 Jun;11(1):71-6.",
     "term": "hippocampus"
}