{
     "PMID": "1653391",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911007",
     "LR": "20131121",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "10",
     "IP": "3",
     "DP": "1991 Jun",
     "TI": "Preproenkephalin mRNA and enkephalin in normal and denervated adrenals in the Syrian hamster: comparison with central nervous system tissues.",
     "PG": "241-50",
     "AB": "The distribution and characteristics of preproenkephalin (PPenk) mRNA and enkephalin-containing (EC) peptides are compared in CNS and adrenal tissues from Syrian hamsters and Sprague-Dawley rats. Total cellular RNA extracts from both rat and hamster tissues produce a single hybridization band of PPenk mRNA of approximately 1500 bases when analyzed by Northern blot hybridization. Quantitation by solution hybridization reveals that in the hamster the highest levels of PPenk mRNA are found in adrenal (16.3 +/- 1.4 pg equivalents/micrograms RNA (mean +/- S.E.M.)) and striatum (13.3 +/- 0.7), followed by hypothalamus (0.8 +/- 0.2), and hippocampus (0.4 +/- 0.2). In the rat the highest levels of PPenk mRNA are in the striatum (35 +/- 2 pg/micrograms RNA) followed by the hypothalamus (3.0 +/- 0.5), hippocampus (0.3 +/- 0.1) and adrenal (0.18 +/- 0.04). Thus, the rank order of abundance of PPenk mRNA is similar in these CNS tissues for rat and hamster. The hamster adrenal levels are more than 90-fold greater than those of the rat. The abundance of EC peptides in both hamster and rat tissues mirror the rank order found with PPenk mRNA. Hamster adrenal contains the highest level of EC peptides (441 +/- 37 pmol/mg protein (mean +/- S.E.M.)) which is more than 400-fold greater than that of the rat adrenal and 8- to 12-fold greater than that found in rat and hamster striatum or hypothalamus. Both size exclusion chromatography and Western blot analysis indicate that EC peptides in hamster adrenal are predominantly large proenkephalin-like peptides with approximately 6 copies of Met- and 1 copy of Leu-enkephalin and that included in their number is a prominent EC peptide with a molecular weight of 34 kDa. Unilateral denervation of the hamster adrenal results in a time-dependent ipsilateral decrease in EC peptide and PPenk mRNA levels. Thus, by day 8 postsurgery, PPenk mRNA levels have declined by an average of 80% while EC peptides are reduced by 68% when compared to the innervated contralateral adrenal. These results demonstrate the great abundance of PPenk mRNA and EC peptides in the hamster adrenal. They also demonstrate the apparent need for transsynaptic impulse activity to maintain the high steady-state levels of PPenk and EC peptides. These characteristics of the hamster adrenal system provide opportunities for physiological and pharmacological investigations of the regulation of proenkephalin gene expression.",
     "FAU": [
          "Franklin, S O",
          "Yoburn, B C",
          "Zhu, Y S",
          "Branch, A D",
          "Robertson, H D",
          "Inturrisi, C E"
     ],
     "AU": [
          "Franklin SO",
          "Yoburn BC",
          "Zhu YS",
          "Branch AD",
          "Robertson HD",
          "Inturrisi CE"
     ],
     "AD": "Department of Pharmacology, Cornell University Medical College, New York, NY 10021.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA-01457/DA/NIDA NIH HHS/United States",
          "DA-05130/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Enkephalins)",
          "0 (Protein Precursors)",
          "0 (RNA, Messenger)",
          "58569-55-4 (Enkephalin, Methionine)",
          "58822-25-6 (Enkephalin, Leucine)",
          "93443-35-7 (preproenkephalin)",
          "X4W3ENH1CV (Norepinephrine)",
          "YKH834O4BH (Epinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Glands/innervation/*physiology",
          "Adrenal Medulla/physiology",
          "Animals",
          "Brain/*physiology",
          "Cricetinae",
          "*Denervation",
          "Enkephalin, Leucine/*analysis/genetics",
          "Enkephalin, Methionine/*analysis/genetics",
          "Enkephalins/*genetics",
          "Epinephrine/metabolism",
          "Liver/physiology",
          "Mesocricetus",
          "Norepinephrine/metabolism",
          "Organ Specificity",
          "Protein Precursors/*genetics",
          "RNA, Messenger/*analysis/genetics",
          "Rats",
          "Rats, Inbred Strains",
          "Reference Values"
     ],
     "EDAT": "1991/06/01 00:00",
     "MHDA": "1991/06/01 00:01",
     "CRDT": [
          "1991/06/01 00:00"
     ],
     "PHST": [
          "1991/06/01 00:00 [pubmed]",
          "1991/06/01 00:01 [medline]",
          "1991/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1991 Jun;10(3):241-50.",
     "term": "hippocampus"
}