{
     "PMID": "16548350",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20071227",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "26",
     "IP": "2",
     "DP": "2006 Feb",
     "TI": "[Research on effect of acupuncture at Sanyinjiao on brain function by means of positron emission tomographic imaging].",
     "PG": "119-22",
     "AB": "OBJECTIVE: To explore the mechanism of puncturing at Sanyinjiao (SP6) on modulatory function of central nerve system. METHODS: Positron emission tomography (PET) was performed, using 18F-FDG as contrast medium, in six healthy female volunteers before and after puncturing right SP6 to detect the cerebral districts with changed glucose metabolism, using statistical parametric mapping (SPM) analysis. RESULTS: Glucose metabolism was increased in contralateral primary somatosensory cortex, primary somatic motor cortex, pre-supplementary motor cortex (BA8), and medial prefrontal cortex (BA10), bilateral supplementary motor cortex (BA6), anterior cingulate gyrus (BA24, BA32), and dorsolateral prefrontal cortex (BA9), while glucose metabolism was decreased in lingual gyrus (BA17,18), hippocampus and parahippocampal gyrus (BA28, BA35, BA30). CONCLUSION: Functions of cerebral districts with changed glucose metabolism after puncturing SP6 was well parallels to the clinical effect of puncturing SP6, illustrating the brain plays a great role in the body regulation of acupuncture at SP6, which possibly was the central foundation of acupuncture therapy.",
     "FAU": [
          "Gong, Ping",
          "Zhang, Ming-min",
          "Jiang, Li-ming"
     ],
     "AU": [
          "Gong P",
          "Zhang MM",
          "Jiang LM"
     ],
     "AD": "Institute of Intergrated Traditional CHinese and Western Medicine , Tongji Hospital Affiliated to Tongji Medical College, Huazhong University of Science and Technology, Wuhan 430030.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0Z5B2CJX4D (Fluorodeoxyglucose F18)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "*Acupuncture",
          "*Acupuncture Points",
          "Adult",
          "Brain/metabolism/*physiology",
          "Female",
          "Fluorodeoxyglucose F18",
          "Glucose/metabolism",
          "Humans",
          "*Positron-Emission Tomography"
     ],
     "EDAT": "2006/03/22 09:00",
     "MHDA": "2007/12/28 09:00",
     "CRDT": [
          "2006/03/22 09:00"
     ],
     "PHST": [
          "2006/03/22 09:00 [pubmed]",
          "2007/12/28 09:00 [medline]",
          "2006/03/22 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2006 Feb;26(2):119-22.",
     "term": "hippocampus"
}