{
     "PMID": "1654333",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911021",
     "LR": "20131121",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "266",
     "IP": "26",
     "DP": "1991 Sep 15",
     "TI": "Molecular cloning of a cyclic GMP-stimulated cyclic nucleotide phosphodiesterase cDNA. Identification and distribution of isozyme variants.",
     "PG": "17655-61",
     "AB": "We have cloned a 4.2-kilobase pair (kb) cDNA that encodes the cyclic GMP-stimulated phosphodiesterase (cGS PDE) from a bovine adrenal cortex library. The 921-residue polypeptide deduced from the cDNA nucleotide sequence is nearly identical with the complete amino acid sequence of the cGS PDE purified from a soluble bovine heart extract. Moreover, PPD-S49 cells transfected with the cGS PDE cDNA express a soluble cAMP hydrolytic activity that is enhanced by cGMP. Total RNA isolated from several bovine tissues were screened for cGS PDE transcript by Northern blot analysis. The cGS PDE cDNA appears to hybridize to a single 4.5-4.6-kb mRNA species. Although the cGS PDE mRNA is most abundant in the adrenal cortex, it is also concentrated in the adrenal medulla and heart and in anatomically distinct regions of the brain and kidney. A mRNA species encoding a putative variant cGS PDE isoform was detected by RNase protection. Total RNA isolated from adrenal cortex, adrenal medulla, liver, kidney, trachea, lung, spleen, and T-lymphocytes completely protected a 452-base riboprobe encoding 100 residues of the adrenal cortex cGS PDE amino terminus. In contrast, RNAs isolated from brain (cerebral cortex, hippocampus, and basal ganglia) protected only 268 bases of this riboprobe. The RNase protection pattern of this same probe using heart RNA showed major bands at both 268 and 452 bases, suggesting that two different cGS PDE mRNA species are expressed. These results indicate that the cGS PDE is widely expressed in a variety of tissues. Moreover, these studies suggest that at least one different cGS PDE isoform having a structurally distinct amino-terminal domain is expressed in brain and heart.",
     "FAU": [
          "Sonnenburg, W K",
          "Mullaney, P J",
          "Beavo, J A"
     ],
     "AU": [
          "Sonnenburg WK",
          "Mullaney PJ",
          "Beavo JA"
     ],
     "AD": "Department of Pharmacology, University of Washington, Seattle 98195.",
     "LA": [
          "eng"
     ],
     "SI": [
          "GENBANK/M73512",
          "GENBANK/S53397",
          "GENBANK/S53399",
          "GENBANK/S53401",
          "GENBANK/S53403",
          "GENBANK/S56659",
          "GENBANK/S56712",
          "GENBANK/S69701",
          "GENBANK/S69703",
          "GENBANK/S69705"
     ],
     "GR": [
          "DK-07441/DK/NIDDK NIH HHS/United States",
          "DL-21723/PHS HHS/United States",
          "EY-08197/EY/NEI NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Isoenzymes)",
          "9007-49-2 (DNA)",
          "EC 3.1.4.17 (3',5'-Cyclic-AMP Phosphodiesterases)",
          "H2D2X058MU (Cyclic GMP)"
     ],
     "SB": "IM",
     "MH": [
          "3',5'-Cyclic-AMP Phosphodiesterases/*genetics/metabolism",
          "Adrenal Glands/enzymology",
          "Amino Acid Sequence",
          "Animals",
          "Base Sequence",
          "Cattle",
          "Cell Line",
          "Cloning, Molecular",
          "Cyclic GMP/metabolism",
          "DNA",
          "Isoenzymes/genetics/metabolism",
          "Molecular Sequence Data",
          "Organ Specificity/genetics",
          "Restriction Mapping",
          "Transfection"
     ],
     "EDAT": "1991/09/15 00:00",
     "MHDA": "1991/09/15 00:01",
     "CRDT": [
          "1991/09/15 00:00"
     ],
     "PHST": [
          "1991/09/15 00:00 [pubmed]",
          "1991/09/15 00:01 [medline]",
          "1991/09/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1991 Sep 15;266(26):17655-61.",
     "term": "hippocampus"
}