{
     "PMID": "1654399",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911023",
     "LR": "20071114",
     "IS": "0022-3069 (Print) 0022-3069 (Linking)",
     "VI": "50",
     "IP": "5",
     "DP": "1991 Sep",
     "TI": "Ubiquitin-immunoreactive dystrophic neurites in Down's syndrome brains.",
     "PG": "547-59",
     "AB": "Ubiquitin-immunoreactivity was studied in Down's syndrome brains ranging in age from two days to sixty years. Numerous randomly distributed ubiquitin-immunoreactive dot-like structures in the white matter were shown to correspond to granular degeneration of myelin. Granular degeneration of myelin was first detected at age 21 and increased thereafter with age. Other larger and more coarsely granular ubiquitin-immunoreactive structures, most numerous in the middle and upper cortical layers, were consistent with dystrophic neurites. Immunoelectron microscopy demonstrated that the dystrophic neurites contained non-filamentous, membranous, dense bodies. In Down's syndrome, ubiquitin-immunoreactive dystrophic neurites were first detected at age six in the hippocampus, and were consistently more numerous in comparison to age-matched control subjects. In the presence of amyloid, either as diffuse or as compact deposits, ubiquitin-immunoreactive dystrophic neurites frequently formed aggregates consistent with senile plaques. Although apparently independent events, these data suggest that amyloid deposition is associated with local accentuation of ubiquitin-immunoreactive neuritic dystrophy. In addition, since dystrophic neurites appeared substantially earlier in the grey matter in Down's syndrome than in age-matched normals, this may be further evidence that selective aspects of aging are accelerated in Down's syndrome.",
     "FAU": [
          "Mattiace, L A",
          "Kress, Y",
          "Davies, P",
          "Ksiezak-Reding, H",
          "Yen, S H",
          "Dickson, D W"
     ],
     "AU": [
          "Mattiace LA",
          "Kress Y",
          "Davies P",
          "Ksiezak-Reding H",
          "Yen SH",
          "Dickson DW"
     ],
     "AD": "Department of Pathology, Albert Einstein College of Medicine, Bronx, New York.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG01136/AG/NIA NIH HHS/United States",
          "AG06803/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neuropathol Exp Neurol",
     "JT": "Journal of neuropathology and experimental neurology",
     "JID": "2985192R",
     "RN": [
          "0 (Ubiquitins)"
     ],
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Axons/*metabolism/pathology",
          "Brain/*metabolism/ultrastructure",
          "Child",
          "Child, Preschool",
          "Down Syndrome/*metabolism/pathology",
          "Humans",
          "Immunohistochemistry",
          "Infant",
          "Infant, Newborn",
          "Middle Aged",
          "Periaqueductal Gray/metabolism",
          "Tissue Distribution",
          "Ubiquitins/*metabolism"
     ],
     "EDAT": "1991/09/01 00:00",
     "MHDA": "1991/09/01 00:01",
     "CRDT": [
          "1991/09/01 00:00"
     ],
     "PHST": [
          "1991/09/01 00:00 [pubmed]",
          "1991/09/01 00:01 [medline]",
          "1991/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neuropathol Exp Neurol. 1991 Sep;50(5):547-59.",
     "term": "hippocampus"
}