{
     "PMID": "1655309",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911104",
     "LR": "20071114",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "61",
     "IP": "1",
     "DP": "1991 Jul 16",
     "TI": "Postnatal ontogeny of mineralocorticoid and glucocorticoid receptor gene expression in regions of the rat tel- and diencephalon.",
     "PG": "33-43",
     "AB": "In situ hybridization was used to study the neuroanatomical distribution of mineralocorticoid receptor (MR) and glucocorticoid receptor (GR) gene expression during development in the rat. This study was based on incubation of adjacent sections of brains from 2-, 8-, 12-, 16-day-old and adult (3 months) rats with 35S-labelled cRNA probes. These probes are transcribed from 513 and 500 basepair cDNA fragments with little homology from rat brain MR and rat liver GR respectively. Different patterns of expression were found in the brain of MR and GR during ontogeny. At postnatal day (pnd) 2, a high density of labelled MR mRNA was found in all pyramidal (CA1-4) and granular (dentate gyrus) cell fields of the hippocampal structure, the anterior hippocampus and indusium griseum, and cortex layer II. Modest to high labelling of MR mRNA was observed in the subfornical organ and the anterior hypothalamus. A variety of other telencephalic regions anterior and posterior of bregma exhibited modest to weak intensity of labelled MR mRNA. The diencephalon virtually lacked labelled MR mRNA. At older postnatal ages including the adult age, this regional distribution of radiolabelled MR mRNA did not change. At pnd 2, abundant radiolabelled GR mRNA was found widespread over the tel- and diencephalon, with the highest density observed in cell field CA1 and CA2 of the hippocampus and the parvocellular division of the hypothalamic paraventricular nucleus. Modestly labelled GR mRNA was observed in various hypothalamic and thalamic nuclei, basal ganglia, the lateral septum and the amygdala. At older postnatal ages and in adulthood, the intensity of labelled GR mRNA became progressively stronger in the hippocampus. Moreover, we observed a trend towards a more condensed and narrow band of cell bodies in the hippocampus for both MR and GR mRNA during ontogeny. A semi-quantitative comparison of the intensity of both labelled mRNA's performed at each age revealed a significantly lower expression of GR than MR mRNA in the CA3 cell field at pnd 2. At pnd 8 and 12, the amount of GR mRNA was significantly lower in the dentate gyrus and the CA3, whereas in adulthood, less GR mRNA was measured in all pyramidal and granular cell fields. The present study demonstrates that MR and GR genes are expressed in early postnatal development in a pattern resembling that in adulthood. As is the case in the adult brain, there is more MR than GR mRNA in the hippocampus during ontogeny, especially in the CA3 cell field and the DG.",
     "FAU": [
          "van Eekelen, J A",
          "Bohn, M C",
          "de Kloet, E R"
     ],
     "AU": [
          "van Eekelen JA",
          "Bohn MC",
          "de Kloet ER"
     ],
     "AD": "Center for Bio-Pharmaceutical Sciences, Leiden University, The Netherlands.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 20832/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Mineralocorticoids)",
          "0 (RNA Probes)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Glucocorticoid)",
          "0 (Receptors, Mineralocorticoid)",
          "0 (Receptors, Steroid)"
     ],
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Animals, Newborn",
          "Diencephalon/anatomy & histology/*growth & development/physiology",
          "Gene Expression",
          "Mineralocorticoids/metabolism",
          "Organ Specificity",
          "RNA Probes",
          "RNA, Messenger/analysis/*genetics",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Glucocorticoid/*genetics",
          "Receptors, Mineralocorticoid",
          "Receptors, Steroid/*genetics",
          "Telencephalon/anatomy & histology/*growth & development/physiology"
     ],
     "EDAT": "1991/07/16 00:00",
     "MHDA": "1991/07/16 00:01",
     "CRDT": [
          "1991/07/16 00:00"
     ],
     "PHST": [
          "1991/07/16 00:00 [pubmed]",
          "1991/07/16 00:01 [medline]",
          "1991/07/16 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1991 Jul 16;61(1):33-43.",
     "term": "hippocampus"
}