{
     "PMID": "1655326",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911105",
     "LR": "20061115",
     "IS": "0009-918X (Print) 0009-918X (Linking)",
     "VI": "31",
     "IP": "4",
     "DP": "1991 Apr",
     "TI": "[A case of paraneoplastic neuropathy with necrotizing arteritis localized in the peripheral nervous system].",
     "PG": "427-32",
     "AB": "A 59-year-old demented Japanese man who was proven to have high titer of serum alpha-fetoprotein (AFP) and carcino-embryonic antigen (CEA) was admitted to our hospital. Neurological examinations revealed moderate dementia with deterioration and loss of memory, and decreased deep tendon reflexes in all extremities. Sensory disturbances were not obvious. There were no significant changes in the usual laboratory findings including CSF, except for elevated serum AFP and CEA. Three months after admission, he died of gastric cancer and its metastases in liver and lymph nodes. Post-mortem examination in the central nervous system (CNS) revealed many senile plaques and neurofibrillary tangles throughout the cerebral cortex and hippocampus. There was marked loss of neurons in the hippocampus. All the neuropathological findings in the CNS were consistent with those in Alzheimer disease. In the peripheral nervous system, necrotizing arteritis was found throughout the length of sciatic nerve. Large myelinated fibers seemed to be preferentially degenerated with proximo-distal gradient. Teased fiber preparation revealed de/remyelination and axonal degeneration more frequently at the distal portion. Immunohistologically, the serum IgG of this patient specifically reacted to the endothelial cells of all vessels in control organs, which strongly suggested the autoimmune mechanism for the necrotizing arteritis in this patient. The pathogenetic role of this antibody for necrotizing arteritis, found selectively in the peripheral nervous system, still remained unclear. However, paraneoplastic neuropathy due to necrotizing arteritis is a distinct entity in addition to common form of paraneoplastic subacute sensory neuropathy.",
     "FAU": [
          "Naka, T",
          "Yorifuji, S",
          "Fujimura, H",
          "Takahashi, M",
          "Tarui, S"
     ],
     "AU": [
          "Naka T",
          "Yorifuji S",
          "Fujimura H",
          "Takahashi M",
          "Tarui S"
     ],
     "AD": "Department of Neurology, Osaka University Medical School.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Rinsho Shinkeigaku",
     "JT": "Rinsho shinkeigaku = Clinical neurology",
     "JID": "0417466",
     "RN": [
          "0 (Autoantibodies)",
          "0 (Immunoglobulin G)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/complications/pathology",
          "Arteritis/*etiology/pathology",
          "Autoantibodies/analysis",
          "Brain/pathology",
          "Humans",
          "Immunoglobulin G/analysis",
          "Male",
          "Middle Aged",
          "Necrosis",
          "Paraneoplastic Syndromes/*etiology",
          "Peripheral Nerves/*blood supply/pathology",
          "Peripheral Nervous System Diseases/*etiology",
          "Stomach Neoplasms/*complications"
     ],
     "EDAT": "1991/04/01 00:00",
     "MHDA": "1991/04/01 00:01",
     "CRDT": [
          "1991/04/01 00:00"
     ],
     "PHST": [
          "1991/04/01 00:00 [pubmed]",
          "1991/04/01 00:01 [medline]",
          "1991/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rinsho Shinkeigaku. 1991 Apr;31(4):427-32.",
     "term": "hippocampus"
}