{
     "PMID": "1655307",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911118",
     "LR": "20151119",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "59",
     "IP": "2",
     "DP": "1991 Apr 24",
     "TI": "Acetyl-L-carnitine enhances the response of PC12 cells to nerve growth factor.",
     "PG": "221-30",
     "AB": "We have demonstrated that treatment of rat pheochromocytoma (PC12) cells with acetyl-L-carnitine (ALCAR) stimulates the synthesis of nerve growth factor receptors (NGFR). ALCAR has also been reported to prevent some age-related impairments of the central nervous system (CNS). In particular, ALCAR reduces the loss of NGFR in the hippocampus and basal forebrain of aged rodents. On these bases, a study on the effect of NGF on the PC12 cells was carried out to ascertain whether ALCAR induction of NGFR resulted in an enhancement of NGF action. Treatment of PC12 cells for 6 days with ALCAR (10 mM) stimulated [125I]NGF PC12 cell uptake, consistent with increased NGFR levels. Also, neurite outgrowth elicited in PC12 cells by NGF (100 ng/ml) was greatly augmented by ALCAR pretreatment. When PC12 cells were treated with 10 mM ALCAR and then exposed to NGF (1 ng/ml), an NGF concentration that is insufficient to elicit neurite outgrowth under these conditions, there was an ALCAR effect on neurite outgrowth. The concentration of NGF necessary for survival of serum-deprived PC12 cells was 100-fold lower for ALCAR-treated cells as compared to controls. The minimal effective dose of ALCAR here was between 0.1 and 0.5 mM. This is similar to the reported minimal concentration of ALCAR that stimulates the synthesis of NGFR in these cells. The data here presented indicate that one mechanism by which ALCAR rescues aged neurons may be by increasing their responsiveness to neuronotrophic factors in the CNS.",
     "FAU": [
          "Taglialatela, G",
          "Angelucci, L",
          "Ramacci, M T",
          "Werrbach-Perez, K",
          "Jackson, G R",
          "Perez-Polo, J R"
     ],
     "AU": [
          "Taglialatela G",
          "Angelucci L",
          "Ramacci MT",
          "Werrbach-Perez K",
          "Jackson GR",
          "Perez-Polo JR"
     ],
     "AD": "Department of Human Biological Chemistry and Genetics, University of Texas Medical Branch, Galveston 77550.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS18708/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Culture Media)",
          "0 (Iodine Radioisotopes)",
          "0 (Nerve Growth Factors)",
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, Nerve Growth Factor)",
          "6DH1W9VH8Q (Acetylcarnitine)",
          "AE28F7PNPL (Methionine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcarnitine/*pharmacology",
          "Animals",
          "Culture Media",
          "Iodine Radioisotopes",
          "Methionine/metabolism",
          "Nerve Growth Factors/*pharmacology",
          "Neurites/drug effects",
          "PC12 Cells",
          "Receptors, Cell Surface/drug effects/metabolism",
          "Receptors, Nerve Growth Factor"
     ],
     "EDAT": "1991/04/24 00:00",
     "MHDA": "1991/04/24 00:01",
     "CRDT": [
          "1991/04/24 00:00"
     ],
     "PHST": [
          "1991/04/24 00:00 [pubmed]",
          "1991/04/24 00:01 [medline]",
          "1991/04/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1991 Apr 24;59(2):221-30.",
     "term": "hippocampus"
}