{
     "PMID": "1656649",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911121",
     "LR": "20141120",
     "IS": "0285-5313 (Print) 0285-5313 (Linking)",
     "VI": "11",
     "IP": "2",
     "DP": "1991 Apr",
     "TI": "[Characteristics and regulation of 3H-haloperidol binding to rat brain sigma receptors].",
     "PG": "129-39",
     "AB": "Rat brain sigma receptors were labeled by 3H-haloperidol, and the effects of repeated administrations of pentazocine and haloperidol on these binding sites were investigated. On the basis of preliminary experiments, 30 nM spiperone was included in the assay medium in the frontal cortex (to block binding to D2 dopamine and S2 serotonin sites), but not in the hippocampus or cerebellum; the specific binding was defined by inhibition by 30 or 100 microM (+)3-(3-hydroxy)-N-(1-propyl)piperidine. In the brain regions from untreated animals, saturation studies for the specific binding revealed a single population of saturable binding sites; inhibition studies revealed a distinct sigma receptor pharmacology. Fourteen days successive administrations of 7.5 mg/kg of pentazocine induced a significant increase in Kd without affecting Bmax of the binding in the frontal cortex, but not in the cerebellum. Similar treatments with haloperidol (2 or 4 mg/kg) resulted in a significant decrease in Bmax without changes in Kd of the binding in the frontal cortex and hippocampus. However, no effects were observed in the cerebellum. These findings indicate rat brain sigma receptors respond differently to pentazocine and haloperidol, and there are regional differences in the regulatory mechanisms of sigma receptors.",
     "FAU": [
          "Kizu, A"
     ],
     "AU": [
          "Kizu A"
     ],
     "AD": "Department of Psychiatry and Neurology, Asahikawa Medical College, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Yakubutsu Seishin Kodo",
     "JT": "Yakubutsu, seishin, kodo = Japanese journal of psychopharmacology",
     "JID": "8211681",
     "RN": [
          "0 (Receptors, Opioid)",
          "J6292F8L3D (Haloperidol)",
          "RP4A60D26L (Pentazocine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding Sites",
          "Brain/*metabolism",
          "Haloperidol/administration & dosage/*metabolism/pharmacology",
          "In Vitro Techniques",
          "Male",
          "Pentazocine/administration & dosage/metabolism/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Opioid/*metabolism"
     ],
     "EDAT": "1991/04/01 00:00",
     "MHDA": "1991/04/01 00:01",
     "CRDT": [
          "1991/04/01 00:00"
     ],
     "PHST": [
          "1991/04/01 00:00 [pubmed]",
          "1991/04/01 00:01 [medline]",
          "1991/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Yakubutsu Seishin Kodo. 1991 Apr;11(2):129-39.",
     "term": "hippocampus"
}