{
     "PMID": "16562676",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20061013",
     "LR": "20061115",
     "IS": "1672-7347 (Print) 1672-7347 (Linking)",
     "VI": "31",
     "IP": "1",
     "DP": "2006 Feb",
     "TI": "[Effect of yizhi jiannao granule on the behavior and neuron apoptosis in SAMP/8 mice].",
     "PG": "56-9",
     "AB": "OBJECTIVE: To investigate the effect of yizhi jiannao granule concentration fluid (YCF) on the behavior, the apoptosis rate of hippocampus neuron and the expression of apoptosis gene Bcl-2, Bax in senescence accelerated mice Senile-Prone/8 (SAMP/8), and to discuss some mechanism of traditional chinese medicine YCF in improving the capability of learning and memory. METHODS: Forty 6-month old SAMP/8 mice were randomly divided into the old group, huperzine A (Hup-A) group and YCF group. Ten 4-month old SAMP/8 mice were served as a young control group. Four groups were given different drugs for 8 weeks, their behavior changes were observed, and the hippocampus were taken out to examine the apotosis rate by flow cytomeutry (FCM) and the expression of Bcl-2, Bax mRNA by RT-PCR. RESULTS: In the YCF group, the escape latency was significantly shortened, the time of swim in the platform quadrant significantly increased, the apoptosis rate of hippocampus neural decreased; the level of Bcl-2 mRNA and the rate of Bcl-2/Bax increased, and the level of Bax mRNA decreased. CONCLUSION: Yizhi jiannao granule can decrease the neuron apoptosis rate and the Bax level, increase the Bcl-2 level, and modulate the rate of Bcl-2/Bax in SAMP/8 brain, which is probably part of the mechanisms of inhibiting the apoptosis and improving learning and memory.",
     "FAU": [
          "Yang, Pin",
          "Dong, Ke-li",
          "Zeng, Wang-yuan"
     ],
     "AU": [
          "Yang P",
          "Dong KL",
          "Zeng WY"
     ],
     "AD": "Departnent of Geriatrics, Hospital of Traditional Chinese Medicine, Hangzhou 310007, China. yangpin917@hotmail.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhong Nan Da Xue Xue Bao Yi Xue Ban",
     "JT": "Zhong nan da xue xue bao. Yi xue ban = Journal of Central South University. Medical sciences",
     "JID": "101230586",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "0 (RNA, Messenger)",
          "0 (bcl-2-Associated X Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*drug effects/pathology/physiology",
          "Animals",
          "Apoptosis/*drug effects",
          "Behavior, Animal/*drug effects",
          "Drugs, Chinese Herbal/*pharmacology",
          "Hippocampus/*pathology",
          "Learning/drug effects",
          "Memory/drug effects",
          "Mice",
          "Neurons/pathology",
          "Proto-Oncogene Proteins c-bcl-2/biosynthesis/genetics",
          "RNA, Messenger/biosynthesis/genetics",
          "Random Allocation",
          "bcl-2-Associated X Protein/biosynthesis/genetics"
     ],
     "EDAT": "2006/03/28 09:00",
     "MHDA": "2006/10/14 09:00",
     "CRDT": [
          "2006/03/28 09:00"
     ],
     "PHST": [
          "2006/03/28 09:00 [pubmed]",
          "2006/10/14 09:00 [medline]",
          "2006/03/28 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhong Nan Da Xue Xue Bao Yi Xue Ban. 2006 Feb;31(1):56-9.",
     "term": "hippocampus"
}