{
     "PMID": "16572590",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060504",
     "LR": "20170223",
     "IS": "1052-2166 (Print) 1052-2166 (Linking)",
     "VI": "13",
     "IP": "1",
     "DP": "2006",
     "TI": "Ontogenetic distribution of 5-HT2C, 5-HT5A, and 5-HT7 receptors in the rat hippocampus.",
     "PG": "53-7",
     "AB": "It is known that serotonin exerts its different nociceptive and motor functions by interacting with distinct receptors subtypes, which could be either G-protein coupled or ionotropic. Previous reports demonstrated the early activation of serotonin receptor transcripts during rat development, suggesting a potential role of the serotoninergic system during ontogeny. In this study we have compared the cellular distribution of three serotonin receptor subtypes: 5-HT2C, 5-HT5A, and 5-HT7. Immunocytochemical methods were used in slices of rat hippocampus obtained during the postnatal development. 5-HT2c immunoreactivity was strong at all developmental stages in the CA1 region, whereas differences were observed between P0 and P5 in the CA3 region. The 5-HT5A receptor immunosignal in CA1 and CA3 was strong at P0, decreased at P11, and then increased in the adult. The immunoreactivity to 5-HT7 receptors was high in all regions at P0 and then decreased progressively during postnatal development; the signal was stronger for 5-HT2c than for 5-HT5A and 5-HT7 receptors. Changes in the expression level of each receptor may result in differences in functional and pharmacological properties of the cells expressing them as well as in the hippocampal neuronal network. The distribution of the three serotonin receptor subtypes studied varied during the ontogeny, which supports their potential role during development and will help to understand their mechanisms.",
     "FAU": [
          "Garcia-Alcocer, Guadalupe",
          "Segura, Laura Cristina Berumen",
          "Garcia Pena, Mariane",
          "Martinez-Torres, Ataulfo",
          "Miledi, Ricardo"
     ],
     "AU": [
          "Garcia-Alcocer G",
          "Segura LC",
          "Garcia Pena M",
          "Martinez-Torres A",
          "Miledi R"
     ],
     "AD": "Facultad de Quimica, Universidad Autonoma de Queretaro, Centro Universitario, Queretaro 76010, Mexico. leguga@email.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Gene Expr",
     "JT": "Gene expression",
     "JID": "9200651",
     "RN": [
          "0 (Receptor, Serotonin, 5-HT2A)",
          "0 (Receptor, Serotonin, 5-HT2C)",
          "0 (Receptors, Serotonin)",
          "0 (serotonin 7 receptor)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*metabolism",
          "Immunoenzyme Techniques",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptor, Serotonin, 5-HT2A/*metabolism",
          "Receptor, Serotonin, 5-HT2C/*metabolism",
          "Receptors, Serotonin/*metabolism"
     ],
     "EDAT": "2006/04/01 09:00",
     "MHDA": "2006/05/05 09:00",
     "CRDT": [
          "2006/04/01 09:00"
     ],
     "PHST": [
          "2006/04/01 09:00 [pubmed]",
          "2006/05/05 09:00 [medline]",
          "2006/04/01 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Gene Expr. 2006;13(1):53-7.",
     "term": "hippocampus"
}