{
     "PMID": "16575423",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060512",
     "LR": "20170219",
     "IS": "1180-4882 (Print) 1180-4882 (Linking)",
     "VI": "31",
     "IP": "2",
     "DP": "2006 Mar",
     "TI": "Antidepressant effects of exercise: evidence for an adult-neurogenesis hypothesis?",
     "PG": "84-92",
     "AB": "It has been hypothesized that a decrease in the synthesis of new neurons in the adult hippocampus might be linked to major depressive disorder (MDD). This hypothesis arose after it was discovered that antidepressant medications increased the synthesis of new neurons in the brain, and it was noted that the therapeutic effects of antidepressants occurred over a time span that approximates the time taken for the new neurons to become functional. Like antidepressants, exercise also increases the synthesis of new neurons in the adult brain: a 2-3-fold increase in hippocampal neurogenesis has been observed in rats with regular access to a running wheel when they are compared with control animals. We hypothesized, based on the adult-neurogenesis hypothesis of MDD, that exercise should alleviate the symptoms of MDD and that potential mechanisms should exist to explain this therapeutic effect. Accordingly, we evaluated studies that suggest that exercise is an effective treatment for MDD, and we explored potential mechanisms that could link adult neurogenesis, exercise and MDD. We conclude that there is evidence to support the hypothesis that exercise alleviates MDD and that several mechanisms exist that could mediate this effect through adult neurogenesis.",
     "FAU": [
          "Ernst, Carl",
          "Olson, Andrea K",
          "Pinel, John P J",
          "Lam, Raymond W",
          "Christie, Brian R"
     ],
     "AU": [
          "Ernst C",
          "Olson AK",
          "Pinel JP",
          "Lam RW",
          "Christie BR"
     ],
     "AD": "Neuroscience Program, UBC Hospital, University of British Columbia, Vancouver, BC.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Canada",
     "TA": "J Psychiatry Neurosci",
     "JT": "Journal of psychiatry & neuroscience : JPN",
     "JID": "9107859",
     "SB": "IM",
     "MH": [
          "Adult",
          "Brain/cytology/growth & development",
          "Depression/*psychology/*therapy",
          "Depressive Disorder, Major/physiopathology/psychology",
          "Environment",
          "Exercise/*physiology",
          "Humans",
          "Nervous System/*growth & development"
     ],
     "RF": "153",
     "PMC": "PMC1413959",
     "EDAT": "2006/04/01 09:00",
     "MHDA": "2006/05/13 09:00",
     "CRDT": [
          "2006/04/01 09:00"
     ],
     "PHST": [
          "2006/04/01 09:00 [pubmed]",
          "2006/05/13 09:00 [medline]",
          "2006/04/01 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Psychiatry Neurosci. 2006 Mar;31(2):84-92.",
     "term": "hippocampus"
}