{
     "PMID": "1657265",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911218",
     "LR": "20141120",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "103",
     "IP": "3",
     "DP": "1991 Jul",
     "TI": "The effect of omega-conotoxin GVIA on synaptic transmission within the nucleus accumbens and hippocampus of the rat in vitro.",
     "PG": "1733-9",
     "AB": "1. The actions of two calcium channel antagonists, the N-channel blocker omega-conotoxin GVIA (omega-CgTx) and the L-channel antagonist nisoldipine, on synaptic transmission were investigated in the hippocampus and nucleus accumbens of the rat in vitro. 2. omega-CgTx (100 nM for 10 min) produced a marked and irreversible reduction of focally evoked population spikes and intracellularly recorded excitatory postsynaptic potentials (e.p.s.ps) in the nucleus accumbens, which could not be overcome by increasing the stimulus strength. 3. Nisoldipine (10 microM for 10 min) had no effect on population spikes in the nucleus accumbens or the CA1 of the hippocampus. 4. In the hippocampus, population spikes were not irreversibly reduced by omega-CgTx (100 nM for 10 min) but rather, multiple population spikes were produced along with spontaneous synchronous discharges. This indicated that inhibitory synaptic transmission was being preferentially reduced. 5. Intracellular recordings demonstrated that omega-CgTx powerfully reduced inhibitory synaptic transmission in an irreversible manner and that excitatory transmission was also reduced but to a lesser extent. Unlike excitatory transmission in the nucleus accumbens and inhibitory transmission in the hippocampus, increasing the stimulus strength overcame the reduction of hippocampal excitatory transmission. 6. It is concluded that omega-CgTx-sensitive calcium channels are involved in the calcium entry that precedes the synaptic transmission in all these synapses. The apparent lower sensitivity of the hippocampal excitatory fibres to omega-CgTx may indicate that calcium entry that promotes transmitter release at central synapses may be mediated by pharmacologically distinct calcium channels.",
     "FAU": [
          "Horne, A L",
          "Kemp, J A"
     ],
     "AU": [
          "Horne AL",
          "Kemp JA"
     ],
     "AD": "Merck, Sharp and Dohme Research Laboratories, Neuroscience Research Centre, Harlow, Essex.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "0 (Peptides, Cyclic)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "92078-76-7 (omega-Conotoxin GVIA)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bicuculline/pharmacology",
          "Calcium Channel Blockers/*pharmacology",
          "Electric Stimulation",
          "Electrodes",
          "Evoked Potentials/drug effects",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Male",
          "Nucleus Accumbens/*drug effects",
          "Peptides, Cyclic/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/*drug effects",
          "Synaptic Transmission/*drug effects",
          "gamma-Aminobutyric Acid/physiology",
          "omega-Conotoxin GVIA"
     ],
     "PMC": "PMC1907806",
     "EDAT": "1991/07/01 00:00",
     "MHDA": "1991/07/01 00:01",
     "CRDT": [
          "1991/07/01 00:00"
     ],
     "PHST": [
          "1991/07/01 00:00 [pubmed]",
          "1991/07/01 00:01 [medline]",
          "1991/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1991 Jul;103(3):1733-9.",
     "term": "hippocampus"
}