{
     "PMID": "16584647",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060427",
     "LR": "20131121",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "119",
     "IP": "6",
     "DP": "2006 Mar 20",
     "TI": "Screening for glutamate-induced and dexamethasone-downregulated epilepsy-related genes in rats by mRNA differential display.",
     "PG": "488-95",
     "AB": "BACKGROUND: It is known that excessive release of glutamate can induce excitotoxicity in neurons and lead to seizure. Dexamethasone has anti-seizure function. The aim of this study was to investigate glutamate-dexamethasone interaction in the pathogenesis of epilepsy, identify differentially expressed genes in the hippocampus of glutamate-induced epileptic rats by mRNA differential display, and observe the effects of dexamethasone on these genes expression. METHODS: Seizure models were established by injecting 5 microl (250 microg/microl) monosodium glutamate (MSG) into the lateral cerebral ventricle in rats. Dexamethasone (5 mg/kg) was injected intraperitoneally at 30 minutes after MSG inducing convulsion. The rats' behavior and electroencephalogram (EEG) were then recorded for 1 hour. The effects of dexamethasone on gene expression were observed in MSG-induced epileptic rats at 1 hour and 6 hours after the onset of seizure by mRNA differential display. The differentially expressed genes were confirmed by Dot blot. RESULTS: EEG and behaviors showed that MSG did induce seizure, and dexamethasone could clearly alleviate the symptom. mRNA differential display showed that MSG increased the expression of some genes in epileptic rats and dexamethasone could downregulate their expression. From more than 10 differentially expressed cDNA fragments, we identified a 226 bp cDNA fragment that was expressed higher in the hippocampus of epileptic rats than that in the control group. Its expression was reduced after the administration of dexamethasone. Sequence analysis and protein alignment showed that the predicted amino acid sequence of this cDNA fragment kept 43% identity to agmatinase, a member of the ureohydrolase superfamily. CONCLUSIONS: The results of the current study suggest that the product of the 226 bp cDNA has a function similar to agmatinase. Dexamethasone might relax alleviate seizure by inhibiting expression of the gene.",
     "FAU": [
          "Ma, Chun-ling",
          "Zhu, Chang-geng",
          "Fan, Ming",
          "Liu, Shu-hong",
          "Liu, Qing-ying",
          "Cong, Bin"
     ],
     "AU": [
          "Ma CL",
          "Zhu CG",
          "Fan M",
          "Liu SH",
          "Liu QY",
          "Cong B"
     ],
     "AD": "Department of Forensic Medicine, Hebei Medical University, Shijiazhuang 050017, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "RN": [
          "7S5I7G3JQL (Dexamethasone)",
          "W81N5U6R6U (Sodium Glutamate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Base Sequence",
          "Dexamethasone/*pharmacology",
          "Electroencephalography/drug effects",
          "Epilepsy/chemically induced/drug therapy/*genetics",
          "*Gene Expression Profiling",
          "Gene Expression Regulation/*drug effects",
          "Male",
          "Molecular Sequence Data",
          "Oligonucleotide Array Sequence Analysis",
          "Rats",
          "Rats, Sprague-Dawley",
          "Sodium Glutamate/*pharmacology"
     ],
     "EDAT": "2006/04/06 09:00",
     "MHDA": "2006/04/28 09:00",
     "CRDT": [
          "2006/04/06 09:00"
     ],
     "PHST": [
          "2006/04/06 09:00 [pubmed]",
          "2006/04/28 09:00 [medline]",
          "2006/04/06 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 2006 Mar 20;119(6):488-95.",
     "term": "hippocampus"
}