{
     "PMID": "1658227",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911218",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "57",
     "IP": "6",
     "DP": "1991 Dec",
     "TI": "Suppression of in vivo neostriatal acetylcholine release by vesamicol: evidence for a functional role of vesamicol receptors in brain.",
     "PG": "1878-83",
     "AB": "Experiments examined the effects of peripheral and central administration of the vesicular acetylcholine transport blocker vesamicol (AH5183) on the content, synthesis, and release of acetylcholine in the rat brain in vivo. In time course studies, a single intraperitoneal dose of DL-vesamicol (5 mg/kg) rapidly and reversibly (within 2 h) doubled the content of acetylcholine in the striatum and hippocampus, without affecting choline levels or the rate of transmitter synthesis. In microdialysis experiments, the same peripheral dose of drug produced a reversible 55% reduction in endogenous striatal acetylcholine release. A similar inhibitory effect was produced by direct intrastriatal perfusion with vesamicol. Moreover, this effect of vesamicol was (a) concentration-dependent and saturable (EC50 = 68 nM), (b) rapidly reversible, (c) stereospecific for the L-isomer, and (d) poorly mimicked by a vesamicol analog with lower plasma membrane permeability. This profile of effects is consistent with an interaction with a specific vesamicol receptor as defined by previous in vitro binding studies. These results support a functional role for vesamicol receptors in modulating central cholinergic transmission in vivo.",
     "FAU": [
          "Marien, M R",
          "Richard, J W",
          "Allaire, C",
          "Altar, C A"
     ],
     "AU": [
          "Marien MR",
          "Richard JW",
          "Allaire C",
          "Altar CA"
     ],
     "AD": "Department of Psychiatry, McGill University, Douglas Hospital Research Centre, Verdun, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Neuromuscular Depolarizing Agents)",
          "0 (Piperidines)",
          "0 (Receptors, Neurotransmitter)",
          "0 (Receptors, Phencyclidine)",
          "3D416V0FLM (vesamicol)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Animals",
          "Brain/*metabolism/physiology",
          "Corpus Striatum/*metabolism",
          "Dialysis/methods",
          "Dose-Response Relationship, Drug",
          "Male",
          "Neuromuscular Depolarizing Agents/pharmacology",
          "Piperidines/*pharmacology",
          "Rats",
          "Receptors, Neurotransmitter/*physiology",
          "Receptors, Phencyclidine"
     ],
     "EDAT": "1991/12/01 00:00",
     "MHDA": "1991/12/01 00:01",
     "CRDT": [
          "1991/12/01 00:00"
     ],
     "PHST": [
          "1991/12/01 00:00 [pubmed]",
          "1991/12/01 00:01 [medline]",
          "1991/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1991 Dec;57(6):1878-83.",
     "term": "hippocampus"
}