{
     "PMID": "16583676",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060503",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "56",
     "IP": "1",
     "DP": "2006 Jan-Feb",
     "TI": "[Estimation of localization and dipole moment of alpha- and theta-rhythm sources by cluster analysis in healthy subjects and schizophrenics].",
     "PG": "47-55",
     "AB": "In 12 healthy subjects and 9 schizophrenic patients in the background conditions (with eyes closed) EEG was recorded from 16 standard derivations (10-20 system) during 3 min. The record underwent the spectral analysis detecting alpha- and theta-frequency bands. After the preliminary narrow band filtration for the main frequencies the sources of the spontaneous rhythms were localized. The data on localization for all healthy subjects and patients were summarized. The K-means clustering was used for identification of the sources clusters which were revealed in occipital and parietal lobes and limbic cortex for alpha-rhythm and also in frontal, temporal and parietal regions, limbic cortex and hippocampus for theta-rhythm. In schizophrenic patients in comparison with healthy subjects there was revealed significant increase of the numbers of dipole sources of alpha-rhythm in the clusters localized in limbic cortex and hippocampus. For theta-rhythm there was significant increase of the dipole moment of the sources in the clusters localized in the temporal and frontal cortices and hippocampus in patients in comparison with the norm.",
     "FAU": [
          "Verkhliutov, V M",
          "Shchuchkin, Iu V",
          "Ushakov, V L",
          "Strelets, V B",
          "Pirogov, Iu A"
     ],
     "AU": [
          "Verkhliutov VM",
          "Shchuchkin IuV",
          "Ushakov VL",
          "Strelets VB",
          "Pirogov IuA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Alpha Rhythm",
          "Brain Mapping",
          "Cluster Analysis",
          "Frontal Lobe/physiology",
          "Hippocampus/physiology",
          "Humans",
          "Limbic System/*physiology",
          "Parietal Lobe/physiology",
          "Reference Values",
          "Schizophrenia/*physiopathology",
          "Temporal Lobe/physiology",
          "Theta Rhythm"
     ],
     "EDAT": "2006/04/06 09:00",
     "MHDA": "2006/05/04 09:00",
     "CRDT": [
          "2006/04/06 09:00"
     ],
     "PHST": [
          "2006/04/06 09:00 [pubmed]",
          "2006/05/04 09:00 [medline]",
          "2006/04/06 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2006 Jan-Feb;56(1):47-55.",
     "term": "hippocampus"
}