{
     "PMID": "16596779",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060419",
     "LR": "20071114",
     "IS": "0171-2004 (Print) 0171-2004 (Linking)",
     "IP": "168",
     "DP": "2005",
     "TI": "Distribution of cannabinoid receptors in the central and peripheral nervous system.",
     "PG": "299-325",
     "AB": "CB1 cannabinoid receptors appear to mediate most, if not all of the psychoactive effects of delta-9-tetrahydrocannabinol and related compounds. This G protein-coupled receptor has a characteristic distribution in the nervous system: It is particularly enriched in cortex, hippocampus, amygdala, basal ganglia outflow tracts, and cerebellum--a distribution that corresponds to the most prominent behavioral effects of cannabis. In addition, this distribution helps to predict neurological and psychological maladies for which manipulation of the endocannabinoid system might be beneficial. CB1 receptors are primarily expressed on neurons, where most of the receptors are found on axons and synaptic terminals, emphasizing the important role of this receptor in modulating neurotransmission at specific synapses. While our knowledge of CB1 localization in the nervous system has advanced tremendously over the past 15 years, there is still more to learn. Particularly pressing is the need for (1) detailed anatomical studies of brain regions important in the therapeutic actions of drugs that modify the endocannabinoid system and (2) the determination of the localization of the enzymes that synthesize, degrade, and transport the endocannabinoids.",
     "FAU": [
          "Mackie, K"
     ],
     "AU": [
          "Mackie K"
     ],
     "AD": "University of Washington, Box 356540, Seattle, WA 98195-6540, USA. kmackie@u.washington.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA00286/DA/NIDA NIH HHS/United States",
          "DA11322/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Handb Exp Pharmacol",
     "JT": "Handbook of experimental pharmacology",
     "JID": "7902231",
     "RN": [
          "0 (Receptor, Cannabinoid, CB1)",
          "0 (Receptor, Cannabinoid, CB2)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Central Nervous System/*chemistry",
          "Humans",
          "Immunohistochemistry",
          "In Situ Hybridization",
          "Peripheral Nervous System/*chemistry",
          "Receptor, Cannabinoid, CB1/*analysis",
          "Receptor, Cannabinoid, CB2/*analysis"
     ],
     "RF": "102",
     "EDAT": "2006/04/07 09:00",
     "MHDA": "2006/04/20 09:00",
     "CRDT": [
          "2006/04/07 09:00"
     ],
     "PHST": [
          "2006/04/07 09:00 [pubmed]",
          "2006/04/20 09:00 [medline]",
          "2006/04/07 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Handb Exp Pharmacol. 2005;(168):299-325.",
     "term": "hippocampus"
}