{
     "PMID": "1659486",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911230",
     "LR": "20131121",
     "IS": "0008-4212 (Print) 0008-4212 (Linking)",
     "VI": "69",
     "IP": "7",
     "DP": "1991 Jul",
     "TI": "Activation and inactivation of the GABAA receptor: insights from comparison of native and recombinant subunit assemblies.",
     "PG": "1057-63",
     "AB": "gamma-Aminobutyric acid (GABA) acts as an inhibitory transmitter in the vertebrate central nervous system, often by interacting with the GABAA type of receptor. Molecular cloning techniques have shown that GABAA receptors are assembled from at least five types of subunit, some of which are present in multiple forms. In this review, the functional properties of native GABAA receptors are compared with those of recombinant receptors, created by expression of appropriate cDNAs in frog oocytes or transfected mammalian cells. Native receptors typically display multiple conductance levels in the open state, complex kinetics, a Hill slope greater than unity, voltage dependence, and desensitization at high agonist doses. All of these features can also be exhibited by recombinant receptors, but marked qualitative and quantitative distinctions exist between receptors containing different combinations of subunits. It is argued that these functional differences are likely to be exploited in vivo by the expression of multiple, physiologically distinct GABAA receptors, distributed in an adaptive fashion throughout the nervous system.",
     "FAU": [
          "Mathers, D A"
     ],
     "AU": [
          "Mathers DA"
     ],
     "AD": "Department of Physiology, Faculty of Medicine, University of British Columbia, Vancouver, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Canada",
     "TA": "Can J Physiol Pharmacol",
     "JT": "Canadian journal of physiology and pharmacology",
     "JID": "0372712",
     "RN": [
          "0 (Receptors, GABA-A)",
          "0 (Recombinant Proteins)",
          "1HM943223R (Triazolam)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Hippocampus/cytology/metabolism",
          "Membrane Potentials/physiology",
          "Mice",
          "Neurons/metabolism",
          "Pregnancy",
          "Receptors, GABA-A/*metabolism",
          "Recombinant Proteins/metabolism",
          "Spinal Cord/cytology/metabolism",
          "Triazolam/pharmacology",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1991/07/01 00:00",
     "MHDA": "1991/07/01 00:01",
     "CRDT": [
          "1991/07/01 00:00"
     ],
     "PHST": [
          "1991/07/01 00:00 [pubmed]",
          "1991/07/01 00:01 [medline]",
          "1991/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Physiol Pharmacol. 1991 Jul;69(7):1057-63.",
     "term": "hippocampus"
}