{
     "PMID": "16594552",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070703",
     "LR": "20060405",
     "IS": "0018-2052 (Print) 0018-2052 (Linking)",
     "VI": "55",
     "IP": "1",
     "DP": "2006 Mar",
     "TI": "Zygomatic osteotomy for resection of medial temporal cavernous angioma in dominant hemisphere after subdural grid electroencephalographic study.",
     "PG": "39-43",
     "AB": "We report the treatment of a patient suffering from intractable epilepsy caused by a large cavernous angioma in the hippocampus of his dominant hemisphere. Surgical removal of a lesion and epileptic focus located in the surrounding brain tissue significantly improves seizure conditions. However, total removal of a large cavernous angioma in the medial temporal structure of dominant hemisphere is occasionally difficult because of the depth of the lesion and its contiguity with eloquent brain structures. Furthermore, when an intracranial electrocorticogram with grid electrodes is adopted, swelling of soft tissue caused by the initial operation for the installation of the grid electrodes narrows the operative view obtained by conventional frontotemporal craniotomy. We added a zygomatic osteotomy to the operative procedure for the present patient, and this enabled us to push soft tissue down and away from the operative field to provide a wider operative corridor through which total removal of the lesion and epileptic focus was accomplished. The patient has had a favorable postoperative course without suffering any seizure for 4 years.",
     "FAU": [
          "Hanaya, Ryosuke",
          "Arita, Kazunori",
          "Itoh, Yoko",
          "Kiura, Yoshihiro",
          "Iida, Koji",
          "Kurisu, Kaoru"
     ],
     "AU": [
          "Hanaya R",
          "Arita K",
          "Itoh Y",
          "Kiura Y",
          "Iida K",
          "Kurisu K"
     ],
     "AD": "Department of Neurosurgery, Hiroshima University Hospital, 1-2-3 Kasumi, Minami-ku, Hiroshima 734-8551, Japan hanaya@hiroshima-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Hiroshima J Med Sci",
     "JT": "Hiroshima journal of medical sciences",
     "JID": "0421060",
     "SB": "IM",
     "MH": [
          "Adult",
          "Electroencephalography",
          "Hemangioma, Cavernous/*diagnosis/*surgery",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Osteotomy",
          "Subdural Space/*pathology/*surgery",
          "Zygoma/*pathology/*surgery"
     ],
     "EDAT": "2006/04/06 09:00",
     "MHDA": "2007/07/04 09:00",
     "CRDT": [
          "2006/04/06 09:00"
     ],
     "PHST": [
          "2006/04/06 09:00 [pubmed]",
          "2007/07/04 09:00 [medline]",
          "2006/04/06 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Hiroshima J Med Sci. 2006 Mar;55(1):39-43.",
     "term": "hippocampus"
}