{
     "PMID": "16599294",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060427",
     "LR": "20080528",
     "IS": "1028-768X (Print) 1028-768X (Linking)",
     "VI": "15",
     "IP": "1",
     "DP": "2006 Mar",
     "TI": "The MCI study in Taiwan.",
     "PG": "66-8",
     "AB": "Veterans General Hospital started study for mild cognitive impairment (MCI) since 1996. We used clinical dementia rating (CDR) of 0.5 to define our questionable dementia (QD) subjects. These QD subjects received annual neuropsychological assessment in 5-year follow-up period. Annual conversion rate, apolipoprotein E (ApoE) genotype and neuropsychological risk factors for QD were investigated. We found a 19.9% person-year conversion rate for these QD subjects. Both of the poor cognitive performance and ApoE epsilon4 allele were risk factors for progressing to dementia. Based on the results of this study and the progress in the concept of MCI, we added more complex verbal and visual memory tests as well as MRI-based volumetry measurement in our subsequent research. Peterson's amnestic MCI criteria were used to diagnose our MCI subjects. In the 3-year follow-up period, the conversional rate was 18.2% person-year for MCI subjects, similar to our previous finding in QD. We found hippocampal volume was positively associated with cognitive performance. ApoE genotype had effect on hippocampal volume. Subjects with lower cognitive performance and smaller hippocampi had higher risk converting to AD. With rapidly expanding research on dementia and MCI worldwide, we are looking forward to seeing the integration in neurobiology, neuroimaging, and neurobehavior fields to establish a multidisciplinary approach to MCI and dementia.",
     "FAU": [
          "Wang, Pei-Ning",
          "Liu, Hsiu-Chih",
          "Lin, Ker-Neng"
     ],
     "AU": [
          "Wang PN",
          "Liu HC",
          "Lin KN"
     ],
     "AD": "Neurological Institutes, Taipei Veterans General Hospital, Department of Neurology, National Yang-Ming University School of Medicine, Fu Jen Catholic University, Taipei, Taiwan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China (Republic : 1949- )",
     "TA": "Acta Neurol Taiwan",
     "JT": "Acta neurologica Taiwanica",
     "JID": "9815355",
     "RN": [
          "0 (Apolipoproteins E)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*etiology",
          "Apolipoproteins E/genetics",
          "Cognition Disorders/*complications",
          "Hippocampus/pathology",
          "Humans",
          "Taiwan"
     ],
     "EDAT": "2006/04/08 09:00",
     "MHDA": "2006/04/28 09:00",
     "CRDT": [
          "2006/04/08 09:00"
     ],
     "PHST": [
          "2006/04/08 09:00 [pubmed]",
          "2006/04/28 09:00 [medline]",
          "2006/04/08 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurol Taiwan. 2006 Mar;15(1):66-8.",
     "term": "hippocampus"
}