{
     "PMID": "1660656",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920110",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "41",
     "IP": "4",
     "DP": "1991 Jul-Aug",
     "TI": "[The structure of the background EEG of the rabbit in the high-frequency portion of the spectrum].",
     "PG": "761-8",
     "AB": "With the purpose of studying the character and structure of high frequency bioelectric activity of rabbits cerebral cortex in the state of calm alertness, the EEG ensembles of different areas of the cortex (sensorimotor, visual, acoustic) and dorsal hippocampus were studied with FFT method. A supposition was made about the presence of systemic organization of the background EEG in rabbits cerebral cortex, reflected, in particular, in the presence of determined components both of chaotic and rhythmic character having different degrees of manifestation. Heterogeneity was revealed in distribution of energies of spectral EEG components in the studied frequency ranges from 14.7 to 100 Hz with predominance of total specific energy value in the band of 14.7-60 Hz. In coherence functions of all the studied pairs of EEG leads rhythmic component, stable in time, was absent. Functions of the mean EEG coherence in the band of 61-100 Hz had significantly greater values in comparison with the values in the band of 14.7-40 Hz.",
     "FAU": [
          "EfremovaTM",
          "Kulikov, M A",
          "Kozlov, M K",
          "Rezvova, I R"
     ],
     "AU": [
          "EfremovaTM",
          "Kulikov MA",
          "Kozlov MK",
          "Rezvova IR"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "O strukture fonovoi EEG krolika v vysokochastotnoi chasti spektra.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/physiology",
          "Cortical Synchronization",
          "Electrodes, Implanted",
          "*Electroencephalography/methods",
          "Electromyography",
          "Rabbits/*physiology",
          "Time Factors"
     ],
     "EDAT": "1991/07/01 00:00",
     "MHDA": "1991/07/01 00:01",
     "CRDT": [
          "1991/07/01 00:00"
     ],
     "PHST": [
          "1991/07/01 00:00 [pubmed]",
          "1991/07/01 00:01 [medline]",
          "1991/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1991 Jul-Aug;41(4):761-8.",
     "term": "hippocampus"
}