{
     "PMID": "1660889",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920117",
     "LR": "20071114",
     "IS": "0021-9258 (Print) 0021-9258 (Linking)",
     "VI": "266",
     "IP": "35",
     "DP": "1991 Dec 15",
     "TI": "Solubilization and affinity purification of the Y2 receptor for neuropeptide Y and peptide YY from rabbit kidney.",
     "PG": "23959-66",
     "AB": "Neuropeptide Y (NPY) is an important neuropeptide in both central and peripheral neurones whereas peptide YY (PYY) is a gut hormone present in endocrine cells in the lower bowel. Both peptides interact with multiple binding sites that have been further classified into Y1 and Y2 receptors. We have solubilized native Y2 receptors both from basolateral membranes of proximal convoluted tubules from rabbit kidney and from rat hippocampal membranes. Solubilization of functional Y2 receptors was obtained with both 3-[(3-cholamidopropyl)dimethylammonio]-1-propanesulfonate (CHAPS) and digitonin and resulted in each case in a single class of high affinity binding sites. The soluble receptor retained the binding specificity for different peptides and long C-terminal fragments of NPY exhibited by membrane preparations. Gel filtration of solubilized receptors resulted in a single peak of specific PYY binding activity corresponding to Mr = 350,000 whereas affinity labeling revealed a major band of Mr = 60,000. Since this binding activity was inhibited by guanosine 5'-3-O-(thio)triphosphate (GTP gamma S) the Y2 receptor is probably solubilized as a receptor complex containing a G-protein along with the ligand binding protein. Y2 receptor binding sites from kidney tubular membranes were purified to homogeneity by a three-step procedure employing Mono S cation-exchange adsorption, affinity chromatography on wheat germ lectin-agarose beads, and affinity chromatography on NPY-Affi-Gel. Electrophoresis and silver staining of the final receptor preparation revealed a single protein with Mr = 60,000 whereas gel filtration showed a single peak at approximately Mr = 60,000. The purified protein can be affinity labeled with [125I-Tyr36]PYY, indicating that the Mr = 60,000 protein contains the ligand binding site of the Y2 receptor, and this binding is not affected by GTP gamma S. Scatchard transformation of binding data for the purified Y2 receptors was compatible with a single class of binding sites with Kd = 76 pM. The purified Y2 receptors retain their binding properties with regard to affinity and specificity for different members of the pancreatic polypeptide-fold peptide family. The specific activity of purified Y2 receptors was calculated to approximately 14.7 nmol of ligand binding/mg of receptor protein, which is consistent with the theoretical value (16.6 nmol/mg) for a pure Mr = 60,000 protein binding one PYY molecule. Purification to homogeneity thus reveals the Y2 receptor as an Mr = 60,000 glycoprotein.",
     "FAU": [
          "Sheikh, S P",
          "Hansen, A P",
          "Williams, J A"
     ],
     "AU": [
          "Sheikh SP",
          "Hansen AP",
          "Williams JA"
     ],
     "AD": "University Department of Clinical Biochemistry, Rigshospitalet, Copenhagen, Denmark.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DK 41225/DK/NIDDK NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Biol Chem",
     "JT": "The Journal of biological chemistry",
     "JID": "2985121R",
     "RN": [
          "0 (Detergents)",
          "0 (Gastrointestinal Hormones)",
          "0 (Neuropeptide Y)",
          "0 (Peptides)",
          "0 (Receptors, Neuropeptide Y)",
          "0 (Receptors, Neurotransmitter)",
          "106388-42-5 (Peptide YY)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Binding, Competitive",
          "Cell Membrane/metabolism",
          "Chromatography, Affinity",
          "Chromatography, Gel",
          "Detergents",
          "Gastrointestinal Hormones/metabolism",
          "Hippocampus/*metabolism",
          "Kidney/*metabolism",
          "Kinetics",
          "Male",
          "Neuropeptide Y/*metabolism",
          "Peptide YY",
          "Peptides/*metabolism",
          "Rabbits",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Neuropeptide Y",
          "Receptors, Neurotransmitter/*isolation & purification/metabolism",
          "Solubility"
     ],
     "EDAT": "1991/12/15 00:00",
     "MHDA": "1991/12/15 00:01",
     "CRDT": [
          "1991/12/15 00:00"
     ],
     "PHST": [
          "1991/12/15 00:00 [pubmed]",
          "1991/12/15 00:01 [medline]",
          "1991/12/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biol Chem. 1991 Dec 15;266(35):23959-66.",
     "term": "hippocampus"
}