{
     "PMID": "16601783",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070828",
     "LR": "20151119",
     "IS": "1213-8118 (Print) 1213-8118 (Linking)",
     "VI": "149",
     "IP": "2",
     "DP": "2005 Dec",
     "TI": "Galantamine antiacetylcholinesterase activity in rat brain influenced by L-carnitine.",
     "PG": "335-7",
     "AB": "Galantamine (GAL) is a selective, competitive and reversible acetylcholinesterase (AChE) inhibitor, which increases the activity of the cholinergic system and hence gives rise to an improvement of cognitive functions in patients suffering from dementia of Alzheimer type. L-Carnitine (CAR) is a natural component of the mammalian tissue and is known to increase penetration of some chemical compounds/groups across biological membranes. The aim of this study was to evaluate the influence of pretreatment with CAR on AChE inhibition caused by GAL in selected brain parts in rat (basal ganglia, septum, frontal cortex, hippocampus) and in hypophysis, which does not lay beyond the blood-brain-barrier. During the first stage of the study, GAL was administered i.m. in different doses ranging from 2.5 to 10 mg/kg. The highest degree of AChE dose dependent inhibition was observed in hypophysis, while that in CNS was lower and became apparent in frontal cortex and hippocampus only after the administration of the dose of 10 mg/kg i.m. In the second stage, CAR was administered daily during 3 consecutive days at a dose of 250 mg/kg p.o. prior to the administration of GAL (10 mg/kg i.m.). Pretreatment with CAR enhanced trend of AChE inhibition in all selected brain parts comparing with single GAL administration, however, significant difference was not observed. Comparing these results with control group, statistical significance was found in frontal cortex, hippocampus and hypophysis.",
     "FAU": [
          "Svoboda, Zbynek",
          "Kvetina, Jaroslav",
          "Herink, Josef",
          "Bajgar, Jiri",
          "Bartosova, Lucie",
          "Palicka, Vladimir",
          "Zivny, Pavel"
     ],
     "AU": [
          "Svoboda Z",
          "Kvetina J",
          "Herink J",
          "Bajgar J",
          "Bartosova L",
          "Palicka V",
          "Zivny P"
     ],
     "AD": "Institute of Experimental Biopharmaceutics, Joint Research Centre of the Czech Academy of Sciences and PRO.MED.CS Praha a.s., Hradec Kralove, Czech Republic. svoboda@uebf.cas.cz",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Czech Republic",
     "TA": "Biomed Pap Med Fac Univ Palacky Olomouc Czech Repub",
     "JT": "Biomedical papers of the Medical Faculty of the University Palacky, Olomouc, Czechoslovakia",
     "JID": "101140142",
     "RN": [
          "0 (Cholinesterase Inhibitors)",
          "0D3Q044KCA (Galantamine)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "S7UI8SM58A (Carnitine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/*metabolism",
          "Animals",
          "Brain/*enzymology",
          "Carnitine/*pharmacology",
          "Cholinesterase Inhibitors/*pharmacology",
          "Dose-Response Relationship, Drug",
          "Galantamine/*pharmacology",
          "Male",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2006/04/08 09:00",
     "MHDA": "2007/08/29 09:00",
     "CRDT": [
          "2006/04/08 09:00"
     ],
     "PHST": [
          "2006/04/08 09:00 [pubmed]",
          "2007/08/29 09:00 [medline]",
          "2006/04/08 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Pap Med Fac Univ Palacky Olomouc Czech Repub. 2005 Dec;149(2):335-7.",
     "term": "hippocampus"
}