{
     "PMID": "16617689",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060523",
     "LR": "20131121",
     "IS": "0360-1293 (Print) 0360-1293 (Linking)",
     "VI": "30",
     "IP": "3-4",
     "DP": "2005",
     "TI": "Electro-acupuncture improves epileptic seizures induced by kainic acid in taurine-depletion rats.",
     "PG": "207-17",
     "AB": "Electro-acupuncture (EA) partially inhibited epilepsy with great success. The biological basis underlying EA anti-convulsion remained uncertain, which resulted in limited application and slow improvement of acupuncture. Our previous study indicated that taurine may play an inhibitory role against epilepsy as an inhibitory amino acid in the central nervous system and EA may inhibit epilepsy via up-regulating the expression of taurine transporter to increase the release of taurine. Involvement of taurine in kainic acid (KA)-induced epilepsy and anti-convulsion of EA was further addressed on taurine deficiency animal in the present work. We instituted endogenous taurine-deficiency model by supplementation of beta-alanine (3%) in drinking water for continuous 10 days initially, injected KA into lateral cerebral ventricle to induce epileptic seizure, and performed EA treatment on DU26 \"RenZhong\" and K \"YongQuan\" acupoints by an EA apparatus (Model G6805-2) using successive waves with the frequency 64Hz and the current intensity 0.8-1.0 mA for 30 minutes in Sprague-Dawley (SD) rats. Taurine levels markedly decreased in cortex, hippocampus, striatum and cerebellum of rats after beta-alanine administration by fluore-HPLC measurement. EA alleviated epileptic activity in rats at 3.5 h time point after KA injection, whereas beta-alanine-induced taurine depletion rendered rats more susceptible to KA-induced epilepsy. Taurine transporter level increased after EA treatment. These results suggested that taurine participated in epileptogenesis and EA may be related to taurine in controlling epileptic seizure.",
     "FAU": [
          "Jin, Hong-Bing",
          "Li, Bing",
          "Gu, Jing",
          "Cheng, Jie-Shi",
          "Yang, Ru"
     ],
     "AU": [
          "Jin HB",
          "Li B",
          "Gu J",
          "Cheng JS",
          "Yang R"
     ],
     "AD": "National Key Laboratory of Medical Neurobiology, Shanghai Medical College of Fudan University, Shanghai 200032, P R China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Acupunct Electrother Res",
     "JT": "Acupuncture & electro-therapeutics research",
     "JID": "7610364",
     "RN": [
          "1EQV5MLY3D (Taurine)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/pathology/*physiopathology",
          "Electroacupuncture/*methods",
          "Epilepsy/chemically induced/pathology/*therapy",
          "Kainic Acid",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Taurine/*deficiency",
          "Treatment Outcome"
     ],
     "EDAT": "2006/04/19 09:00",
     "MHDA": "2006/05/24 09:00",
     "CRDT": [
          "2006/04/19 09:00"
     ],
     "PHST": [
          "2006/04/19 09:00 [pubmed]",
          "2006/05/24 09:00 [medline]",
          "2006/04/19 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acupunct Electrother Res. 2005;30(3-4):207-17.",
     "term": "hippocampus"
}