{
     "PMID": "16611011",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060728",
     "LR": "20061115",
     "IS": "1567-2050 (Print) 1567-2050 (Linking)",
     "VI": "3",
     "IP": "2",
     "DP": "2006 Apr",
     "TI": "Alzheimer's disease--an interactive perspective.",
     "PG": "109-21",
     "AB": "Alzheimer's disease (AD) is an age-related neurodegenerative disorder that is characterized by a progressive loss in memory and deterioration of the higher cognitive functions. The brain of an individual with AD exhibits extracellular senile plaques of aggregated amyloid-beta-peptide (Abeta), intracellular neurofibrillary tangles (NFTs) that consist of hyperphosphorylated tau protein (P-tau) and a profound loss of basal forebrain cholinergic neurons that innervate the hippocampus and the neocortex. Recent data obtained via genomics, proteomics and molecular genetics, have gleaned new information with regard to the physiological and pathophysiological functions of the amyloid precursor protein (APP) and its cleavage product Abeta. This review glances over several aspects that may play a major role in the pathogenesis of AD providing an insight into APP's and Abeta's interplay with other cellular systems.",
     "FAU": [
          "Heese, Klaus",
          "Akatsu, Hiroyasu"
     ],
     "AU": [
          "Heese K",
          "Akatsu H"
     ],
     "AD": "Department of Molecular and Cell Biology, School of Biological Sciences, Nanyang Technological University, 60 Nanyang Drive, Singapore 637551, Singapore. kheese@ntu.edu.sg",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United Arab Emirates",
     "TA": "Curr Alzheimer Res",
     "JT": "Current Alzheimer research",
     "JID": "101208441",
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*genetics/*metabolism/pathology/physiopathology",
          "Amino Acid Sequence",
          "Animals",
          "Humans",
          "Molecular Sequence Data"
     ],
     "RF": "151",
     "EDAT": "2006/04/14 09:00",
     "MHDA": "2006/07/29 09:00",
     "CRDT": [
          "2006/04/14 09:00"
     ],
     "PHST": [
          "2006/04/14 09:00 [pubmed]",
          "2006/07/29 09:00 [medline]",
          "2006/04/14 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Alzheimer Res. 2006 Apr;3(2):109-21.",
     "term": "hippocampus"
}