{
     "PMID": "16611092",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060622",
     "LR": "20131121",
     "IS": "1871-5273 (Print) 1871-5273 (Linking)",
     "VI": "5",
     "IP": "2",
     "DP": "2006 Apr",
     "TI": "Gastrin-releasing peptide receptor as a molecular target for psychiatric and neurological disorders.",
     "PG": "197-204",
     "AB": "The mammalian bombesin (BB)-like peptide gastrin-releasing peptide (GRP) stimulates cell proliferation, displays a range of neuroendocrine activities, and acts as a growth factor in the pathogenesis of several types of human cancer. Several lines of evidence have indicated that GRP and its receptor (GRPR) might also be involved in the neurochemical alterations associated with psychiatric and neurological disorders. GRP and GRPR are distributed throughout the mammalian central nervous system (CNS). Altered levels of BB-like peptides have been found in the CNS of patients with schizophrenia and Parkinson's disease. Dysfunctions in GRPR-induced cellular calcium signaling have been reported in fibroblasts from patients with Alzheimer's disease. A translocation in the GRPR gene has been associated with autism. Pharmacological and genetic studies in rodents have shown that GRPRs in brain areas such as the dorsal hippocampus and amygdala are importantly involved in regulating synaptic plasticity and aspects of behavior that might be altered in disorders such as anxiety, schizophrenia, depression, autism and dementia. Behaviors modulated by the GRPR in rodents include grooming, food intake, stereotypy, social behavior, and emotionally-motivated learning and memory. Together, these findings support the view that the GRPR should be considered a therapeutic target for a subset of CNS diseases.",
     "FAU": [
          "Roesler, R",
          "Henriques, J A P",
          "Schwartsmann, G"
     ],
     "AU": [
          "Roesler R",
          "Henriques JA",
          "Schwartsmann G"
     ],
     "AD": "Cellular and Molecular Neuropharmacology Research Group, Department of Pharmacology, Institute for Basic Health Sciences, Federal University of Rio Grande do Sul, 90046-900 Porto Alegre, RS, Brazil. rroesler@terra.com.br",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United Arab Emirates",
     "TA": "CNS Neurol Disord Drug Targets",
     "JT": "CNS & neurological disorders drug targets",
     "JID": "101269155",
     "RN": [
          "0 (Receptors, Bombesin)",
          "80043-53-4 (Gastrin-Releasing Peptide)",
          "PX9AZU7QPK (Bombesin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Bombesin/metabolism",
          "Brain/drug effects/*metabolism/physiopathology",
          "Brain Chemistry/genetics",
          "Brain Diseases/drug therapy/*metabolism/physiopathology",
          "Gastrin-Releasing Peptide/*metabolism",
          "Genetic Predisposition to Disease/genetics",
          "Humans",
          "Mental Disorders/drug therapy/*metabolism/physiopathology",
          "Neuronal Plasticity/genetics",
          "Receptors, Bombesin/drug effects/genetics/*metabolism"
     ],
     "RF": "125",
     "EDAT": "2006/04/14 09:00",
     "MHDA": "2006/06/23 09:00",
     "CRDT": [
          "2006/04/14 09:00"
     ],
     "PHST": [
          "2006/04/14 09:00 [pubmed]",
          "2006/06/23 09:00 [medline]",
          "2006/04/14 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "CNS Neurol Disord Drug Targets. 2006 Apr;5(2):197-204.",
     "term": "hippocampus"
}