{
     "PMID": "1661838",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920205",
     "LR": "20131121",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "40",
     "IP": "6",
     "DP": "1991 Dec",
     "TI": "Solution-phase library screening for the identification of rare clones: isolation of an alpha 1D-adrenergic receptor cDNA.",
     "PG": "876-83",
     "AB": "alpha 1-Adrenergic receptor (alpha 1-AR) subtypes (alpha 1A and alpha 1B) play a critical role in vascular smooth muscle contraction and circulatory homeostasis. Transcripts for these guanine nucleotide-binding protein-coupled receptors are extremely low in abundance, however, and isolation of their cDNAs is difficult. We have developed a novel technique for identifying rare clones in a cDNA library, which has been used successfully to isolate a cDNA clone encoding an alpha 1D-AR. A 564-bp polymerase chain reaction product encoding a region between the third and sixth transmembrane domains of the alpha 1D-AR was first generated using rat brain mRNA as template and highly degenerate primers. The primers corresponded to those domains but contained mismatches to the alpha 1B-AR sequences. A 3-kb transcript was identified with this polymerase chain reaction probe, by Northern analysis of rat hippocampus. However, traditional plaque hybridization failed to identify a cDNA in a rat hippocampus lambda gt10 library. By solution-phase screening of virtually the entire library, a cDNA containing a 3-kb insert was identified, amplified, and purified. This insert encodes a 560-amino acid protein corresponding to the topology of guanine nucleotide-binding protein-coupled receptors. This receptor has approximately 71% amino acid identity, in the transmembrane regions, to the hamster and rat alpha 1B-ARs. Characterization of the receptor expressed in COS-7 cells, by ligand binding and photoaffinity labeling, revealed some of the characteristics of an alpha 1A-AR. However, unlike alpha 1A-ARs characterized previously in membrane preparations or in solubilized partially purified preparations, the expressed receptor could be extensively inactivated by chlorethylclonidine. In addition, it displays ligand-binding properties that are not consistent with an alpha 1A-AR. This indicates that the cDNA clone that we have isolated encodes a novel alpha 1-AR subtype, which we classify as the alpha 1D-AR.",
     "FAU": [
          "Perez, D M",
          "Piascik, M T",
          "Graham, R M"
     ],
     "AU": [
          "Perez DM",
          "Piascik MT",
          "Graham RM"
     ],
     "AD": "Department of Heart and Hypertension Research, Cleveland Clinic Foundation, Ohio 44195-5071.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM-45985/GM/NIGMS NIH HHS/United States",
          "HL-38120/HL/NHLBI NIH HHS/United States",
          "NS-19583/NS/NINDS NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Codon)",
          "0 (Receptors, Adrenergic, alpha)",
          "9007-49-2 (DNA)",
          "XM03YJ541D (Prazosin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Base Sequence",
          "Blotting, Southern",
          "Cattle",
          "Cloning, Molecular",
          "Codon/genetics",
          "Cricetinae",
          "DNA/genetics/*isolation & purification",
          "Genomic Library",
          "Hippocampus/chemistry/physiology",
          "Kinetics",
          "Molecular Sequence Data",
          "Polymerase Chain Reaction/*methods",
          "Prazosin/metabolism",
          "Rats",
          "Receptors, Adrenergic, alpha/classification/*genetics/metabolism",
          "Sequence Homology, Nucleic Acid",
          "Transcription, Genetic/genetics"
     ],
     "EDAT": "1991/12/01 00:00",
     "MHDA": "1991/12/01 00:01",
     "CRDT": [
          "1991/12/01 00:00"
     ],
     "PHST": [
          "1991/12/01 00:00 [pubmed]",
          "1991/12/01 00:01 [medline]",
          "1991/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1991 Dec;40(6):876-83.",
     "term": "hippocampus"
}