{
     "PMID": "1662746",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920214",
     "LR": "20061115",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "11",
     "IP": "1",
     "DP": "1991 Aug",
     "TI": "Regional expression of c-fos mRNA in rat brain during the evolution of amygdala kindled seizures.",
     "PG": "55-64",
     "AB": "The biochemical alterations eliciting the growth and spread of afterdischarge and accompanying the evolution of behavioral seizure stages in electrical kindling are not known. In situ hybridization for c-fos mRNA was used to map potential brain structures recruited during the evolution of major seizures from electrical kindling of the amygdala in rats. Two different patterns of c-fos induction were observed in the earliest stages of kindling (stages 1 and 2). A unilateral cortical distribution included the insular, temporal, perirhinal and parietal cortices and the amygdala. No changes in the hippocampus were noted in this group. The second distribution pattern was limited to the hippocampus (either unilateral or bilateral) and amygdala (unilateral) with no changes in the cortical areas. The afterdischarge durations were significantly (2 fold) longer in the 'hippocampal' group as compared to the 'cortical' group. In the later stages of kindling (stages 4 and 5) the distribution of c-fos mRNA was uniformly bilateral and involved a combination of the hippocampal and cortical distributions observed in the earlier stages and including the amygdala bilaterally as well. The induction of c-fos mRNA appears to provide a map of two different routes in the sequential pathways involved in the evolution of kindled seizures; it may also ultimately prove to be an important component of the kindling process itself. Additionally, c-fos mRNA was elevated bilaterally in the inferior colliculus of animals exhibiting running fits with their seizures. The inferior colliculus was previously shown by others to be involved in running fits accompanying convulsions.",
     "FAU": [
          "Clark, M",
          "Post, R M",
          "Weiss, S R",
          "Cain, C J",
          "Nakajima, T"
     ],
     "AU": [
          "Clark M",
          "Post RM",
          "Weiss SR",
          "Cain CJ",
          "Nakajima T"
     ],
     "AD": "Biological Psychiatry Branch, National Institute of Mental Health, Bethesda, MD 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "GS": [
          "c-fos"
     ],
     "MH": [
          "Amygdala/physiology",
          "Animals",
          "Brain/*metabolism",
          "Brain Mapping/methods",
          "Gene Expression Regulation/physiology",
          "Genes, fos/*genetics",
          "Kindling, Neurologic/*genetics",
          "Male",
          "Nucleic Acid Hybridization",
          "RNA, Messenger/*genetics",
          "Rats",
          "Rats, Inbred Strains",
          "Seizures/*metabolism"
     ],
     "EDAT": "1991/08/01 00:00",
     "MHDA": "1991/08/01 00:01",
     "CRDT": [
          "1991/08/01 00:00"
     ],
     "PHST": [
          "1991/08/01 00:00 [pubmed]",
          "1991/08/01 00:01 [medline]",
          "1991/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1991 Aug;11(1):55-64.",
     "term": "hippocampus"
}