{
     "PMID": "1662515",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920220",
     "LR": "20131121",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "45",
     "IP": "1",
     "DP": "1991 Oct 25",
     "TI": "Clonidine reverses spatial learning deficits and reinstates theta frequencies in rats with partial fornix section.",
     "PG": "1-8",
     "AB": "Rats received knife-cuts to the dorsal fornix or sham-operations. Half of the animals from each group were injected with clonidine (0.01 mg/kg) and the others with saline before each daily trail of a 10-trial radial 8-arm maze task. The number of choices before the first repetition and the run time were used as performance indices. Lesioned rats were significantly impaired in the acquisition of this task. Clonidine-treated rats, lesioned or not, had an acquisition profile indistinguishable from that of sham-operated saline-injected rats, in spite of their increased run time. When tested one week after the last learning trial in a no-drug condition, lesioned rats treated with clonidine throughout learning maintained a high level of performance during the 5-day retraining phase. A parallel analysis of theta rhythms recorded in an independent group of rats placed in equivalent treatment and/or lesion conditions was then performed. Preoperatively, clonidine injections decreased theta frequency during both alert immobility and movement. Partial fornix lesions produced an increase in theta frequency. Finally, clonidine in fornix-damaged rats decreased theta frequency, thus reinstating the postoperative values at a level statistically no different from that recorded preoperatively. The role of clonidine in restoring the function of the septo-hippocampal input in partially fornix-damaged rats through a noradrenergic modulation of hippocampal acetylcholine release is discussed.",
     "FAU": [
          "Ammassari-Teule, M",
          "Maho, C",
          "Sara, S J"
     ],
     "AU": [
          "Ammassari-Teule M",
          "Maho C",
          "Sara SJ"
     ],
     "AD": "Istituto di Psicobiologia e Psicofarmacologia, Consiglio Nazionale delle Ricerche, Rome, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "0 (Receptors, Adrenergic)",
          "EC 3.1.1.7 (Acetylcholinesterase)",
          "MN3L5RMN02 (Clonidine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholinesterase/metabolism",
          "Animals",
          "Brain Mapping",
          "Cholinergic Fibers/*drug effects",
          "Clonidine/*pharmacology",
          "Discrimination Learning/*drug effects",
          "Dominance, Cerebral/drug effects",
          "Hippocampus/*drug effects",
          "Male",
          "Mental Recall/*drug effects",
          "Neural Pathways/drug effects",
          "Orientation/*drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Adrenergic/*drug effects",
          "Retention (Psychology)/drug effects",
          "Septum Pellucidum/*drug effects",
          "Theta Rhythm/*drug effects"
     ],
     "EDAT": "1991/10/25 00:00",
     "MHDA": "1991/10/25 00:01",
     "CRDT": [
          "1991/10/25 00:00"
     ],
     "PHST": [
          "1991/10/25 00:00 [pubmed]",
          "1991/10/25 00:01 [medline]",
          "1991/10/25 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1991 Oct 25;45(1):1-8.",
     "term": "hippocampus"
}