{
     "PMID": "16624053",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100528",
     "LR": "20160607",
     "IS": "0578-1310 (Print) 0578-1310 (Linking)",
     "VI": "44",
     "IP": "3",
     "DP": "2006 Mar",
     "TI": "[Protective effects of allopurinol on white matter damage in premature rats].",
     "PG": "182-6",
     "AB": "OBJECTIVE: To investigate the protective effects of allopurinol (ALLO) on white matter damage in premature rats. METHODS: An animal model for white matter damage was established by bilateral carotid artery occulation (BCAO). Eighty-four newborn SD rats (1 day old) were used in this study and were divided randomly into three groups [sham surgery (Sham); BCAO group (BCAO); allopurinol-treated group (ALLO)]. Pathological changes were studied 7 days and 14 days after BCAO, respectively. Myelin basic protein (MBP) was detected by immunohistochemistry 7 days and 14 days after BCAO, respectively. MBP-mRNA expression was determined 7 days and 14 days after BCAO respectively by reverse transcription-polymerase chain reaction (RT-PCR) with fluorescent quantitative method. RESULTS: In BCAO group, mild or severe rarefaction was found in 10 cases in the corpus callosum area, especially at the cingulum. Pathological changes of white matter were found in 4 cases in internal capsule. Subcortex white matter rarefaction was found in 8 cases. The extent of white matter rarefaction in ALLO group was reduced significantly. Enlargement of bilateral ventricles was found in 6 of 8 cases in BCAO group. The average ventricle size in ALLO group (2.44 +/- 0.71)% was reduced significantly as compared with that in BCAO group (3.27 +/- 0.73)% (P < 0.05). Strong MBP positive staining was found in sub-cortex, corpus callosum, hippocampus gyrus, and internal capsule of P14 sham surgery group. In BCAO group the MBP staining extent was reduced. The extent of MBP staining of ALLO group was between the other two groups. The optical density (OD) of MBP positive staining in BCAO group (6.60 +/- 0.68) was found higher than that in sham surgery group (9.40 +/- 0.53), the difference was statistically significant (P < 0.05). Compared with BCAO group, OD value in ALLO group (7.10 +/- 0.18) increased significantly (P < 0.05). RT-PCR data showed that MBP-mRNA copies (log10) in P7 and P14 rats of both BCAO and ALLO groups were lower than that in sham surgery group (P < 0.01); However, MBP-mRNA copies in ALLO group were higher than that in BCAO group (P < 0.05). CONCLUSIONS: BCAO could be used in newborn rats (1 day old) to establish a premature white matter damage (WMD) animal model. Allopurinol may have a potential protective effect on premature SD rat with ischemic WMD.",
     "FAU": [
          "Hu, Yong",
          "Shao, Xiao-mei",
          "Wang, Ying",
          "Zhu, Lie-wei",
          "Yang, Yi"
     ],
     "AU": [
          "Hu Y",
          "Shao XM",
          "Wang Y",
          "Zhu LW",
          "Yang Y"
     ],
     "AD": "Department of Neurology, Shanghai First Maternity and Infant Health Hospital, Shanghai 200040, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Er Ke Za Zhi",
     "JT": "Zhonghua er ke za zhi = Chinese journal of pediatrics",
     "JID": "0417427",
     "RN": [
          "0 (Myelin Basic Protein)",
          "0 (RNA, Messenger)",
          "63CZ7GJN5I (Allopurinol)"
     ],
     "SB": "IM",
     "MH": [
          "Allopurinol/*pharmacology",
          "Animals",
          "Animals, Newborn",
          "Brain/*drug effects",
          "Brain Diseases/metabolism/pathology/*prevention & control",
          "Disease Models, Animal",
          "Immunohistochemistry",
          "Myelin Basic Protein/genetics/metabolism",
          "RNA, Messenger/genetics",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reverse Transcriptase Polymerase Chain Reaction"
     ],
     "EDAT": "2006/04/21 09:00",
     "MHDA": "2010/05/29 06:00",
     "CRDT": [
          "2006/04/21 09:00"
     ],
     "PHST": [
          "2006/04/21 09:00 [pubmed]",
          "2010/05/29 06:00 [medline]",
          "2006/04/21 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Er Ke Za Zhi. 2006 Mar;44(3):182-6.",
     "term": "hippocampus"
}