{
     "PMID": "1662443",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920212",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "41",
     "IP": "5",
     "DP": "1991 Sep-Oct",
     "TI": "[Intralimbic evoked potentials in the formation of an instrumental food conditioned reflex to hippocampal electrostimulation in dogs].",
     "PG": "926-36",
     "AB": "In dogs with the electrodes implanted in the hippocampus, amygdala, septum and hypothalamus an instrumental alimentary conditioned reflex (CR) was elaborated to electrostimulation of the hippocampus. Intralimbic evoked potentials (EPs) were studied during the elaboration and extinction of this reflex and during stimulations of limbic structures conducted with the purpose of CR generalization checking. Late EP components in the lateral hypothalamus and central nucleus of the amygdala changed during CR elaboration and extinction and in the hippocampus during amygdala testing. In both cases the amplitude of trace positivity and of slow negative wave was less, when during stimulation of the structure an instrumental movement was initiated than at its absence.",
     "FAU": [
          "Chilingarian, L I",
          "Grigor'ian, G A"
     ],
     "AU": [
          "Chilingarian LI",
          "Grigor'ian GA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Vnutrilimbicheskie vyzvannye potentsialy pri formirovanii instrumental'nogo pishchevogo uslovnogo refleksa na elektrostimuliatsiiu gippokampa sobak.",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning, Classical/*physiology",
          "Conditioning, Operant/*physiology",
          "Dogs",
          "Electric Stimulation",
          "Electrodes, Implanted",
          "Evoked Potentials/physiology",
          "Extinction, Psychological/physiology",
          "Feeding Behavior/*physiology",
          "Hippocampus/*physiology",
          "Limbic System/*physiology",
          "Reaction Time/physiology",
          "Time Factors"
     ],
     "EDAT": "1991/09/01 00:00",
     "MHDA": "1991/09/01 00:01",
     "CRDT": [
          "1991/09/01 00:00"
     ],
     "PHST": [
          "1991/09/01 00:00 [pubmed]",
          "1991/09/01 00:01 [medline]",
          "1991/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1991 Sep-Oct;41(5):926-36.",
     "term": "hippocampus"
}