{
     "PMID": "1662868",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920219",
     "LR": "20161109",
     "IS": "0065-2598 (Print) 0065-2598 (Linking)",
     "VI": "293",
     "DP": "1991",
     "TI": "Binding of [125I]-insulin-like growth factor-1 (IGF-1) in brains of Alzheimer's and alcoholic patients.",
     "PG": "483-92",
     "AB": "Patients with chronic alcoholism and/or Alzheimer's disease suffer from degenerative changes in the cerebral cortex and hippocampus. To investigate possible changes in IGF-1 receptor binding sites in brain tissue of patients with these pathological conditions, the binding of [125I]-IGF-1 was determined in tissues obtained from control, Alzheimer's and/or patients with a history of alcoholism. The four experimental groups examined consisted of patients from similar age groups. Specific binding of [125I]-IGF-1 to cerebral cortical membranes from Alzheimer's patients had significantly more binding sites than age-matched controls, alcoholic patients and alcoholic patients with Alzheimer's disease. Regression analyses indicated that there were no significant differences in [125I]-IGF-1 binding in cerebral cortex with regard to age of patients (1.1% of total variance with a range of 52 to 92 years). Likewise, the time interval between death and autopsy contributed only 1.4% to the total variance in IGF-1 binding. No statistical differences in [125I]-IGF-1 binding were noted in hippocampal tissue from the various patient groups. Thus, human IGF-1 binding sites in cerebral cortex and hippocampus appear to be relatively stable for a number of variables. The increase in cerebral cortical [125I]-IGF-1 binding sites could be due to upregulation of IGF-1 receptors resulting from a decrease in IGF-1 levels in Alzheimer's patients.",
     "FAU": [
          "Crews, F T",
          "McElhaney, R",
          "Freund, G",
          "Ballinger, W E",
          "Walker, D W",
          "Hunter, B E",
          "Raizada, M K"
     ],
     "AU": [
          "Crews FT",
          "McElhaney R",
          "Freund G",
          "Ballinger WE",
          "Walker DW",
          "Hunter BE",
          "Raizada MK"
     ],
     "AD": "Department of Pharmacology and Therapeutics, University of Florida College of Medicine, Gainesville 32610.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Adv Exp Med Biol",
     "JT": "Advances in experimental medicine and biology",
     "JID": "0121103",
     "RN": [
          "0 (Iodine Radioisotopes)",
          "0 (Receptors, Cell Surface)",
          "0 (Receptors, Somatomedin)",
          "67763-96-6 (Insulin-Like Growth Factor I)"
     ],
     "SB": "IM",
     "MH": [
          "Alcoholism/*metabolism",
          "Alzheimer Disease/*metabolism",
          "Frontal Lobe/*metabolism",
          "Hippocampus/*metabolism",
          "Humans",
          "Insulin-Like Growth Factor I/*metabolism",
          "Iodine Radioisotopes",
          "Membranes/metabolism",
          "Receptors, Cell Surface/*metabolism",
          "Receptors, Somatomedin"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Exp Med Biol. 1991;293:483-92.",
     "term": "hippocampus"
}