{
     "PMID": "1662122",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920212",
     "LR": "20131121",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "62",
     "IP": "1",
     "DP": "1991 Sep 19",
     "TI": "The effects of maternal ethanol exposure on neurotransmission and second messenger systems: a quantitative autoradiographic study in the rat brain.",
     "PG": "51-60",
     "AB": "The effects of maternal ethanol exposure on neurotransmission and second messenger systems were examined in rats using histochemistry and in vitro autoradiography. Thirty % ethanol was administered to pregnant rats from gestational day 7 to the day of delivery. Quantitative autoradiography was used to map muscarinic cholinergic, dopamine D2, adenosine A1, and inositol 1,4,5-trisphosphate binding sites, as well as to localize adenylate cyclase and protein kinase C. We found no difference in the patterns of staining with acetylcholinesterase and Timm's stain between control and prenatally ethanol-exposed rats on postnatal day (PN) 30. In the ethanol-exposed rats, [3H]forskolin binding sites were increased during early development in the CA1 subfield of the hippocampus and the occipital cortex; [3H]phorbol ester binding sites were increased in the cortex, striatum, and hippocampus; hippocampal muscarinic cholinergic sites were increased on PN4 and 30; adenosine A1 binding was reduced on PN10 in most regions examined, but was increased in the CA1 subfield on PN30; dopamine D2 receptor levels were significantly reduced on PN30 in the striatum; and IP3 receptors were decreased in most regions studied, but particularly in the cerebellum. Thus, some of these changes were transient and others were long-lasting. Although histopathological abnormalities were minimal, the alterations of binding sites in the cerebellum (the coordination center) and in the hippocampus (related to memory and learning) that were detected may contribute to the behavioral and mental deterioration seen in the fetal alcohol syndrome.",
     "FAU": [
          "Nio, E",
          "Kogure, K",
          "Yae, T",
          "Onodera, H"
     ],
     "AU": [
          "Nio E",
          "Kogure K",
          "Yae T",
          "Onodera H"
     ],
     "AD": "Department of Neurology, Tohoku University School of Medicine, Sendai, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Receptors, Dopamine)",
          "0 (Receptors, Dopamine D2)",
          "0 (Receptors, Muscarinic)",
          "0 (Receptors, Purinergic)",
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain Chemistry/*physiology",
          "Ethanol/*pharmacology",
          "Female",
          "Fetal Alcohol Spectrum Disorders/pathology/*physiopathology",
          "Pregnancy",
          "Radioligand Assay",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Dopamine/metabolism",
          "Receptors, Dopamine D2",
          "Receptors, Muscarinic/metabolism",
          "Receptors, Purinergic/metabolism",
          "Second Messenger Systems/*drug effects",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "1991/09/19 00:00",
     "MHDA": "1991/09/19 00:01",
     "CRDT": [
          "1991/09/19 00:00"
     ],
     "PHST": [
          "1991/09/19 00:00 [pubmed]",
          "1991/09/19 00:01 [medline]",
          "1991/09/19 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1991 Sep 19;62(1):51-60.",
     "term": "hippocampus"
}