{
     "PMID": "1662572",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920220",
     "LR": "20061115",
     "IS": "0009-918X (Print) 0009-918X (Linking)",
     "VI": "31",
     "IP": "8",
     "DP": "1991 Aug",
     "TI": "[A case of Japanese encephalitis demonstrating characteristic changes in MRI].",
     "PG": "869-71",
     "AB": "A 40-year-old woman developed high fever and headache. Five days later, she was admitted because of consciousness disturbance and tremulous movements in upper extremities. The paired sera showed more than fourfold elevation in complement fixation titer to Japanese encephalitis virus. She was diagnosed as Japanese encephalitis from the clinical features and serological tests. Magnetic resonance imaging (MRI), which was performed about seven months after the onset, revealed abnormal intensity areas bilaterally in the thalamus, hippocampus, substantia nigra, globus pallidus and white matter around the lateral ventricle. Eight months after the onset, she was left with bradykinesia, disturbance of rightening reflex, emotional lability and impairment of recent memory with a long period of amnesia, including not only her illness and subsequent events but also about several years before her illness. The characteristic memory dysfunction seems to be due to disorder of bilateral hippocampus, where MRI revealed abnormal intensity areas. And disorder of medial thalamic nucleus would be related to emotional liability. The relation between the clinical features and MRI findings is also discussed.",
     "FAU": [
          "Matsumura, R",
          "Nakamuro, T",
          "Sugata, T",
          "Mano, Y",
          "Takayanagi, T"
     ],
     "AU": [
          "Matsumura R",
          "Nakamuro T",
          "Sugata T",
          "Mano Y",
          "Takayanagi T"
     ],
     "AD": "Department of Neurology, Nara Medical University, Kashihara.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Rinsho Shinkeigaku",
     "JT": "Rinsho shinkeigaku = Clinical neurology",
     "JID": "0417466",
     "SB": "IM",
     "MH": [
          "Adult",
          "Affective Symptoms/etiology",
          "Encephalitis, Japanese/complications/*diagnosis",
          "Female",
          "Humans",
          "Magnetic Resonance Imaging",
          "Memory Disorders/etiology"
     ],
     "EDAT": "1991/08/01 00:00",
     "MHDA": "1991/08/01 00:01",
     "CRDT": [
          "1991/08/01 00:00"
     ],
     "PHST": [
          "1991/08/01 00:00 [pubmed]",
          "1991/08/01 00:01 [medline]",
          "1991/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rinsho Shinkeigaku. 1991 Aug;31(8):869-71.",
     "term": "hippocampus"
}