{
     "PMID": "1662389",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920207",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "88",
     "IP": "24",
     "DP": "1991 Dec 15",
     "TI": "Human immunodeficiency virus glycoprotein (gp120) infused into rat brain induces interleukin 1 to elevate pituitary-adrenal activity and decrease peripheral cellular immune responses.",
     "PG": "11246-50",
     "AB": "Intracerebroventricular (i.c.v.) infusion of glycosylated recombinant gp120, the envelope protein of human immunodeficiency virus, in various doses (100 ng to 4 micrograms) resulted in detection of interleukin 1 (IL-1) activity in a high percentage (61%; 33 of 54) of rat brains, whereas IL-1 was very rarely detected in brains of animals infused with several control substances (4%; 1 of 28). To detect IL-1, clarified glial lysate of diencephalon plus brainstem was subjected to gel exclusion chromatography and fractions were assessed for thymocyte stimulation. IL-1 was seen 2, 6, and 24 hr postinfusion. i.c.v. gp120 also produced known effects of IL-1 in brain, elevating steroid concentration in plasma and decreasing cellular immune responses [natural killer (NK) cell activity and mitogenic response to Con A] of blood and splenic lymphocytes. When gp120 was infused together with alpha-melanocyte-stimulating hormone (20 ng), which blocks many biological actions of IL-1, gp120 no longer elevated steroids or decreased NK cell activity. After intravenous gp120, IL-1 was not found in brain or plasma, indicating that stimulation of IL-1 in brain by i.c.v. gp120 was not due to gp120 affecting infiltrating cells from blood or to elevated circulating IL-1. That induction of IL-1 in brain might have resulted from lipopolysaccharide (LPS) in the gp120 solution was ruled out by studies showing that (i) heating of the infusion solution, which does not affect the capacity of LPS to induce IL-1, eliminated the ability of gp120 infusion to induce brain IL-1, and (ii) gp120 induced IL-1 in brains of LPS-resistant C3H/HeJ mice. Injection of gp120 directly into the hippocampus stimulated IL-1 more readily than i.c.v. infusion. Thymocyte stimulation produced by active fractions of gp120-infused brains was blocked by monoclonal antibody to IL-1 receptors. These findings indicate that elevation of IL-1 in brain can result from infection with human immunodeficiency virus and may be responsible for certain abnormalities (e.g., elevated activity of pituitary-adrenal axis) seen in AIDS patients.",
     "FAU": [
          "Sundar, S K",
          "Cierpial, M A",
          "Kamaraju, L S",
          "Long, S",
          "Hsieh, S",
          "Lorenz, C",
          "Aaron, M",
          "Ritchie, J C",
          "Weiss, J M"
     ],
     "AU": [
          "Sundar SK",
          "Cierpial MA",
          "Kamaraju LS",
          "Long S",
          "Hsieh S",
          "Lorenz C",
          "Aaron M",
          "Ritchie JC",
          "Weiss JM"
     ],
     "AD": "Department of Psychiatry, Duke University Medical Center, Durham, NC 27710.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH45675/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (HIV Envelope Protein gp120)",
          "0 (Interleukin-1)",
          "581-05-5 (alpha-MSH)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM X",
     "MH": [
          "Animals",
          "Brain/drug effects/*physiology",
          "Cerebral Ventricles/drug effects/*physiology",
          "Corticosterone/*blood",
          "HIV Envelope Protein gp120/*administration & dosage/toxicity",
          "Immunity, Cellular/*drug effects",
          "Infusions, Intravenous",
          "Infusions, Parenteral",
          "Interleukin-1/biosynthesis/*physiology",
          "Lymphocyte Activation",
          "Male",
          "Pituitary-Adrenal System/drug effects/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Reference Values",
          "T-Lymphocytes/drug effects/*immunology",
          "alpha-MSH/administration & dosage/*pharmacology"
     ],
     "PMC": "PMC53111",
     "EDAT": "1991/12/15 00:00",
     "MHDA": "1991/12/15 00:01",
     "CRDT": [
          "1991/12/15 00:00"
     ],
     "PHST": [
          "1991/12/15 00:00 [pubmed]",
          "1991/12/15 00:01 [medline]",
          "1991/12/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1991 Dec 15;88(24):11246-50.",
     "term": "hippocampus"
}