{
     "PMID": "16623998",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100518",
     "LR": "20160607",
     "IS": "0578-1310 (Print) 0578-1310 (Linking)",
     "VI": "44",
     "IP": "1",
     "DP": "2006 Jan",
     "TI": "[Effects of early intervention on learning and memory in young rats of marginal vitamin A deficiency and it's mechanism].",
     "PG": "15-20",
     "AB": "OBJECTIVE: In recent years, some experiments on vitamin A-deprived animals reveal a progressive and ultimately profound impairment of hippocampal CA1 area's long-term potentiation and these losses are fully reversible by dietary vitamin A replenishment in vivo. Our previous study revealed that marginal vitamin A deficiency (MVAD) beginning from embryonic period impairs learning, memory and long-term potentiation (LTP) in young rats. But the losses might not be reversible if the vitamin A supplementation is late, especially when the critical period of hippocampus development is missed. The present study aimed to observe the recovery of learning and memory in vitamin A marginally deficient young rats after early intervention with vitamin A supplementation and begin to study the mechanism. METHODS: Rats were divided into control, MVAD, vitamin A intervention 1 (VAI1) and VAI2 groups in this study. In control group (10 young rats) the dams and pups were fed with normal diet (VA 6500 U/kg). In MVAD group (19 young rats) the dams and pups were fed with MVAD diet (VA 400 U/kg). In VAI1 group (10 young rats) the dams were fed with MVAD diet till day 14 of pregnancy, then were fed with normal diet and the pups were fed with normal diet. In VAI2 group (13 young rats) the dams were fed with MVAD diet till delivery, then were fed with normal diet and the pups were fed with normal diet too. All the young rats were killed at the age of 7 weeks. During the last week of the experiment, the shuttle box active avoidance reaction tests were carried out. At week 7, the hippocampal CA1 LTP was detected by electrophysiological technique. The expression of RAR-alpha, RAR-beta, RXR-beta, RXR-gamma, RC3 and tTG mRNA was detected by using semi-quantified RT-PCR in hippocampus. RESULTS: (1) The times to reach the learning standard in MVAD group (45.6 +/- 12.1) were more than those in control group (17.1 +/- 4.4) (P < 0.01), in both VAI1 group (20.8 +/- 3.1) and VAI2 group (22.1 +/- 4.0) were more than those in group MVAD (P < 0.01), and there were no significant differences among groups VAI1, VAI2 and control (P > 0.05) in active avoidance reaction tests. (2) The changes of field excitatory postsynaptic potentials (fEPSP) slope for MVAD group [(22.9 +/- 9.4)%] and VAI2 group [(39.1 +/- 4.33)%] were less than that of control group [(57.5 +/- 27.3)%], respectively (P < 0.05). No significant difference was found between VAI1 and control group (P > 0.05). (3) The expression of RAR-beta and RXR-beta mRNA decreased by 48.72% and 37.84% respectively (P < 0.05) compared with control, but the expression of RAR-beta mRNA in group VAI1 was higher than that in group MVAD (P = 0.065). The expression of RC3 mRNA in MVAD group was lower than that in control (P = 0.061) and RAR-alpha mRNA in MVAD group was higher than that in control (P = 0.061). The expression of RXR-gamma and tTG mRNA had no significant difference among different groups as determined with semi-quantified RT-PCR in hippocampus. CONCLUSION: Early vitamin A intervention may make the impaired learning and memory behavior due to marginal vitamin A deficiency recover to the normal level in young rats, but lip losses in group VAI2 might not be reversible. Vitamin A may modulate the expression of RC3 mRNA by affecting RAR-alpha, RAR-beta and RXR-beta to influence the LTP, learning and memory.",
     "FAU": [
          "Mao, Chun-ting",
          "Li, Ting-yu",
          "Qu, Ping",
          "Zhao, Yong",
          "Wang, Rong",
          "Liu, You-xue"
     ],
     "AU": [
          "Mao CT",
          "Li TY",
          "Qu P",
          "Zhao Y",
          "Wang R",
          "Liu YX"
     ],
     "AD": "Department of Child Health Care, Children's Hospital, Chongqing University of Medical Sciences, Chongqing 400014, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Er Ke Za Zhi",
     "JT": "Zhonghua er ke za zhi = Chinese journal of pediatrics",
     "JID": "0417427",
     "RN": [
          "0 (Nrgn protein, rat)",
          "0 (RNA, Messenger)",
          "0 (Receptors, Retinoic Acid)",
          "11103-57-4 (Vitamin A)",
          "132654-77-4 (Neurogranin)",
          "EC 2.3.2.13 (Transglutaminases)"
     ],
     "SB": "IM",
     "MH": [
          "*Animal Nutritional Physiological Phenomena",
          "Animals",
          "CA1 Region, Hippocampal/*metabolism",
          "Learning/*drug effects",
          "Long-Term Potentiation/drug effects",
          "Memory/*drug effects",
          "Neurogranin/genetics/metabolism",
          "RNA, Messenger/metabolism",
          "Rats/*growth & development",
          "Receptors, Retinoic Acid/genetics/metabolism",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Transglutaminases/genetics/metabolism",
          "Vitamin A/*therapeutic use",
          "Vitamin A Deficiency/*drug therapy"
     ],
     "EDAT": "2006/04/21 09:00",
     "MHDA": "2010/05/19 06:00",
     "CRDT": [
          "2006/04/21 09:00"
     ],
     "PHST": [
          "2006/04/21 09:00 [pubmed]",
          "2010/05/19 06:00 [medline]",
          "2006/04/21 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Er Ke Za Zhi. 2006 Jan;44(1):15-20.",
     "term": "hippocampus"
}