{
     "PMID": "16624750",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070406",
     "LR": "20131121",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "26",
     "IP": "4",
     "DP": "2006 Apr",
     "TI": "[Effect of saikosaponins on glial fibrillary acidic protein expression in hippocampal astrocytes of pentetrazole-induced chronic kindling rats].",
     "PG": "452-5",
     "AB": "OBJECTIVE: To study the effect of saikosaponins, the active ingredients of Bupleurum chinense DC, on glial fibrillary acidic protein (GFAP) expression in hippocampal astrocytes of chronic kindling rats induced by pentetrazole (PTZ). METHODS: Forty-eight healthy Sprague-Dawley rats were randomized into 6 equal groups, namely the blank control group (Group A), normal saline group (Group B), sodium valproate group (Group C), and 3 saikosaponins groups of high, medium and small doses (Groups D, E, and F, respectively). The rats (except those in Group A) received intraperitoneal injection of PTZ to induce chronic kindling 1 h after the respective agents as indicated were administered intragastrically on a daily basis for 4 consecutive weeks. Upon completion of the treatment course, the rats were sacrificed and the brain tissues were sampled, sliced and stained for immunohistochemical examination. The results were analyzed to calculate the positive cell count, cross-sectional area of the cells and the gray scale. RESULTS: In group B, the positive cell population and cross-sectional area of the positive cells were the greatest among the groups (P<0.01), but the positive cell gray scale of the CA1 and CA2 regions and the dentate gyrus (DG) of the hippocampus was the lowest. The CA1 region of Group B was significantly different from that of groups A, C and D (P<0.01), and the CA2 region different from groups A, C, D and E (P<0.05), while the DG different from group F (P<0.05) and groups A, C, D and E (P<0.01). CONCLUSION: In chronic kindling rats induced by PTZ, GFAP overexpression can be inhibited by saikosaponins, which suppress the abnormal activation of hippocampal astrocyte of the kindling rats.",
     "FAU": [
          "Xie, Wei",
          "Bao, Yong",
          "Yu, Li-jian",
          "Chen, Yu-yao"
     ],
     "AU": [
          "Xie W",
          "Bao Y",
          "Yu LJ",
          "Chen YY"
     ],
     "AD": "School of Traditional Chinese Medicine, Southern Medical University, Guangzhou 510515, China. xieweizn@fimmu.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Saponins)",
          "6SMK8R7TGJ (Oleanolic Acid)",
          "UR635J3F00 (saikosaponin)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/metabolism",
          "Bupleurum/chemistry",
          "Depression, Chemical",
          "Female",
          "Glial Fibrillary Acidic Protein/*biosynthesis/genetics",
          "Hippocampus/*metabolism",
          "Kindling, Neurologic/*metabolism",
          "Male",
          "Oleanolic Acid/*analogs & derivatives/pharmacology",
          "*Pentylenetetrazole",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Saponins/*pharmacology"
     ],
     "EDAT": "2006/04/21 09:00",
     "MHDA": "2007/04/07 09:00",
     "CRDT": [
          "2006/04/21 09:00"
     ],
     "PHST": [
          "2006/04/21 09:00 [pubmed]",
          "2007/04/07 09:00 [medline]",
          "2006/04/21 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2006 Apr;26(4):452-5.",
     "term": "hippocampus"
}