{
     "PMID": "16624051",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100528",
     "LR": "20160607",
     "IS": "0578-1310 (Print) 0578-1310 (Linking)",
     "VI": "44",
     "IP": "3",
     "DP": "2006 Mar",
     "TI": "[Optimal therapeutic window of hyperbaric oxygenation in neonatal rat with hypoxic-ischemic brain damage].",
     "PG": "177-81",
     "AB": "OBJECTIVE: Hyperbaric oxygenation (HBO) is an attractive procedure that has been used in treatment of hypoxic-ischemic encephalopathy (HIE). However, depending on the HBO protocol, especially the time point of starting treatment of HBO, different and conflicting results were obtained. This study was undertaken to search for the optimal therapeutic window of ABO in neonatal rat with hypoxic-ischemic brain damage (HIBD). METHODS: Eighty-four healthy seven-day-old SD rats were used as research subjects and were randomly divided into seven groups with 12 in each: sham group, HI group, HI (1 h) + HBO group (HBO starting 1 h after HI), HI (3 h) + HBO group (HBO starting 3 h after HI), HI (6 h) + HBO group (HBO starting 6 h after HI), HI (12 h) + HBO group (HBO starting 12 h after HI), HI (24 h) + HBO group (HBO starting 24 h after HI). Single HBO treatment (2.5 atmospheres absolute, ATA for 1.5 h) was used in this study. Two indexes were used to assess the effect of HBO that included short-term (48 h after HI) histology change (the cell density in CA1 of hippocampus and cortex) and long-term (5 w and 6 w after HI) neurobehavioral testing (grip test and treadmill test for evaluating the deficits of sensor motor; step-down avoidance test for assessing the deficits of memory). RESULTS: In HI (1 h) + HBO, HI (3 h) + HBO and HI (6 h) + HBO groups, neuron density of cortex and CA1 of hippocampus were 1981.76 +/- 299.55, 1841.53 +/- 241.21, 1525.78 +/- 189.00 and 4430.56 +/- 1180.31, 4507.54 +/- 1374.32, 3883.48 +/- 821.87, respectively, which were significantly higher than HIBD group (987.86 +/- 285.39 and 1813.59 +/- 295.33, P < 0.05, ANOVA). But in HI (12 h) + HBO and HI (24 h) + HBO, the neuron density of cortex and CA1 of hippocampus compared with those in HIBD group had no statistical significance (P > 0.05, ANOVA). In the sensor motor testing performed at 5 w after HI of rat, the grip time in grip test and the stay time in treadmill test of HI (1 h) + HBO, HI (3 h) + HBO and HI (6 h) + HBO groups were 193.39 +/- 51.19, 168.39 +/- 34.02, 168.95 +/- 34.93 and 130.34 +/- 42.56, 128.20 +/- 27.69, 125.74 +/- 36.99, respectively, which, compared with HIBD group, were significantly prolonged (P < 0.05, ANOVA). But in HI (12 h) + HBO and HI (24 h) + HBO groups, the time was not significantly longer compared with HI (P > 0.05, ANOVA). In the step-down avoidance test which was performed at 6 w after HI, the step-down latencies of HI (1 h) + HBO, HI (3 h) + HBO and HI (6 h) + HBO were 96.91 +/- 29.91, 90.35 +/- 28.44 and 76.46 +/- 38.70, respectively, which were significantly prolonged (P < 0.05, ANOVA), but in HI (12 h) + HBO and HI (24 h) + HBO, the latencies did not significantly increase compared with HIBD, P > 0.05, ANOVA. CONCLUSIONS: The optimal therapeutic window of HBO in neonatal rat with HIBD was within the first 6 hours after HI. In this therapeutic window, HBO was highly effective in reducing the cell loss in CA1 of hippocampus and cortex.",
     "FAU": [
          "Liu, Xiao-hong",
          "Zhao, Yong-li",
          "Ma, Qiao-mei",
          "Zhou, Xi-hui",
          "Wang, Yan"
     ],
     "AU": [
          "Liu XH",
          "Zhao YL",
          "Ma QM",
          "Zhou XH",
          "Wang Y"
     ],
     "AD": "Department of Pediatrics, First Affiliated Hospital, Xi'an Jiaotong University, Xi'an 710061, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Er Ke Za Zhi",
     "JT": "Zhonghua er ke za zhi = Chinese journal of pediatrics",
     "JID": "0417427",
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Animals, Newborn",
          "Cell Count",
          "Cerebral Cortex/pathology",
          "Disease Models, Animal",
          "Hippocampus/pathology",
          "Hyperbaric Oxygenation/*methods",
          "Hypoxia-Ischemia, Brain/pathology/*therapy",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time Factors"
     ],
     "EDAT": "2006/04/21 09:00",
     "MHDA": "2010/05/29 06:00",
     "CRDT": [
          "2006/04/21 09:00"
     ],
     "PHST": [
          "2006/04/21 09:00 [pubmed]",
          "2010/05/29 06:00 [medline]",
          "2006/04/21 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Er Ke Za Zhi. 2006 Mar;44(3):177-81.",
     "term": "hippocampus"
}