{
     "PMID": "1662139",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920207",
     "LR": "20170713",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "86",
     "IP": "3",
     "DP": "1991",
     "TI": "Regional and temporal expression of sodium channel messenger RNAs in the rat brain during development.",
     "PG": "562-7",
     "AB": "The distribution of mRNA expression for three types of voltage gated neuronal sodium-channels was studied in the rat brain at different developmental stages (embryonal day E18, postnatal day P5 and adult). With the in-situ hybridization technique, using synthetic DNA-oligomer probes, pronounced regional and temporal variations in the expression levels of the different channel subtypes could be detected. In comparison with types I and III, sodium channel II mRNA was the most abundant subtype at all developmental stages. Maximal expression of sodium channel II mRNA was seen at P5 in virtually all parts of the grey matter, except for the cerebellum. In adult rat brain in contrast, sodium channel II mRNA levels were maximal in the granular layer of the cerebellum, whereas in all other regions expression had decreased to roughly 50% of postnatal levels. Na channel I expression was virtually absent at E18 and showed highest levels at P5, with maxima in the caudate nucleus and hippocampus. In the adult brain, expression of Na-channel I was nearly absent in the neocortex, but well detectable in the cerebellum and, at lower levels in the striatum and thalamus. Sodium channel III was mainly expressed at the embryonal stage and showed a decrease to very low levels with little regional preferences in the adult.",
     "FAU": [
          "Brysch, W",
          "Creutzfeldt, O D",
          "Luno, K",
          "Schlingensiepen, R",
          "Schlingensiepen, K H"
     ],
     "AU": [
          "Brysch W",
          "Creutzfeldt OD",
          "Luno K",
          "Schlingensiepen R",
          "Schlingensiepen KH"
     ],
     "AD": "Abteilung Neurobiologie, Max-Planck-Institut fur biophysikalische Chemie, Gottingen, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (DNA Probes)",
          "0 (Oligonucleotides)",
          "0 (RNA, Messenger)",
          "0 (Sodium Channels)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/embryology/*growth & development",
          "Brain Chemistry/*physiology",
          "DNA Probes",
          "Female",
          "Gene Expression/physiology",
          "Nucleic Acid Hybridization/physiology",
          "Oligonucleotides/pharmacology",
          "Pregnancy",
          "RNA, Messenger/*biosynthesis",
          "Rats",
          "Sodium Channels/*genetics"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1991;86(3):562-7.",
     "term": "hippocampus"
}