{
     "PMID": "16626092",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060606",
     "LR": "20131121",
     "IS": "0069-4827 (Print) 0069-4827 (Linking)",
     "VI": "52",
     "DP": "2005",
     "TI": "Synthes Award for Resident Research on Brain and Craniofacial Injury: normoxic ventilatory resuscitation after controlled cortical impact reduces peroxynitrite-mediated protein nitration in the hippocampus.",
     "PG": "348-56",
     "AB": "Resuscitation with 100% ventilatory oxygen is routinely initiated after severe traumatic brain injury (TBI). Despite the objective to improve oxygenation of the injured brain, there are concerns about the increased production of reactive oxygen species (ROS), which can lead to further neuronal damage. 3-nitrotyrosine (3-NT), the product of peroxynitrite-meditated tyrosine residue nitration, has been used as a marker for ROS-induced oxidative damage to proteins. We hypothesized that posttraumatic resuscitation with hyperoxic ventilation with a fraction of inspired oxygen (Fio2, 100%) results in increased ROS-induced damage to proteins compared with resuscitation with normoxic ventilation or room air (Fio2, 21%). Male Sprague-Dawley rats underwent controlled cortical impact (CCI) and were resuscitated with either normoxic or hyperoxic ventilation for 1 hour after injury (n = 5 per group). Sham-operated control groups received 1 hour of normoxic or hyperoxic ventilation without CCI (n = 4-5 per group). Twenty-four hours after injury, rats were perfused with fixative, and hippocampi were evaluated for levels of 3-NT immunostaining. In a second experiment, for a delayed assessment of neuronal survival, another set of rats similarly underwent CCI and normoxic or hyperoxic ventilation for 1 hour (n = 4 per group), and a sham-operated group was used as a control (n = 4). One week after injury, neuronal cell counts and abnormal cell quantification were performed after staining with the neuron-specific NeuN antibody. Quantification of 3-NT staining revealed significantly increased levels in the ipsilateral hippocampus in the hyperoxic CCI group. The normoxic group showed a 51.0% reduction of staining in CA1 when compared with those rats resuscitated with hyperoxia and a 50.8% reduction in CA3 (both P < 0.05). There was no significant difference in staining between the injured normoxic group and the sham-operated groups. In the delayed analysis of neuronal survival, although neuronal counts were reduced in the hippocampus on the injured side in both injured groups, there was no significant difference between hyperoxic and normoxic groups. Similarly, abnormal cell counts were not significantly different between groups.",
     "FAU": [
          "Ahn, Edward S",
          "Robertson, Courtney L",
          "Vereczki, Viktoria",
          "Hoffman, Gloria E",
          "Fiskum, Gary"
     ],
     "AU": [
          "Ahn ES",
          "Robertson CL",
          "Vereczki V",
          "Hoffman GE",
          "Fiskum G"
     ],
     "AD": "Department of Neurosurgery, University of Maryland School of Medicine, Baltimore, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "K08NS 42805/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Clin Neurosurg",
     "JT": "Clinical neurosurgery",
     "JID": "2985141R",
     "RN": [
          "0 (Nitrites)",
          "0 (Proteins)",
          "14691-52-2 (Peroxynitrous Acid)",
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Awards and Prizes",
          "Brain Injuries/*therapy",
          "Craniocerebral Trauma/*therapy",
          "Facial Injuries/*therapy",
          "Hippocampus/*metabolism",
          "Humans",
          "*Internship and Residency",
          "Male",
          "Nitrites/*antagonists & inhibitors",
          "Oxygen/*therapeutic use",
          "Peroxynitrous Acid/*metabolism",
          "Proteins/*metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "*Research",
          "Respiration, Artificial/*methods",
          "Resuscitation/*methods"
     ],
     "EDAT": "2006/04/22 09:00",
     "MHDA": "2006/06/07 09:00",
     "CRDT": [
          "2006/04/22 09:00"
     ],
     "PHST": [
          "2006/04/22 09:00 [pubmed]",
          "2006/06/07 09:00 [medline]",
          "2006/04/22 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Clin Neurosurg. 2005;52:348-56.",
     "term": "hippocampus"
}