{
     "PMID": "1662855",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920219",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "82",
     "IP": "5",
     "DP": "1991",
     "TI": "Discrimination of herpes simplex virus types 1 and 2 cerebral infections in a rat model.",
     "PG": "395-401",
     "AB": "A rat model was used to evaluate intertypic differences after intracranial (i.c.) inoculation of herpes simplex virus (HSV) types 1 and 2 strains with regard to neurovirulence and neuropathology, and influence of age on susceptibility. In adult rats, HSV-1 strains were more virulent than HSV-2 strains. HSV-1 replicated to higher titers in the central nervous system (CNS) of rats, as compared with HSV-2. In rats of less than 2-3 weeks of age, HSV-1 and HSV-2 were equally virulent, but morphological examination of rat brains showed type-specific differences in pathology and viral distribution already at the early postnatal stage. After HSV-1 infection, neuronal infection of the hippocampus, followed by cortical infection and edematous destruction dominated, while a preponderance of meningitis and invasive encephalitis was seen after HSV-2 infection. We suggest that the rat might be a useful model for human HSV infection in the CNS with discrimination between HSV-1 and HSV-2 infections, also at the early postnatal stage.",
     "FAU": [
          "Bergstrom, T",
          "Svennerholm, B",
          "Conradi, N",
          "Horal, P",
          "Vahlne, A"
     ],
     "AU": [
          "Bergstrom T",
          "Svennerholm B",
          "Conradi N",
          "Horal P",
          "Vahlne A"
     ],
     "AD": "Department of Clinical Virology, University of Goteborg, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Aging/physiology",
          "Animals",
          "Brain/microbiology/pathology",
          "Brain Diseases/*microbiology/pathology",
          "Herpes Simplex/*microbiology/pathology",
          "Immunochemistry",
          "Rats",
          "Rats, Inbred Strains",
          "Simplexvirus/isolation & purification/pathogenicity/physiology",
          "Virus Replication"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1991;82(5):395-401.",
     "term": "hippocampus"
}