{
     "PMID": "16639987",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060602",
     "LR": "20061115",
     "IS": "0023-5679 (Print) 0023-5679 (Linking)",
     "VI": "52",
     "IP": "4",
     "DP": "2005",
     "TI": "Induction of neuronal tolerance by electroconvulsive shock in rats subjected to forebrain ischemia.",
     "PG": "153-60",
     "AB": "We have examined ischemic tolerance induced by electroconvulsive shock before exposure to forebrain ischemia. Subjects were 40 rats, which were randomly allocated to control, single ECS (sECS), repeated ECS (rECS) or sham group. sECS group and rECS group received ECS only once 2 days before the subsequent 8-min forebrain ischemia and once a day for 9 consecutive days until 2 days before the exposure to ischemia, respectively. Forebrain ischemia was produced by modified bilateral carotid artery occlusion technique. Control group underwent brain ischemia without ECS pretreatment. Sham group received ECS without following exposure to ischemia. Pyramidal cell injury of the hippocampal CA1 sector was microscopically examined on the 7th day after the ischemic exposure or the sham operation. Damage of the pyramidal cells was assessed by the injury ratio, which was ratio of non-viable pyramidal cells to the whole pyramidal cells. The injury ratios of CA1 pyramidal cells in sECS, rECS and control groups were 30.5 +/- 10.8 (n=10), 42.3 +/- 18.4% (n=10) and 90.4 +/- 2.9% (n=9), respectively. The injury ratios in sECS and rECS groups were lower than the ratio in control group (p<0.01), while the ratios of sECS and rECS groups were not different. The pyramidal cells in sham group were intact. Our results indicate that both preconditionings of sECS and rECS have a potency to induce delayed tolerance against temporary forebrain ischemia, though the potency was not different between sECS and rECS. Electroconvulsive shock may be added to the list of preconditioning stimuli to protect brain against ischemic neuronal damage.",
     "FAU": [
          "Mishima, Yasunori",
          "Harada, Hideki",
          "Sugiyama, Kazuhide",
          "Miyagawa, Yoshikado",
          "Uehara, Noriko",
          "Kano, Tatsuhiko"
     ],
     "AU": [
          "Mishima Y",
          "Harada H",
          "Sugiyama K",
          "Miyagawa Y",
          "Uehara N",
          "Kano T"
     ],
     "AD": "Department of Anesthesiology, Kurume University School of Medicine, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "Kurume Med J",
     "JT": "The Kurume medical journal",
     "JID": "2985210R",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*pathology/physiopathology",
          "Cerebrovascular Circulation",
          "Electroencephalography",
          "*Electroshock",
          "Hippocampus/pathology",
          "*Ischemic Preconditioning",
          "Male",
          "Prosencephalon/*blood supply",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2006/04/28 09:00",
     "MHDA": "2006/06/03 09:00",
     "CRDT": [
          "2006/04/28 09:00"
     ],
     "PHST": [
          "2006/04/28 09:00 [pubmed]",
          "2006/06/03 09:00 [medline]",
          "2006/04/28 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Kurume Med J. 2005;52(4):153-60.",
     "term": "hippocampus"
}