{
     "PMID": "1663688",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920303",
     "LR": "20061115",
     "IS": "0001-6632 (Print) 0001-6632 (Linking)",
     "VI": "41",
     "IP": "9",
     "DP": "1991 Sep",
     "TI": "Viral DNA detected by in situ hybridization in the developing mouse brain infected with murine cytomegalovirus.",
     "PG": "661-7",
     "AB": "To investigate the pathogenesis of brain abnormalities caused by congenital cytomegalovirus (CMV) infection, we previously reported experimental murine models of brain damage induced by intraventricular injection of murine CMV (MCMV) at the late stage of gestation. In the present study, viral DNA-positive cells in the damaged brain at different postnatal stages detected by in situ hybridization were compared with viral antigen-positive cells detected by an immunoperoxidase method using a monoclonal antibody against the immediate early antigen. At birth, the number of viral DNA-positive cells almost equalled that of viral antigen-positive cells. Seven to ten days after birth, the number of viral DNA-positive cells in the brain of MCMV-injected mice was one-fifth that of viral antigen-positive cells. Viral DNA-positive cells were more numerous in the hippocampus than in the cortex, and their density was dependent on the presence of viral antigen-positive cells. Dotted reaction products were observed in the nuclei of viral DNA-positive cells. These cells were rarely detected in lesions of later stages such as atrophy of the cortex and hippocampus, or the wall of the cystic lesions. These results suggest that viral DNA-positive cells detected by in situ hybridization are infected cells in which viral DNA replication is occurring actively.",
     "FAU": [
          "Nagahama, M",
          "Kashiwai, A",
          "Kadota, C",
          "Tsutsui, Y"
     ],
     "AU": [
          "Nagahama M",
          "Kashiwai A",
          "Kadota C",
          "Tsutsui Y"
     ],
     "AD": "Institute for Developmental Research, Aichi Prefectural Colony, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Australia",
     "TA": "Acta Pathol Jpn",
     "JT": "Acta pathologica japonica",
     "JID": "0372637",
     "RN": [
          "0 (DNA, Viral)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/microbiology",
          "Brain/embryology/growth & development/*microbiology",
          "Cytomegalovirus/*isolation & purification",
          "Cytomegalovirus Infections/*microbiology",
          "DNA, Viral/*analysis",
          "Gestational Age",
          "Immunoenzyme Techniques",
          "Mice",
          "Mice, Inbred ICR",
          "Nucleic Acid Hybridization"
     ],
     "EDAT": "1991/09/01 00:00",
     "MHDA": "1991/09/01 00:01",
     "CRDT": [
          "1991/09/01 00:00"
     ],
     "PHST": [
          "1991/09/01 00:00 [pubmed]",
          "1991/09/01 00:01 [medline]",
          "1991/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Pathol Jpn. 1991 Sep;41(9):661-7.",
     "term": "hippocampus"
}