{
     "PMID": "1664039",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920310",
     "LR": "20170825",
     "IS": "0885-7490 (Print) 0885-7490 (Linking)",
     "VI": "6",
     "IP": "3",
     "DP": "1991 Sep",
     "TI": "Effects of chronic manganese treatment on rat brain regional sodium-potassium-activated and magnesium-activated adenosine triphosphatase activities during development.",
     "PG": "165-74",
     "AB": "The effects of chronic manganese (Mn) treatments (1 and 10 mg MnCl2.4H2O per ml of drinking water) from conception onwards on brain regional development of sodium-potassium-activated and magnesium-activated adenosine triphosphatases (Na-K-ATPase and Mg-ATPase) were studied. The activities of these enzymes were determined in hypothalamus, cerebellum, pons and medulla, striatum, midbrain and cerebral cortex (which included the hippocampus) of Mn-treated and age-matched control rats at 5 postnatal ages. Both ATPase activities doubled in most brain regions between day 5 and day 20 postnatal. In pons and medulla, striatum, midbrain, and cerebral cortex, adult levels of both enzymatic activities were attained by day 20 postnatal. Na-K-ATPase activities transiently increased in the midbrain (+25%) at day 12 with the lower Mn dose and in the cerebral cortex (+31%) at day 20 with the higher Mn dose. With the higher Mn dose only, Mg-ATPase activities were increased in the hypothalamus (+20%) at day 12 and in the pons and medulla (+22%) at day 20 but were decreased in the pons and medulla (-20%) at day 60. Thus, only transient changes in enzymatic activities were observed despite dose-dependent increases in the brain levels of Mn resulting from the Mn treatment. A hypothesis regarding the role of early but transient changes in brain metabolism in the pathogenesis of the initial psychotic symptoms in Mn intoxication was proposed and discussed in relation to several other observations of a similar nature.",
     "FAU": [
          "Lai, J C",
          "Leung, T K",
          "Lim, L",
          "Chan, A W",
          "Minski, M J"
     ],
     "AU": [
          "Lai JC",
          "Leung TK",
          "Lim L",
          "Chan AW",
          "Minski MJ"
     ],
     "AD": "Department of Pharmaceutical Sciences, College of Pharmacy, Idaho State University, Pocatello 83209-0009.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Metab Brain Dis",
     "JT": "Metabolic brain disease",
     "JID": "8610370",
     "RN": [
          "42Z2K6ZL8P (Manganese)",
          "EC 3.6.1.- (Ca(2+) Mg(2+)-ATPase)",
          "EC 3.6.3.9 (Sodium-Potassium-Exchanging ATPase)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Brain/*drug effects/enzymology",
          "Brain Chemistry/drug effects",
          "Ca(2+) Mg(2+)-ATPase/*analysis",
          "Manganese/analysis",
          "*Manganese Poisoning",
          "Rats",
          "Rats, Inbred Strains",
          "Sodium-Potassium-Exchanging ATPase/*analysis"
     ],
     "EDAT": "1991/09/01 00:00",
     "MHDA": "1991/09/01 00:01",
     "CRDT": [
          "1991/09/01 00:00"
     ],
     "PHST": [
          "1991/09/01 00:00 [pubmed]",
          "1991/09/01 00:01 [medline]",
          "1991/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Metab Brain Dis. 1991 Sep;6(3):165-74.",
     "term": "hippocampus"
}