{
     "PMID": "16641835",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060802",
     "LR": "20071114",
     "IS": "1092-8529 (Print) 1092-8529 (Linking)",
     "VI": "11",
     "IP": "4",
     "DP": "2006 Apr",
     "TI": "The neurophysiology of childhood and adolescent bipolar disorder.",
     "PG": "298-311",
     "AB": "INTRODUCTION: Children and adolescents with bipolar disorder often present with higher rates of mixed episodes, rapid cycling, and co-occurring attention-deficit/hyperactivity disorder than adults with bipolar disorder. It is unclear whether the differences in clinical presentation between youth and adults with bipolar disorder are due to differences in underlying etiologies or developmental differences in symptom manifestation. Neuroimaging studies of children and adolescents with bipolar disorder may clarify whether neurobiological abnormalities associated with early- and adult-onset bipolar disorder are distinct. Moreover, children and adolescents with bipolar disorder are typically closer to their illness onset than bipolar adults, providing a window of opportunity for identifying core neurobiological characteristics of the illness (ie, disease biomarkers) that are independent of repeated affective episodes and other confounding factors associated with illness course. METHODS: Peer-reviewed publications of neuroimaging studies of bipolar children and adolescents were reviewed. RESULTS: Structural, neurochemical, and neurofunctional abnormalities in prefrontal and medical temporal and subcortical limbic structures, including the striatum, amygdala, and possibly hippocampus, are present in children and adolescents with bipolar disorder. CONCLUSION: Differences between neurobiological abnormalities in bipolar youth and adults as well as recommendations for future research directions are discussed.",
     "FAU": [
          "DelBello, Melissa P",
          "Adler, Caleb M",
          "Strakowski, Stephen M"
     ],
     "AU": [
          "DelBello MP",
          "Adler CM",
          "Strakowski SM"
     ],
     "AD": "Division of Bipolar Disorder Research, University of Cincinnati College of Medicine, Cincinnati, OH 45267-0559, USA. delbelmp@email.uc.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH071931/MH/NIMH NIH HHS/United States",
          "MH63373/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "CNS Spectr",
     "JT": "CNS spectrums",
     "JID": "9702877",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Attention Deficit Disorder with Hyperactivity/diagnosis/*physiopathology",
          "Bipolar Disorder/diagnosis/*physiopathology",
          "Brain Mapping",
          "Child",
          "Frontal Lobe/pathology/*physiopathology",
          "Humans",
          "*Image Processing, Computer-Assisted",
          "Limbic System/pathology/*physiopathology",
          "*Magnetic Resonance Imaging",
          "*Magnetic Resonance Spectroscopy",
          "Nerve Net/pathology/*physiopathology",
          "Temporal Lobe/pathology/*physiopathology"
     ],
     "RF": "81",
     "EDAT": "2006/04/28 09:00",
     "MHDA": "2006/08/03 09:00",
     "CRDT": [
          "2006/04/28 09:00"
     ],
     "PHST": [
          "2006/04/28 09:00 [pubmed]",
          "2006/08/03 09:00 [medline]",
          "2006/04/28 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "CNS Spectr. 2006 Apr;11(4):298-311.",
     "term": "hippocampus"
}