{
     "PMID": "16646155",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060628",
     "LR": "20131121",
     "IS": "0928-4257 (Print) 0928-4257 (Linking)",
     "VI": "99",
     "IP": "2-3",
     "DP": "2006 Mar-May",
     "TI": "Glutamate release from astrocytes as a non-synaptic mechanism for neuronal synchronization in the hippocampus.",
     "PG": "98-102",
     "AB": "Synchronization of activity of anatomically distributed groups of neurons represents a fundamental event in the processing of information in the brain. While this phenomenon is believed to result from dynamic interactions within the neuronal circuitry, how exactly populations of neurons become synchronized remains largely to be clarified. We propose that astrocytes are directly involved in the generation of neuronal synchrony in the hippocampus. By using a combination of experimental approaches in hippocampal slice preparations, including patch-clamp recordings and confocal microscopy calcium imaging, we studied the effect on CA1 pyramidal neurons of glutamate released from astrocytes upon various stimuli that trigger Ca2+ elevations in these glial cells, including Schaffer collateral stimulation. We found that astrocytic glutamate evokes synchronous, slow inward currents (SICs) and Ca2+ elevations in CA1 pyramidal neurons by acting preferentially, if not exclusively, on extrasynaptic NMDA receptors. Due to desensitization, AMPA receptors were not activated by astrocytic glutamate unless cyclothiazide was present. In the virtual absence of extracellular Mg2+, glutamate released from astrocytes was found to evoke, in paired recordings, highly synchronous SICs from two CA1 pyramidal neurons and, in Ca2+ imaging experiments, Ca2+ elevations that occurred synchronously in domains composed of 2-12 CA1 neurons. In the presence of extracellular Mg2+ (1 mM), synchronous SICs in two neurons as well as synchronous Ca2+ elevations in neuronal domains were still observed, although with a reduced frequency. Our results reveal a functional link between astrocytic glutamate and extrasynaptic NMDA receptors that contributes to the overall dynamics of neuronal synchrony. Our observations also raise a series of questions on possible roles of this astrocyte-to-neuron signaling in pathological changes in the hippocampus such as excitotoxic neuronal damage or the generation of epileptiform activity.",
     "FAU": [
          "Carmignoto, Giorgio",
          "Fellin, Tommaso"
     ],
     "AU": [
          "Carmignoto G",
          "Fellin T"
     ],
     "AD": "Istituto CNR di Neuroscienze and Dipartimento di Scienze Biomediche Sperimentali, Universita di Padova, Italy. giorgio.carmignoto@bio.unipd.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "France",
     "TA": "J Physiol Paris",
     "JT": "Journal of physiology, Paris",
     "JID": "9309351",
     "RN": [
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/*metabolism",
          "Glutamic Acid/*metabolism",
          "Hippocampus/*cytology",
          "Models, Neurological",
          "Neurons/*physiology",
          "Synapses/physiology"
     ],
     "RF": "36",
     "EDAT": "2006/05/02 09:00",
     "MHDA": "2006/06/29 09:00",
     "CRDT": [
          "2006/05/02 09:00"
     ],
     "PHST": [
          "2006/05/02 09:00 [pubmed]",
          "2006/06/29 09:00 [medline]",
          "2006/05/02 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol Paris. 2006 Mar-May;99(2-3):98-102.",
     "term": "hippocampus"
}