{
     "PMID": "1664630",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920318",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "82",
     "IP": "6",
     "DP": "1991",
     "TI": "Postnatal porencephaly induced in mouse by murine cytomegalovirus.",
     "PG": "435-41",
     "AB": "Mouse embryos were infected with murine cytomegalovirus (MCMV) by injecting the virus into the cerebral ventricles at the late gestation. After deliveries, offspring were fed by the mothers until 4 weeks. Cystic brain lesions, regarded as porencephaly or paraventricular cysts, were observed in about 20% of the MCMV-injected offspring 3 to 4 weeks after birth. The porencephaly involved the cerebral cortex and the white matter, and sometimes opened to the ventricles, while the paraventricular cysts involved the white matter. The inner surfaces of the cysts were covered with thin monolayer cells. Around the cystic lesions, perivascular cuffings were sometimes observed in the meninges and the basal regions. Viral antigen-positive cells were observed in the cortex and the hippocampus but were hardly observed along the cystic walls. Immunohistochemical double staining using antibodies specific for the viral antigen and specific for factor VIII-related antigen showed that the brain capillary endothelial cells had susceptibility to MCMV infection, and in addition that some neurons in the cortex and the hippocampus had the same susceptibility. These findings suggest that there are at least two ways by which MCMV induce abnormalities in the developing mouse brains; migration of MCMV-infected neurons and affinity to the endothelial cells of the brain vessels to this virus.",
     "FAU": [
          "Tsutsui, Y",
          "Kashiwai, A",
          "Kawamura, N",
          "Kadota, C",
          "Nagahama, M"
     ],
     "AU": [
          "Tsutsui Y",
          "Kashiwai A",
          "Kawamura N",
          "Kadota C",
          "Nagahama M"
     ],
     "AD": "Department of Pathology, Institute for Developmental Research, Aichi Prefectural Colony, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Antigens, Viral)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Antigens, Viral/analysis",
          "Blood Vessels/microbiology",
          "Brain Diseases/immunology/microbiology/*pathology",
          "Cerebrovascular Circulation",
          "Cysts/immunology/*pathology",
          "Cytomegalovirus Infections/immunology/*pathology",
          "Fetal Diseases/pathology",
          "Mice",
          "Mice, Inbred ICR"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1991;82(6):435-41.",
     "term": "hippocampus"
}