{
     "PMID": "1664193",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920310",
     "LR": "20131121",
     "IS": "0003-4509 (Print) 0003-4509 (Linking)",
     "VI": "49",
     "IP": "4",
     "DP": "1991",
     "TI": "[Benzodiazepine receptors during various treatments of alcohol withdrawal].",
     "PG": "190-7",
     "AB": "Drugs most commonly used in the treatment of alcoholic withdrawal are antianxiety agents, namely benzodiazepines. Some similarities may be found between the mechanism of action of such active principles and that of alcohol at the GABAergic transmission level. In mice with physical dependence, in vivo binding of [3H]-RO 15-1788 to central benzodiazepine receptors increases during the initial period, but then tends to taper down to its basal value in the course of withdrawal. Neurochemical treatment with alpha-adrenergic drugs or with agents than can stimulate serotonergic transmission, as opposed to meprobamate therapy, promotes faster recovery of basal levels. In man, these data may be referred to decreased benzodiazepine consumption in the course of alcohol withdrawal. The results suggest that both noradrenergic and serotonergic treatments may be associated with significantly lower risks for newly induced benzodiazepine dependence.",
     "FAU": [
          "Ernouf, D",
          "Narcisse, G",
          "Cellier, F",
          "Daoust, M"
     ],
     "AU": [
          "Ernouf D",
          "Narcisse G",
          "Cellier F",
          "Daoust M"
     ],
     "AD": "UFR de Pharmacie de Tours, Institut du Medicament de Tours, Saint-Pierre-des-Corps.",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Recepteurs aux benzodiazepines pendant differents traitements du sevrage alcoolique.",
     "PL": "France",
     "TA": "Ann Pharm Fr",
     "JT": "Annales pharmaceutiques francaises",
     "JID": "2985176R",
     "RN": [
          "0 (Receptors, GABA-A)",
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/metabolism",
          "Corpus Striatum/metabolism",
          "Ethanol/*adverse effects",
          "Hippocampus/metabolism",
          "Male",
          "Mice",
          "Receptors, GABA-A/*metabolism",
          "Substance Withdrawal Syndrome/drug therapy/*metabolism"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Pharm Fr. 1991;49(4):190-7.",
     "term": "hippocampus"
}