{
     "PMID": "16646156",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060628",
     "LR": "20061115",
     "IS": "0928-4257 (Print) 0928-4257 (Linking)",
     "VI": "99",
     "IP": "2-3",
     "DP": "2006 Mar-May",
     "TI": "Neuronal dysfunction in Down syndrome: contribution of neuronal models in cell culture.",
     "PG": "201-10",
     "AB": "Down syndrome (DS) in humans, or trisomy of autosome 21, represents the hyperdiploidy that most frequently survives gestation, reaching an incidence of 1 in 700 live births. The condition is associated with multisystemic anomalies, including those affecting the central nervous system (CNS), determining a characteristic mental retardation. At a neuronal level, our group and others have shown that the condition determines marked alterations of action potential and ionic current kinetics, which may underlie abnormal processing of information by the CNS. Since the use of human tissue presents both practical and ethical problems, animal models of the human condition have been sought. Murine trisomy 16 (Ts16) is a model of the human condition, due to the great homology between human autosome 21 and murine 16. Both conditions share the same alterations of electrical membrane properties. However, the murine Ts16 condition is unviable (animals die in utero), thus limiting the quantity of tissue procurable. To overcome this obstacle, we have established immortal cell lines from normal and Ts16 mice with a method developed by our group that allows the stable in vitro immortalization of mammalian tissue, yielding cell lines which retain the characteristics of the originating cells. Cell lines derived from cerebral cortex, hippocampus, spinal cord and dorsal root ganglion of Ts16 animals show alterations of intracellular Ca2+ signals in response to several neurotransmitters (glutamate, acetylcholine, and GABA). Gene overdose most likely underlies these alterations in cell function, and the identification of the relative contribution of DS associated genes on such specific neuronal dysfunction should be investigated. This could enlighten our understanding on the contribution of these genes in DS, and identify new therapeutic targets.",
     "FAU": [
          "Saud, Katherine",
          "Arriagada, Christian",
          "Cardenas, Ana Maria",
          "Shimahara, Takeshi",
          "Allen, David D",
          "Caviedes, Raul",
          "Caviedes, Pablo"
     ],
     "AU": [
          "Saud K",
          "Arriagada C",
          "Cardenas AM",
          "Shimahara T",
          "Allen DD",
          "Caviedes R",
          "Caviedes P"
     ],
     "AD": "Program of Molecular and Clinical Pharmacology, ICBM, Faculty of Medicine, University of Chile, Independencia, Santiago, Chile.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "France",
     "TA": "J Physiol Paris",
     "JT": "Journal of physiology, Paris",
     "JID": "9309351",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Culture Techniques/methods",
          "Down Syndrome/genetics/*pathology/physiopathology",
          "Humans",
          "*Models, Neurological",
          "Neurons/*physiology"
     ],
     "RF": "131",
     "EDAT": "2006/05/02 09:00",
     "MHDA": "2006/06/29 09:00",
     "CRDT": [
          "2006/05/02 09:00"
     ],
     "PHST": [
          "2006/05/02 09:00 [pubmed]",
          "2006/06/29 09:00 [medline]",
          "2006/05/02 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol Paris. 2006 Mar-May;99(2-3):201-10.",
     "term": "hippocampus"
}