{
     "PMID": "1664945",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920324",
     "LR": "20061115",
     "IS": "0196-9781 (Print) 0196-9781 (Linking)",
     "VI": "12",
     "IP": "4",
     "DP": "1991 Jul-Aug",
     "TI": "Receptor autoradiography of mu and delta opioid peptide receptors in spontaneously hypertensive rats.",
     "PG": "779-85",
     "AB": "The receptor autoradiographic distribution of opioid peptide receptors in spontaneously hypertensive rats (SHR) was compared to that of Sprague-Dawley (SD) rats, using the highly selective mu and delta opioid receptor ligands, [3H]DAGO (Tyr-D-Ala-Gly-NMe-Phe-Gly-ol) and [3H]DPDPE ([D-Pen2,D-Pen5]enkephalin), respectively. Although the distribution of these binding sites was similar in both strains, SHR showed significantly higher binding densities of mu receptors in 16 of 27 areas examined. These included the patch and matrix components of the caudate-putamen (CPu), olfactory tubercle, endopiriform nucleus, anterior cingulate cortex, ventral tegmental area lateroposteral thalamic nucleus and the ventral part of the dentate gyrus. In contrast, SHR had lower [3H]DAGO binding sites in the CA1 of the hippocampus. Conversely, SHR showed higher binding densities of delta receptors in 7 of 20 areas examined, including the CPu, CA2 and CA3 areas of the hippocampus and the central grey. High-to-low lateromedial gradients of striatal delta receptors were observed in both strains. Because opioid peptides are known to participate in locomotive behavior in rodents and in the control of blood pressure, the present results support a role of opioid peptidergic systems in the manifestation of hyperactivity and hypertension observed in SHR.",
     "FAU": [
          "Kujirai, K",
          "Fahn, S",
          "Cadet, J L"
     ],
     "AU": [
          "Kujirai K",
          "Fahn S",
          "Cadet JL"
     ],
     "AD": "Department of Neurology, Columbia University College of Physicians and Surgeons, New York, NY 10032.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Peptides",
     "JT": "Peptides",
     "JID": "8008690",
     "RN": [
          "0 (Enkephalins)",
          "0 (Receptors, Opioid)",
          "0 (Receptors, Opioid, delta)",
          "0 (Receptors, Opioid, mu)",
          "100929-53-1 (Enkephalin, Ala(2)-MePhe(4)-Gly(5)-)",
          "88373-73-3 (Enkephalin, D-Penicillamine (2,5)-)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Brain/metabolism",
          "Enkephalin, Ala(2)-MePhe(4)-Gly(5)-",
          "Enkephalin, D-Penicillamine (2,5)-",
          "Enkephalins/metabolism",
          "Motor Activity",
          "Rats",
          "Rats, Inbred SHR",
          "Rats, Inbred Strains",
          "Receptors, Opioid/*metabolism",
          "Receptors, Opioid, delta",
          "Receptors, Opioid, mu",
          "Tissue Distribution"
     ],
     "EDAT": "1991/07/01 00:00",
     "MHDA": "1991/07/01 00:01",
     "CRDT": [
          "1991/07/01 00:00"
     ],
     "PHST": [
          "1991/07/01 00:00 [pubmed]",
          "1991/07/01 00:01 [medline]",
          "1991/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Peptides. 1991 Jul-Aug;12(4):779-85.",
     "term": "hippocampus"
}