{
     "PMID": "1665554",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920409",
     "LR": "20061115",
     "IS": "0168-0102 (Print) 0168-0102 (Linking)",
     "VI": "12",
     "IP": "4",
     "DP": "1991 Dec",
     "TI": "The persistent expression of a highly polysialylated NCAM in the dentate gyrus of the adult rat.",
     "PG": "503-13",
     "AB": "The expression of a highly polysialylated form of the neural cell adhesion molecule (NCAM-H), often termed 'embryonic NCAM', has been investigated in the hippocampal formation of developing and adult rats. To determine the immunohistochemical localization of NCAM-H, a monoclonal antibody that reacts with the polysialic acid portion of NCAM-H was used. In the late embryonic and early postnatal periods, immunoreactivity for NCAM-H was found throughout the hippocampal formation, except for the ventricular layer. Thereafter, the immunoreactivity gradually decreased and almost vanished in most parts in the adult. However, a strong immunoreactivity remained on a number of cells in the dentate gyrus of adult rats, particularly in the deepest part of the granular layer. The immunoreactive arborized dendrites, mostly arising from the primary apical pole of the granule cells, were found to enter the molecular layer. The mossy fibers also were positive. Electron-microscopic examination of the hilus portion showed that the immunoreactivity was detected on the plasma membrane of some axons in the mossy fiber bundles. Since postnatal neurogenesis is known to continue into adulthood in the deepest part of the granule cell layer of the dentate gyrus, these results suggest that, in the adult dentate gyrus, NCAM-H is expressed by newly generated granule cells, and that the NCAM-H-expressing new cells may participate in the formation of new neural circuits.",
     "FAU": [
          "Seki, T",
          "Arai, Y"
     ],
     "AU": [
          "Seki T",
          "Arai Y"
     ],
     "AD": "Department of Anatomy, Juntendo University School of Medicine, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Ireland",
     "TA": "Neurosci Res",
     "JT": "Neuroscience research",
     "JID": "8500749",
     "RN": [
          "0 (Cell Adhesion Molecules, Neuronal)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/physiology",
          "Animals",
          "Cell Adhesion Molecules, Neuronal/*biosynthesis",
          "Dendrites/physiology",
          "Female",
          "Hippocampus/embryology/*metabolism",
          "Immunohistochemistry",
          "Microscopy, Immunoelectron",
          "Pregnancy",
          "Pyramidal Tracts/cytology/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Tissue Fixation"
     ],
     "EDAT": "1991/12/01 00:00",
     "MHDA": "1991/12/01 00:01",
     "CRDT": [
          "1991/12/01 00:00"
     ],
     "PHST": [
          "1991/12/01 00:00 [pubmed]",
          "1991/12/01 00:01 [medline]",
          "1991/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Res. 1991 Dec;12(4):503-13.",
     "term": "hippocampus"
}