{
     "PMID": "1665862",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920410",
     "LR": "20161019",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "442",
     "DP": "1991 Oct",
     "TI": "The modulation of rat hippocampal synaptic conductances by baclofen and gamma-aminobutyric acid.",
     "PG": "377-90",
     "AB": "1. We examined the effects of gamma-aminobutyric acid (GABA) and baclofen on pre- and postsynaptic membrane conductances in dissociated rat hippocampal cells. Both GABA (5 microM with 10 microM-bicuculline) and baclofen (50 microM) caused small but significant increases in membrane conductance that were blocked by 2-hydroxysaclofen (100 microM), a GABAB receptor antagonist. This increase in membrane conductance seems to be mediated by GABAB receptors. 2. At a low concentration of GABA (1 microM) which has a very small direct postsynaptic effect on GABAA receptors, no postsynaptic GABAB effect was detected. However, at this concentration, GABA near maximally attenuated both excitatory and inhibitory synaptic currents. This GABA effect on transmitter release was significantly attenuated by 2-hydroxysaclofen. 3. Baclofen was also more potent in attenuating the inhibitory synaptic conductance than increasing postsynaptic conductance. Concentrations below 1 microM diminished synaptic currents by greater than 50%. At these low baclofen concentrations 2-hydroxysaclofen significantly attenuated baclofen's reduction of synaptic currents. 4. The effects of GABA and baclofen on synaptic conductances were blocked by pretreating the cultures with pertussis toxin, suggesting that a GTP-associated protein, Gi or Go is responsible for reducing transmitter release. 5. Despite the ability of GABA to diminish inhibitory synaptic currents through GABAB receptor activation, we observed no effect of 2-hydroxysaclofen on paired-pulse depression. Therefore, these presynaptic GABAB receptors may not be true 'autoreceptors'. 6. Our findings indicate that in culture, at least, the presynaptic GABAB effect responsible for synaptic modulation has a pharmacological profile similar to the postsynaptic GABAB effect. At present, it is unnecessary to postulate two different types of GABAB receptors.",
     "FAU": [
          "Yoon, K W",
          "Rothman, S M"
     ],
     "AU": [
          "Yoon KW",
          "Rothman SM"
     ],
     "AD": "Department of Anatomy, Washington University School of Medicine, Missouri.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS14834/NS/NINDS NIH HHS/United States",
          "NS19988/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Receptors, GABA-A)",
          "0 (Receptors, Neurotransmitter)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "H789N3FKE8 (Baclofen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Baclofen/*pharmacology",
          "Hippocampus/*drug effects",
          "Membrane Potentials/*drug effects",
          "Rats",
          "Receptors, GABA-A/drug effects",
          "Receptors, Neurotransmitter/drug effects",
          "gamma-Aminobutyric Acid/*pharmacology"
     ],
     "PMC": "PMC1179894",
     "EDAT": "1991/10/01 00:00",
     "MHDA": "1991/10/01 00:01",
     "CRDT": [
          "1991/10/01 00:00"
     ],
     "PHST": [
          "1991/10/01 00:00 [pubmed]",
          "1991/10/01 00:01 [medline]",
          "1991/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1991 Oct;442:377-90.",
     "term": "hippocampus"
}