{
     "PMID": "1665107",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920401",
     "LR": "20071114",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "63",
     "IP": "1-2",
     "DP": "1991 Nov 19",
     "TI": "A comparison of the ontogeny of excitatory and inhibitory neurotransmission in the CA1 region and dentate gyrus of the rat hippocampal formation.",
     "PG": "237-43",
     "AB": "In vivo electrophysiological experiments were used to chart the ontogeny of excitatory and inhibitory neurotransmission in the hippocampal formation of rats. Using standardized protocols, responses in the dentate gyrus were quantified and systematically compared to similar measurements obtained in the CA1 region. Measurements were taken at numerous ages, ranging from postnatal day (PN) 6 to adults (PN 60). Excitation was monitored by two parameters recorded with extracellular electrodes in response to monosynaptic inputs to CA1 pyramidal cells or to dentate gyrus granule cells: maximum population spike (PSmax) amplitudes and maximum population excitatory postsynaptic potential slopes (pEPSP slopemax). Inhibition was assessed by a paired-pulse protocol to measure maximal inhibition (the potency of inhibition at an interpulse interval of 20 ms) and duration of inhibition (the interpulse interval at which paired-pulse inhibition changed to paired-pulse facilitation). Excitatory parameters matured later in the dentate gyrus than in CA1, consistent with the later appearance of granule cells. Until PN 21, pEPSPmax values in the dentate gyrus paralleled those in CA1; thereafter they diverged with far larger values in the dentate gyrus. Inhibitory parameters reached adult values between PN 14 and 18. In both regions paired-pulse responses consisted of three phases: (1) an initial inhibition; (2) a second facilitatory phase; and (3) a later inhibition. The maximal inhibition in the initial phase was comparable in both regions, but lasted longer in the CA1 region. The facilitation in the second phase was greater in the dentate gyrus, and the inhibition in the third phase was greater in the dentate gyrus. Results are discussed in terms of neurogenesis of principal cells and GABAergic cells in the regions of interest.",
     "FAU": [
          "Bekenstein, J W",
          "Lothman, E W"
     ],
     "AU": [
          "Bekenstein JW",
          "Lothman EW"
     ],
     "AD": "Department of Neurology, University of Virginia, Health Sciences Center, Charlottesville 22908.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS21617/NS/NINDS NIH HHS/United States",
          "NS25605/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Hippocampus/*growth & development",
          "Neural Inhibition/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Synaptic Transmission/*physiology"
     ],
     "EDAT": "1991/11/19 00:00",
     "MHDA": "1991/11/19 00:01",
     "CRDT": [
          "1991/11/19 00:00"
     ],
     "PHST": [
          "1991/11/19 00:00 [pubmed]",
          "1991/11/19 00:01 [medline]",
          "1991/11/19 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1991 Nov 19;63(1-2):237-43.",
     "term": "hippocampus"
}