{
     "PMID": "1666481",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920428",
     "LR": "20131121",
     "IS": "0736-5748 (Print) 0736-5748 (Linking)",
     "VI": "9",
     "IP": "6",
     "DP": "1991",
     "TI": "Quantitative histochemical changes in enzymes involved in energy metabolism in the rat brain during postnatal development. I. Cytochrome oxidase and lactate dehydrogenase.",
     "PG": "545-53",
     "AB": "The postnatal maturation of cytochrome oxidase and lactate dehydrogenase activity was assessed by histochemistry in rats at 8 postnatal stages, P0, P5, P10, P14, P17, P21, P35 and the adult stage. Enzyme activities were revealed on cryostat brain sections with diaminobenzidine for cytochrome oxidase and nitroblue tetrazolium for lactate dehydrogenase. Lactate dehydrogenase activity remained unchanged between P0 and P10, significantly increased in 8 areas of the 14 studied between P10 and P14 and in 6 structures from P14 to P17. These were mainly parietal, auditory and cerebellar cortices, hippocampus, thalamus, hypothalamus and medial geniculate body. There was no further change until P35 and lactate dehydrogenase activity increased then significantly to reach higher adult levels in hippocampus and medial geniculate body. Cytochrome oxidase activity was low from P0 to P10 and increased in 8 regions between P10 and P14. These were all cortices, caudate nucleus, hippocampus, inferior colliculus and genu. Enzyme activity further increased between P14 and P17 in auditory cortex, medial geniculate body and brainstem, did not vary from P17 to P21 but increased by 92 to 371% in all areas between P21 and P35. Cytochrome oxidase activity rose further from P35 to adult stage in hippocampus and medial geniculate body. From birth to adulthood, cytochrome oxidase activity increased 5 to 19 fold and lactate dehydrogenase activity 1.8 to 3.0. The present study shows that there is a quite good correlation between postnatal changes in regional cerebral glucose utilization and activity of enzymes involved in glycolytic and oxidative glucose metabolism in the rat.",
     "FAU": [
          "Bilger, A",
          "Nehlig, A"
     ],
     "AU": [
          "Bilger A",
          "Nehlig A"
     ],
     "AD": "INSERM U 272, Universite de Nancy I, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Int J Dev Neurosci",
     "JT": "International journal of developmental neuroscience : the official journal of the International Society for Developmental Neuroscience",
     "JID": "8401784",
     "RN": [
          "EC 1.1.1.27 (L-Lactate Dehydrogenase)",
          "EC 1.9.3.1 (Electron Transport Complex IV)",
          "IY9XDZ35W2 (Glucose)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism",
          "Animals",
          "Brain/anatomy & histology/*enzymology/growth & development",
          "Electron Transport Complex IV/*metabolism",
          "Energy Metabolism/*physiology",
          "Female",
          "Glucose/metabolism",
          "Histocytochemistry",
          "L-Lactate Dehydrogenase/*metabolism",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Dev Neurosci. 1991;9(6):545-53.",
     "term": "hippocampus"
}