{
     "PMID": "16671475",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060612",
     "LR": "20060504",
     "IS": "0065-1419 (Print) 0065-1419 (Linking)",
     "VI": "96",
     "DP": "2006",
     "TI": "Long-term cognitive and neuropsychological symptoms after global cerebral ischemia in Mongolian gerbils.",
     "PG": "299-302",
     "AB": "The objective of this study was to establish a rodent model of vascular dementia that showed long-term cognitive and neuropsychological deficits, and to correlate those behavioral deficits with the patterns of ischemic lesions, thus providing a platform for future testing of potential therapeutic agents. In Mongolian gerbils, either 5-minute single bilateral common carotid artery occlusion (SBCCAO) or repetitive bilateral common carotid artery occlusion (two 7-minute occlusions, RBCCAO) was induced, and the behavioral deficits were evaluated using 2 tests: a modified open-field test with an escape zone to evaluate changes in anxiety and locomotor activity, and a T-maze test to assess cognitive dysfunction. SBCCAO did not induce anxiety changes but caused transient locomotor hyperactivity and mild cognitive deficits. Only pyramidal neuronal death was found in the bilateral CA1 sector of the hippocampus following SBCCAO. In contrast, RBCCAO induced persistent locomotor hyperactivity, reduced anxiety, and caused severe cognitive deficits at 4 weeks post-ischemia. RBCCAO caused significant atrophy associated with diffuse selective neuronal death in the bilateral cerebral cortex and caudate nucleus, as well as the CA1 region. The repetitive ischemia model appears to be a potentially useful platform for the long-term analysis of cognitive and neuropsychological symptoms associated with vascular dementia.",
     "FAU": [
          "Ishibashi, S",
          "Kuroiwa, T",
          "LiYuan, S",
          "Katsumata, N",
          "Li, S",
          "Endo, S",
          "Mizusawa, H"
     ],
     "AU": [
          "Ishibashi S",
          "Kuroiwa T",
          "LiYuan S",
          "Katsumata N",
          "Li S",
          "Endo S",
          "Mizusawa H"
     ],
     "AD": "Department of Neurology and Neurological Science, Tokyo Medical and Dental University, Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir Suppl",
     "JT": "Acta neurochirurgica. Supplement",
     "JID": "100962752",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/complications/diagnosis/*physiopathology",
          "Cognition Disorders/diagnosis/etiology/*physiopathology",
          "Dementia/diagnosis/etiology/*physiopathology",
          "*Disease Models, Animal",
          "Gerbillinae",
          "Male",
          "Mental Disorders/diagnosis/etiology/*physiopathology",
          "Nervous System Diseases/diagnosis/etiology/*physiopathology"
     ],
     "EDAT": "2006/05/05 09:00",
     "MHDA": "2006/06/13 09:00",
     "CRDT": [
          "2006/05/05 09:00"
     ],
     "PHST": [
          "2006/05/05 09:00 [pubmed]",
          "2006/06/13 09:00 [medline]",
          "2006/05/05 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir Suppl. 2006;96:299-302.",
     "term": "hippocampus"
}