{
     "PMID": "1667408",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920605",
     "LR": "20031114",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "32",
     "IP": "5",
     "DP": "1991",
     "TI": "Heterosynaptic changes in number and shape of the transmission zones of axo-spino-dendritic synapses in the central nervous system following long-term potentiation.",
     "PG": "541-5",
     "AB": "Regarding the hippocampal formation and especially the external two thirds of it's dentate molecular layer a lot of possible morphological changes after long-term potentiation (LTP) have been described in literature. The present morphometric-stereological study of axo-spino-dendritic synapses from the inner third of the molecular layer was done under the aspect of heterosynaptic influences following LTP. We were looking for differences in the number of transmission zones, in the total length of the transmission zone and in the qualitative shape of the single transmission membrane. Because of the hierarchical link of the three analytic levels (test-group, animal, synapse), for statistical interpretation we used the analysis of variance with two-way hierarchical classification. We detected large differences between the single synapses but not significant differences between the 3 groups (passive control, active control, LTP-group). Our quantitative studies showed the same results also in the middle third of the molecular layer (Grabs et al. 1991). Pure morphological studies should be done under selective staining of specified population of synapses to differ in stimulated and non-stimulated synapses. Only with the help of selective staining in the area of the synapses possible differences between the groups may be found.",
     "FAU": [
          "Grabs, D",
          "Voss, J",
          "Schuster, T",
          "Wenzel, J",
          "Krug, M"
     ],
     "AU": [
          "Grabs D",
          "Voss J",
          "Schuster T",
          "Wenzel J",
          "Krug M"
     ],
     "AD": "Institute of Anatomy, Humboldt University, Berlin, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/physiology/*ultrastructure",
          "Dendrites/physiology/*ultrastructure",
          "Electric Stimulation",
          "Hippocampus/*physiology/ultrastructure",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/physiology/*ultrastructure",
          "Synaptic Transmission",
          "Time Factors"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1991;32(5):541-5.",
     "term": "hippocampus"
}