{
     "PMID": "16679645",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060719",
     "LR": "20131121",
     "IS": "0028-3886 (Print) 0028-3886 (Linking)",
     "VI": "54",
     "IP": "1",
     "DP": "2006 Mar",
     "TI": "Erythropoietin preconditioning on hippocampus neuronal apoptosis following status epilepticus induced by Li-pilocarpine in rats through anti-caspase-3 expression.",
     "PG": "58-63; discussion 63",
     "AB": "UNLABELLED: Selective neuronal loss following status epilepticus (SE) was first described just under 100 years ago. The acute pathology following SE was shown to be 'ischemic cell change' and was assumed to arise through hypoxia/ischemia. Recently, erythropoietin (Epo) has been shown to have potent anti-apoptosis activity in central nervous system neurons in animal models of ischaemic injury. AIMS: In this report, in order to determine Epo preconditioning on hippocampus neuronal apoptosis, we examined caspase-3 expression following SE caused by Li-pilocarpine in rats. SETTINGS AND DESIGN: Animals were classified into three groups: EP group (pilocarpine group), rhEpo-pilocarpine group and control group. Four hours after preconditioning with Epo intraperitoneally, pilocarpine hydrochloride was administered intraperitoneally and observed for behavioral manifestations of SE. The animals were sacrificed at one hour after SE onset. MATERIALS AND METHODS: At the above-mentioned time point, animals were deeply anesthetized and were perfused through the left ventricle. Detection of hippocampus neuronal apoptosis was performed with caspase-3 immunohistochemical technique on three groups. To further confirm which cell population upregulates caspase-3, brain sections were stained for NeuN (green) and caspase-3 (red). STATISTICAL ANALYSIS: ANOVA and Fisher's post hoc test was used. RESULTS: Quatification of hippocampus neurons revealed that the number of caspase-3-positive cells in the CA1/CA3 area and dentate gyrus(DG) of three groups had a significant difference. In comparison with control group, there was an increase by 74% and 534%, 42% and 272% in the CA1/CA3 area and DG of EP group and rhEpo-treated group respectively. There was a decrease by 18% and 26% in the CA1/CA3 area and DG of rhEpo-treated group compared with those in EP group. In addition, colocalization of caspase-3 with NeuN was shown. CONCLUSIONS: Systemic rhEpo therapy reduced caspase-3 expression in SE induced by Li-pilocarpine.",
     "FAU": [
          "Wen, XiaoNi",
          "Huang, YuanGui",
          "Wang, JinCun"
     ],
     "AU": [
          "Wen X",
          "Huang Y",
          "Wang J"
     ],
     "AD": "Department of Neurology, Xijing Hospital, The Fourth Military Medical University of Chinese PLA, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "India",
     "TA": "Neurol India",
     "JT": "Neurology India",
     "JID": "0042005",
     "RN": [
          "0 (Caspase Inhibitors)",
          "0 (Cysteine Proteinase Inhibitors)",
          "01MI4Q9DI3 (Pilocarpine)",
          "11096-26-7 (Erythropoietin)",
          "EC 3.4.22.- (Casp3 protein, rat)",
          "EC 3.4.22.- (Caspase 3)",
          "EC 3.4.22.- (Caspases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/*drug effects",
          "Caspase 3",
          "Caspase Inhibitors",
          "Caspases/*metabolism",
          "Cysteine Proteinase Inhibitors/pharmacology",
          "Disease Models, Animal",
          "Erythropoietin/*pharmacology",
          "Hippocampus/drug effects/*pathology",
          "Male",
          "Neurons/drug effects/*pathology",
          "*Pilocarpine",
          "Rats",
          "Rats, Sprague-Dawley",
          "Status Epilepticus/chemically induced/*pathology"
     ],
     "EDAT": "2006/05/09 09:00",
     "MHDA": "2006/07/20 09:00",
     "CRDT": [
          "2006/05/09 09:00"
     ],
     "PHST": [
          "2006/05/09 09:00 [pubmed]",
          "2006/07/20 09:00 [medline]",
          "2006/05/09 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurol India. 2006 Mar;54(1):58-63; discussion 63.",
     "term": "hippocampus"
}