{
     "PMID": "16671499",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060612",
     "LR": "20131121",
     "IS": "0065-1419 (Print) 0065-1419 (Linking)",
     "VI": "96",
     "DP": "2006",
     "TI": "Whole-body hyperthermia in the rat disrupts the blood-cerebrospinal fluid barrier and induces brain edema.",
     "PG": "426-31",
     "AB": "The present investigation was undertaken to find out whether whole-body hyperthermia (WBH) alters blood-cerebrospinal fluid barrier (BCSFB) permeability to exogenously-administered tracers and whether choroid plexus and ependymal cells exhibit morphological alterations in hyperthermia. Rats subjected to 4 hours of heat stress at 38 degrees C in a biological oxygen demand (BOD) incubator exhibited a profound increase in the BCSFB to Evans blue and radioiodine. Blue staining of the dorsal surface of the hippocampus and caudate nucleus and a significant increase in Evans blue and [131]Iodine in cisternal cerebrospinal fluid were seen following 4-hour heat stress compared to control. Degeneration of choroidal epithelial cells and underlying ependyma, a dilated ventricular space, and degenerative changes in the underlying neuropil were frequent. Hippocampus, caudate nucleus, thalamus, and hypothalamus exhibited profound increases in water content after 4 hours of heat stress. These observations suggest that hyperthermia induced by WBH is capable of breaking down the BCSFB and contributing to cell and tissue injury in the central nervous system.",
     "FAU": [
          "Sharma, H S",
          "Duncan, J A",
          "Johanson, C E"
     ],
     "AU": [
          "Sharma HS",
          "Duncan JA",
          "Johanson CE"
     ],
     "AD": "Laboratory of Cerebrovascular Research, Institute of Surgical Sciences, Department of Anesthesiology and Intensive Care, University Hospital, Uppsala University, Uppsala, Sweden. Sharma@surgsci.uu.se",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 27601/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir Suppl",
     "JT": "Acta neurochirurgica. Supplement",
     "JID": "100962752",
     "RN": [
          "059QF0KO0R (Water)",
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood-Brain Barrier/*pathology/*physiopathology",
          "Brain Edema/etiology/*pathology/*physiopathology",
          "Hot Temperature/*adverse effects",
          "Hyperthermia, Induced/*adverse effects",
          "Male",
          "Oxygen/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Water/metabolism"
     ],
     "EDAT": "2006/05/05 09:00",
     "MHDA": "2006/06/13 09:00",
     "CRDT": [
          "2006/05/05 09:00"
     ],
     "PHST": [
          "2006/05/05 09:00 [pubmed]",
          "2006/06/13 09:00 [medline]",
          "2006/05/05 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir Suppl. 2006;96:426-31.",
     "term": "hippocampus"
}