{
     "PMID": "16671470",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060612",
     "LR": "20071114",
     "IS": "0065-1419 (Print) 0065-1419 (Linking)",
     "VI": "96",
     "DP": "2006",
     "TI": "Forebrain ischemia and the blood-cerebrospinal fluid barrier.",
     "PG": "276-8",
     "AB": "Although the effects of cerebral ischemia on the blood-brain barrier have been extensively studied, the effects on the blood-cerebrospinal fluid barrier (BCSFB) at the choroid plexuses have received much less attention. This paper reviews evidence on the effects of cerebral ischemia on the choroid plexus, particularly focusing on the degree of blood flow reduction required to damage the lateral ventricle choroid plexuses during transient forebrain ischemia, and whether disruption of the BCSFB might affect nearby tissues. Studies have shown that 2 common models of forebrain ischemia (4-vessel and 2-vessel with hypotension) cause damage to the lateral ventricle choroid plexus via necrosis and apoptosis. We have found that bilateral common carotid artery occlusion with hypotension causes an 87% reduction in lateral ventricle choroid plexus blood flow during ischemia and an approximate tripling of the permeability of the BCSFB to inulin after 6 hours of reperfusion. Interestingly, evidence suggests that this disruption of the BCSFB rather than disruption to the blood-brain barrier is the major cause of enhanced inulin entry into the hippocampus. The hippocampus undergoes selective delayed neuronal loss in that model of forebrain ischemia and the BCSFB disruption may participate in or modulate that delayed injury.",
     "FAU": [
          "Ennis, S R",
          "Keep, R F"
     ],
     "AU": [
          "Ennis SR",
          "Keep RF"
     ],
     "AD": "Department of Neurosurgery, University of Michigan, Ann Arbor, Michigan 48109-0532, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 34709/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Review"
     ],
     "PL": "Austria",
     "TA": "Acta Neurochir Suppl",
     "JT": "Acta neurochirurgica. Supplement",
     "JID": "100962752",
     "SB": "IM",
     "MH": [
          "Animals",
          "Blood-Brain Barrier/*metabolism/*pathology",
          "Brain Ischemia/*blood/*cerebrospinal fluid",
          "Prosencephalon/*blood supply/*pathology"
     ],
     "RF": "9",
     "EDAT": "2006/05/05 09:00",
     "MHDA": "2006/06/13 09:00",
     "CRDT": [
          "2006/05/05 09:00"
     ],
     "PHST": [
          "2006/05/05 09:00 [pubmed]",
          "2006/06/13 09:00 [medline]",
          "2006/05/05 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurochir Suppl. 2006;96:276-8.",
     "term": "hippocampus"
}