{
     "PMID": "1667909",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920715",
     "LR": "20141120",
     "IS": "0920-1211 (Print) 0920-1211 (Linking)",
     "VI": "10",
     "IP": "2-3",
     "DP": "1991 Nov-Dec",
     "TI": "Pregnanolone (3 alpha-hydroxy-5 alpha-pregnane-20-one), a progesterone metabolite, facilitates inhibition of synaptic transmission in the Schaffer collateral pathway of the guinea pig hippocampus in vitro.",
     "PG": "156-65",
     "AB": "Pregnanolone (3 alpha-hydroxy-5 alpha-pregnane-20-one, a metabolite of progesterone) caused a significant depression of the amplitude of the population spike evoked in stratum pyramidale in CA1 of the guinea pig hippocampus in vitro. Local application of pregnanolone on the surface of the slice in stratum oriens depressed the population spike without effects on the presynaptic spike and the population excitatory postsynaptic potential simultaneously recorded in stratum radiatum. The depression was dose-dependent and was observed with a minimum latency of 10 s after application of a 0.5-nl droplet of 3.1 microM pregnanolone. The concentration at the recording site was computed to be 0.2 microM. The duration of the depression was 20-30 min. The depression was significantly reduced during perfusion of the slice bath with 100 microM picrotoxin in artificial cerebrospinal fluid. When pregnanolone was applied locally in stratum radiatum, the amplitudes of the presynaptic spike, the population excitatory postsynaptic potential and the population spike were depressed. The effects on the presynaptic spike and the population excitatory postsynaptic potential vanished with different time courses. It is concluded that the depression of the population spike was caused by GABAA-mediated inhibition of the pyramidal neurones. The role of pregnanolone as a positive modulator of the GABAA receptor and the effect of this modulation on the complex mechanisms underlying catamenial epilepsy are discussed.",
     "FAU": [
          "Landgren, S O"
     ],
     "AU": [
          "Landgren SO"
     ],
     "AD": "Department of Physiology, University of Umeo, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Epilepsy Res",
     "JT": "Epilepsy research",
     "JID": "8703089",
     "RN": [
          "124-87-8 (Picrotoxin)",
          "4G7DS2Q64Y (Progesterone)",
          "BXO86P3XXW (Pregnanolone)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Animals",
          "Female",
          "Guinea Pigs",
          "Hippocampus/*drug effects",
          "In Vitro Techniques",
          "Male",
          "Neural Pathways/drug effects",
          "Picrotoxin/pharmacology",
          "Pregnanolone/*pharmacology",
          "Progesterone/*metabolism",
          "Reaction Time/drug effects",
          "Synapses/*drug effects",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "1991/11/01 00:00",
     "MHDA": "1991/11/01 00:01",
     "CRDT": [
          "1991/11/01 00:00"
     ],
     "PHST": [
          "1991/11/01 00:00 [pubmed]",
          "1991/11/01 00:01 [medline]",
          "1991/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsy Res. 1991 Nov-Dec;10(2-3):156-65.",
     "term": "hippocampus"
}