{
     "PMID": "16686017",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060606",
     "LR": "20091211",
     "VI": "8",
     "IP": "Pt 2",
     "DP": "2005",
     "TI": "Automated surface matching using mutual information applied to Riemann surface structures.",
     "PG": "666-74",
     "AB": "Many medical imaging applications require the computation of dense correspondence vector fields that match one surface with another. To avoid the need for a large set of manually-defined landmarks to constrain these surface correspondences, we developed an algorithm to automate the matching of surface features. It extends the mutual information method to automatically match general 3D surfaces (including surfaces with a branching topology). First, we use holomorphic 1-forms to induce consistent conformal grids on both surfaces. High genus surfaces are mapped to a set of rectangles in the Euclidean plane, and closed genus-zero surfaces are mapped to the sphere. Mutual information is used as a cost functional to drive a fluid flow in the parameter domain that optimally aligns stable geometric features (mean curvature and the conformal factor) in the 2D parameter domains. A diffeomorphic surface-to-surface mapping is then recovered that matches anatomy in 3D. We also present a spectral method that ensures that the grids induced on the target surface remain conformal when pulled through the correspondence field. Using the chain rule, we express the gradient of the mutual information between surfaces in the conformal basis of the source surface. This finite-dimensional linear space generates all conformal reparameterizations of the surface. We apply the method to hippocampal surface registration, a key step in subcortical shape analysis in Alzheimer's disease and schizophrenia.",
     "FAU": [
          "Wang, Yalin",
          "Chiang, Ming-Chang",
          "Thompson, Paul M"
     ],
     "AU": [
          "Wang Y",
          "Chiang MC",
          "Thompson PM"
     ],
     "AD": "Mathematics Department, UCLA, Los Angeles, CA 90095, USA. ylwang@math.ucla.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Med Image Comput Comput Assist Interv",
     "JT": "Medical image computing and computer-assisted intervention : MICCAI ... International Conference on Medical Image Computing and Computer-Assisted Intervention",
     "JID": "101249582",
     "SB": "IM",
     "MH": [
          "*Algorithms",
          "Alzheimer Disease/*diagnosis",
          "*Artificial Intelligence",
          "Computer Simulation",
          "Hippocampus/*pathology",
          "Humans",
          "Image Enhancement/methods",
          "Image Interpretation, Computer-Assisted/*methods",
          "Imaging, Three-Dimensional/methods",
          "Magnetic Resonance Imaging/*methods",
          "Models, Anatomic",
          "Models, Biological",
          "Reproducibility of Results",
          "Schizophrenia/*diagnosis",
          "Sensitivity and Specificity",
          "Subtraction Technique",
          "Surface Properties"
     ],
     "EDAT": "2006/05/12 09:00",
     "MHDA": "2006/06/07 09:00",
     "CRDT": [
          "2006/05/12 09:00"
     ],
     "PHST": [
          "2006/05/12 09:00 [pubmed]",
          "2006/06/07 09:00 [medline]",
          "2006/05/12 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Med Image Comput Comput Assist Interv. 2005;8(Pt 2):666-74.",
     "term": "hippocampus"
}