{
     "PMID": "1668587",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921009",
     "LR": "20061115",
     "IS": "0015-329X (Print) 0015-329X (Linking)",
     "VI": "77",
     "IP": "8",
     "DP": "1991 Aug",
     "TI": "[An electrophysiological analysis of the hippocampal projections to the neurosecretory cells of the hypothalamic supraoptic nucleus and to the neurons of the perinuclear zone in rats].",
     "PG": "62-9",
     "AB": "The impulse activity of the antidromically identified neurosecretory cells, orthodromically activated and non-responded neurons was recorded in the rat hypothalamic supraoptic area under the hypo-physeal stalk stimulation. Stimulation of the ventral hippocampus induced responses in 14, 59 and 46% of the corresponding cells, resp. The short-latency excitatory reactions were predominant. The greater importance of the hippocampal projections to the neurons of the perinuclear zone as compared with the supraoptic neurosecretory cells was revealed. Some aspects of the morphofunctional organisation of the supraoptic area were analysed. The convergence of the afferent inputs to the orthodromically activated neurons from the neurosecretory cells and the hippocampus and the peculiar organisation of the hippocampal projections to different cell groups of the perinuclear zone, were taken into consideration.",
     "FAU": [
          "Prutskova, N P",
          "Petrov, Iu A"
     ],
     "AU": [
          "Prutskova NP",
          "Petrov IuA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Elektrofiziologicheskii analiz proektsii gippokampa k neirosekretornym kletkam supraopticheskogo iadra gipotalamusa i neironam perinuklearnoi zony u krys.",
     "PL": "Russia (Federation)",
     "TA": "Fiziol Zh SSSR Im I M Sechenova",
     "JT": "Fiziologicheskii zhurnal SSSR imeni I. M. Sechenova",
     "JID": "0427673",
     "SB": "IM",
     "MH": [
          "Animals",
          "Electric Stimulation",
          "Electrodes, Implanted",
          "Evoked Potentials/physiology",
          "Female",
          "Hippocampus/*physiology",
          "Neurons/*physiology",
          "Neurosecretory Systems/cytology/*physiology",
          "Pituitary Gland/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Reaction Time/physiology",
          "Supraoptic Nucleus/*physiology"
     ],
     "EDAT": "1991/08/01 00:00",
     "MHDA": "1991/08/01 00:01",
     "CRDT": [
          "1991/08/01 00:00"
     ],
     "PHST": [
          "1991/08/01 00:00 [pubmed]",
          "1991/08/01 00:01 [medline]",
          "1991/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fiziol Zh SSSR Im I M Sechenova. 1991 Aug;77(8):62-9.",
     "term": "hippocampus"
}