{
     "PMID": "1668352",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920831",
     "LR": "20161019",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "444",
     "DP": "1991 Dec",
     "TI": "GABAB receptor-mediated inhibition of Ca2+ currents and synaptic transmission in cultured rat hippocampal neurones.",
     "PG": "669-86",
     "AB": "1. The effects of activation of GABAB receptors on Ca2+ currents (ICa) were investigated by application of whole-cell patch-clamp techniques to pyramidal neurones and non-pyramidal interneurones from the rat hippocampus grown in cell culture. 2. (+/-)-Baclofen (10 microM) reduced ICa evoked in pyramidal neurones at 0 mV from a holding potential of -80 mV by 33 +/- 3%. Inhibition could be observed at the peak of ICa with significant inhibition still present after 200 ms at 0 mV. When Ba2+ was used as the charge carrier (IBa) baclofen inhibited 28 +/- 3% of the current at -20 mV from a holding potential of -80 mV. The GABAB receptor antagonist 2-OH-saclofen (50-200 microM) blocked the actions of baclofen. 3. The selective Ca2+ channel blocker, omega-conotoxin fraction GVIA (omega-CgTX), was used to characterize the Ca2+ currents inhibited by baclofen. omega-CgTX (5 microM) blocked 24 +/- 3% of IBa. Following block of the omega-CgTX-sensitive current, baclofen inhibited significantly less current than under control conditions. 4. Addition of the dihydropyridine Ca2+ channel antagonist nimodipine (1 microM) inhibited 18 +/- 5% of ICa at 0 mV from a holding potential of -80 mV and 44 +/- 9% from a holding potential of -40 mV. In addition, nimodipine partially occluded subsequent responses to application of baclofen. 5. In the presence of both 5 microM-omega-CgTX and 200 nM-nimodipine, responses to baclofen were almost completely blocked at depolarized holding potentials where the dihydropyridines are most effective. 6. Inclusion of 500 microM-guanosine 5'-O-(3-thiotriphosphate) (GTP-gamma-S) in the patch pipette enhanced the response to a subsaturating concentration of baclofen and rendered the response irreversible. Subsequent addition of the adenosine receptor agonist 2-Cl-adenosine (2-CA) (1 microM; which also reduces ICa under control conditions) was without effect, suggesting that these two receptor-effector pathways converge. 7. The actions of baclofen on ICa were blocked by pre-treatment of the cultures with pertussis toxin (250 ng/ml). 8. Baclofen also inhibited ICa in non-pyramidal neurones from the hippocampus, but was slightly less effective. 9. Baclofen reduced both excitatory- and inhibitory postsynaptic currents (EPSCs and IPSCs) recorded as a consequence of extracellular stimulation of presynaptic neurones. This action was blocked by 2-OH-saclofen (200 microM) and also by pretreatment of the cultures with pertussis toxin.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Scholz, K P",
          "Miller, R J"
     ],
     "AU": [
          "Scholz KP",
          "Miller RJ"
     ],
     "AD": "Department of Pharmacological and Physiological Sciences, University of Chicago, IL 60637.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA02121/DA/NIDA NIH HHS/United States",
          "DA02575/DA/NIDA NIH HHS/United States",
          "MH40165/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Calcium Channel Agonists)",
          "0 (Calcium Channel Blockers)",
          "0 (Calcium Channels)",
          "0 (Receptors, GABA-A)",
          "EC 3.6.1.- (GTP-Binding Proteins)",
          "H789N3FKE8 (Baclofen)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Baclofen/pharmacology",
          "Calcium/metabolism",
          "Calcium Channel Agonists/pharmacology",
          "Calcium Channel Blockers/pharmacology",
          "Calcium Channels/*drug effects",
          "Culture Techniques",
          "Electrophysiology",
          "GTP-Binding Proteins/physiology",
          "Hippocampus/physiology",
          "Interneurons/physiology",
          "Neurons/*physiology",
          "Rats",
          "Receptors, GABA-A/*drug effects/physiology",
          "Synapses/*physiology"
     ],
     "PMC": "PMC1179955",
     "EDAT": "1991/12/01 00:00",
     "MHDA": "1991/12/01 00:01",
     "CRDT": [
          "1991/12/01 00:00"
     ],
     "PHST": [
          "1991/12/01 00:00 [pubmed]",
          "1991/12/01 00:01 [medline]",
          "1991/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1991 Dec;444:669-86.",
     "term": "hippocampus"
}