{
     "PMID": "1668752",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921204",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "433",
     "DP": "1991 Feb",
     "TI": "Evidence for multiple types of Ca2+ channels in acutely isolated hippocampal CA3 neurones of the guinea-pig.",
     "PG": "259-81",
     "AB": "1. Current through Ca2+ channels was studied in acutely isolated guinea-pig pyramidal neurones from the CA3 region of the hippocampus. Both the whole-cell and single-channel patch-clamp configuration were used. 2. Both whole-cell and single-channel currents displayed holding potential sensitivity indicative of two high-threshold currents similar to L- and N-type Ca2+ currents. 3. A low-threshold whole-cell current, similar to T-type current seen in dorsal root ganglion (DRG) neurones, activated at -60 to -50 mV and was blocked by nickel (100 microM) and amiloride (500 microM). Exposure to 50 microM-cadmium left a fraction of the T-type current intact but blocked N- and L-type current. This T-like component needed extremely negative holding potentials to be completely reprimed. 4. Whole-cell N-type Ca2+ channel current was blocked by omega-conotoxin (1 microM). From a holding potential of -90 mV, omega-conotoxin decreased the peak whole-cell current by 33%. 5. A slowly inactivating high-threshold Ca2+ current (L-type) that was present at depolarized holding potentials, displayed dihydropyridine sensitivity. From a holding potential of -50 mV, addition of the dihydropyridine Ca2+ channel antagonist nimodipine (2 microM) to the bath decreased whole-cell peak current by 45%. Interestingly, at negative holding potentials nimodipine worked as an agonist. From a holding potential of -90 mV, nimodipine (2 microM) increased peak current at test potentials from -50 to -20 mV and shifted the peak of the current-voltage relationship in the hyperpolarizing direction similar to the effect of Ca2+ channel agonist Bay K 8644. Exposure to Bay K 8644 (2 microM) increased peak current and single channel open probability independent of holding potential while shifting the peak of the whole-cell current-voltage relationship 11 mV in the hyperpolarizing direction. Our experiments suggest that there are approximately the same number of L-type as omega-conotoxin sensitive N-type Ca2+ channels in CA3 neurones. 6. A high-voltage-activated whole-cell current was still present in cells exposed to both nimodipine and omega-conotoxin (2 and 1 microM, respectively) suggesting the existence of a fourth type of Ca2+ channel in these neurones or that a population of either L-type or N-type Ca2+ channels did not respond to dihydropyridine antagonists or omega-conotoxin, respectively.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Mogul, D J",
          "Fox, A P"
     ],
     "AU": [
          "Mogul DJ",
          "Fox AP"
     ],
     "AD": "Department of Pharmacological and Physiological Sciences, University of Chicago, IL 60637.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Calcium Channels)",
          "0 (Dihydropyridines)",
          "0 (Mollusk Venoms)",
          "00BH33GNGH (Cadmium)",
          "57WA9QZ5WH (Nimodipine)",
          "7DZO8EB0Z3 (Amiloride)",
          "7OV03QG267 (Nickel)",
          "92078-76-7 (omega-Conotoxin GVIA)"
     ],
     "SB": "IM",
     "MH": [
          "Amiloride/pharmacology",
          "Animals",
          "Cadmium/pharmacology",
          "Calcium Channels/drug effects/*metabolism",
          "Dihydropyridines/pharmacology",
          "Electric Conductivity",
          "Electrophysiology",
          "Guinea Pigs",
          "Hippocampus/cytology/*metabolism",
          "In Vitro Techniques",
          "Membrane Potentials",
          "Mollusk Venoms/pharmacology",
          "Neurons/drug effects/metabolism",
          "Nickel/pharmacology",
          "Nimodipine/pharmacology",
          "omega-Conotoxin GVIA"
     ],
     "PMC": "PMC1181370",
     "EDAT": "1991/02/01 00:00",
     "MHDA": "1991/02/01 00:01",
     "CRDT": [
          "1991/02/01 00:00"
     ],
     "PHST": [
          "1991/02/01 00:00 [pubmed]",
          "1991/02/01 00:01 [medline]",
          "1991/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1991 Feb;433:259-81.",
     "term": "hippocampus"
}