{
     "PMID": "16683506",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060907",
     "LR": "20131121",
     "IS": "0010-9452 (Print) 0010-9452 (Linking)",
     "VI": "42",
     "IP": "2",
     "DP": "2006 Feb",
     "TI": "Evidence against functionalism from neuroimaging of the alien colour effect in synaesthesia.",
     "PG": "309-18",
     "AB": "Coloured hearing synaesthetes experience colours to heard words, as confirmed by reliability of self-report, psychophysical testing and functional neuroimaging data. Some also describe the 'alien colour effect' (ACE): in response to colour names, they experience colours different from those named. We have previously reported that the ACE slows colour naming in a Stroop task, reflecting cognitive interference from synaesthetically induced colours, which depends upon their being consciously experienced. It has been proposed that the hippocampus mediates such consciously experienced conflict. Consistent with this hypothesis, we now report that, in functional magnetic resonance imaging of the Stroop task, hippocampal activation differentiates synaesthetes with the ACE from those without it and from non-synaesthete controls. These findings confirm the reality of coloured hearing synaesthesia and the ACE, phenomena which pose major challenges to the dominant contemporary account of mental states, functionalism. Reductive functionalism identifies types of mental states with causal roles: relations to inputs, outputs and other states. However, conscious mental states, such as experiences of colour, are distinguished by their qualitative properties or qualia. If functionalism is applied to conscious mental states, it identifies the qualitative type of an experience with its causal role or function. This entails both that experiences with disparate qualitative properties cannot have the same functional properties, and that experiences with disparate functional properties cannot have the same qualitative properties. Challenges to functionalism have often denied the first entailment. Here, we challenge the second entailment on empirical grounds. In coloured hearing synaesthesia, colour qualia are associated with both hearing words and seeing surfaces; and, in the ACE, these two functions act in opposition to one another. Whatever its merits as an account of other mental states, reductive functionalism cannot be the correct account of conscious experiences.",
     "FAU": [
          "Gray, Jeffrey A",
          "Parslow, David M",
          "Brammer, Michael J",
          "Chopping, Susan",
          "Vythelingum, Goparlen N",
          "ffytche, Dominic H"
     ],
     "AU": [
          "Gray JA",
          "Parslow DM",
          "Brammer MJ",
          "Chopping S",
          "Vythelingum GN",
          "ffytche DH"
     ],
     "AD": "Centre for Neuroimaging Sciences, Institute of Psychiatry, King's College London, De Crespigny Park, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Italy",
     "TA": "Cortex",
     "JT": "Cortex; a journal devoted to the study of the nervous system and behavior",
     "JID": "0100725",
     "RN": [
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "*Association",
          "Attention/*physiology",
          "Brain Mapping",
          "Cerebral Cortex/*physiology",
          "Color Perception/*physiology",
          "Discrimination Learning/physiology",
          "Female",
          "Hippocampus/physiology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Middle Aged",
          "Nerve Net/physiology",
          "Oxygen/blood",
          "Psychophysics",
          "Semantics"
     ],
     "EDAT": "2006/05/11 09:00",
     "MHDA": "2006/09/08 09:00",
     "CRDT": [
          "2006/05/11 09:00"
     ],
     "PHST": [
          "2006/05/11 09:00 [pubmed]",
          "2006/09/08 09:00 [medline]",
          "2006/05/11 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cortex. 2006 Feb;42(2):309-18.",
     "term": "hippocampus"
}