{
     "PMID": "1669010",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19931007",
     "LR": "20131121",
     "IS": "1358-6173 (Print) 1358-6173 (Linking)",
     "VI": "1",
     "DP": "1991",
     "TI": "Loss of synaptic receptors can precede morphologic changes induced by alcoholism.",
     "PG": "385-91",
     "AB": "Neuropsychological deficits including dementia in some alcoholics may potentially result from progressive, submicroscopic loss of synaptic receptors in the absence of morphological lesions. The densities of two types of synaptic receptors were determined in autopsy brain homogenates from several brain regions of not grossly demented alcoholics and non-alcoholic controls. In alcoholics, muscarinic cholinergic receptors were decreased by 40% in frontal cortex, temporal cortex and putamen and by 30% in hippocampus. Benzodiazepine receptors were decreased by 30% in hippocampus and by 25% in frontal cortex but not in temporal cortex or putamen. These changes occurred in histologically normal brains in the absence of Wernicke's encephalopathy, coma, liver cirrhosis and cholinergic or benzodiazepine medications. A computer data base matched for differences in death-autopsy time intervals, age and hypoxia. We conclude that chronic exposure to alcohol results in a loss of synaptic receptors with their synapses. To what extent such receptor losses could result in impairment of cognitive function is currently unknown but will depend on other factors such as the availability of spare receptors and what subtypes of receptors are involved. A rationale may emerge for using in alcoholics the cholinergic treatments currently being developed for the cognitive deficits of Alzheimer's disease.",
     "FAU": [
          "Freund, G",
          "Ballinger, W E"
     ],
     "AU": [
          "Freund G",
          "Ballinger WE"
     ],
     "AD": "Department of Medicine, University of Florida College of Medicine, Gainesville.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Alcohol Alcohol Suppl",
     "JT": "Alcohol and alcoholism (Oxford, Oxfordshire). Supplement",
     "JID": "8804836",
     "RN": [
          "0 (Neurotoxins)",
          "0 (Receptors, GABA-A)",
          "0 (Receptors, Muscarinic)",
          "0 (Receptors, Neurotransmitter)",
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Alcoholism/*pathology/physiopathology",
          "Animals",
          "Brain/*metabolism",
          "Cognition/*physiology",
          "Cognition Disorders/physiopathology",
          "Ethanol/toxicity",
          "Humans",
          "Neurotoxins/toxicity",
          "Receptors, GABA-A",
          "Receptors, Muscarinic/metabolism",
          "Receptors, Neurotransmitter/drug effects/*metabolism",
          "Reference Values",
          "United States",
          "United States Food and Drug Administration"
     ],
     "RF": "64",
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Alcohol Suppl. 1991;1:385-91.",
     "term": "hippocampus"
}