{
     "PMID": "16696306",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070828",
     "LR": "20171104",
     "IS": "1672-0733 (Print) 1672-0733 (Linking)",
     "VI": "25",
     "IP": "6",
     "DP": "2005",
     "TI": "Role of nitiic oxide and nitric oxide synthases in ischemia-reperfusion injury in rat organotypic hippocampus slice.",
     "PG": "619-21",
     "AB": "To investigate the effects of ischemia-reperfusion on the levels of nitric oxide and nitric oxide synthase isoforms (nNOS and iNOS), rat organotypic hippocampus slice were cultured in vitro and subjected to ischemia by oxygen-glucose deprivation (OGD) for 30 min and then placed in the normal culture condition. The ischemia-reperfusion produced a time-dependent increase in nitrite levels in the culture medium. Reverse transcriptional-polymerase chain reaction showed augmented levels of mRNA for both nNOS and iNOS when compared with control at 12 h and remained increase at 36 h after OGD (P < 0.05). The protein levels of both nitric oxide synthase isoforms increased significantly as determined by Western Blot. OGD also caused neurotoxicity in this model as revealed by the elevated lactate dehydrogenase (LDH) efflux into the incubation solution. The results suggest that organotypic hippocampus slice is a useful model in studying ischemia-reperfusion brain injury. NO and NOS may play a critical role in the ischemia-reperfusion brain damage in vitro.",
     "FAU": [
          "Meng, Xianfang",
          "Shi, Jing",
          "Liu, Xiaochun",
          "Zhang, Jing",
          "Sun, Ning"
     ],
     "AU": [
          "Meng X",
          "Shi J",
          "Liu X",
          "Zhang J",
          "Sun N"
     ],
     "AD": "Department of Neurobiology, Tongji Medical College, Huazhong University of Science and Technology, Wuhan 430030, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "J Huazhong Univ Sci Technolog Med Sci",
     "JT": "Journal of Huazhong University of Science and Technology. Medical sciences = Hua zhong ke ji da xue xue bao. Yi xue Ying De wen ban = Huazhong keji daxue xuebao. Yixue Yingdewen ban",
     "JID": "101169627",
     "RN": [
          "0 (RNA, Messenger)",
          "31C4KY9ESH (Nitric Oxide)",
          "EC 1.14.13.39 (Nitric Oxide Synthase Type I)",
          "EC 1.14.13.39 (Nitric Oxide Synthase Type II)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Cell Hypoxia",
          "Hippocampus/cytology/*metabolism",
          "Nitric Oxide/*metabolism",
          "Nitric Oxide Synthase Type I/*metabolism",
          "Nitric Oxide Synthase Type II/*metabolism",
          "RNA, Messenger/metabolism",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reperfusion Injury/*metabolism",
          "Tissue Culture Techniques"
     ],
     "EDAT": "2006/05/16 09:00",
     "MHDA": "2007/08/29 09:00",
     "CRDT": [
          "2006/05/16 09:00"
     ],
     "PHST": [
          "2006/05/16 09:00 [pubmed]",
          "2007/08/29 09:00 [medline]",
          "2006/05/16 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Huazhong Univ Sci Technolog Med Sci. 2005;25(6):619-21.",
     "term": "hippocampus"
}