{
     "PMID": "16696308",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070828",
     "LR": "20171104",
     "IS": "1672-0733 (Print) 1672-0733 (Linking)",
     "VI": "25",
     "IP": "6",
     "DP": "2005",
     "TI": "Effects of chloroquine on GFAP, PCNA and cyclin D1 in hippocampus and cerebral cortex of rats with seizures induced by pentylenetetrazole.",
     "PG": "625-8",
     "AB": "The effects of chloroquine on glial fibrillary acidic protein (GFAP), proliferation cell nuclear antigen (PCNA) and Cyclin D1 in hippocampus and cerebral cortex of rats with seizures induced by pentylenetetrazole (PTZ) were observed in the present study. Forty-eight male adult Sprague-Dawley (SD) rats were randomly divided into control group, chloroquine intervening group, and PTZ group. The behavior and electroencephalogram (EEG) were observed and recorded. GFAP and PCNA were examined with immunohistochemistry. The content of Cyclin D1 in hippocampus and cerebral cortex was inspected with Western blot. The results showed no seizure activity in the control group, severe seizure activity in the PTZ group (IV - V degree), and slight seizure activity (I - IIl degree) in the chloroquine intervening group (P < 0.05). EEG recordings showed no epileptic spikes in the control group, high amplitude with fast frequency in the PTZ group, low-amplitude and slow frequency in the chloroquine intervening group. The expression of GFAP and the positive index of PCNA in the PTZ group were higher than those of control group (P < 0.05 and P < 0.01, respectively). No differences in GFAP expression and PCNA index were observed between chloroquine intervening and control groups (P > 0.05). The content of Cyclin D1 in hippocampus and cerebral cortex was significantly higher in the PTZ group than in control and chloroquine intervening groups (P < 0.05). Therefore, it is considered that chloroquine, by inhibiting the functions and proliferation of glial cells in the hippocampus and cerebral cortex, can alleviate the seizure activities. These results suggest that chloroquine may be an ideal anticonvulsant in preventing and treating epilepsy.",
     "FAU": [
          "Zhang, Shuhua",
          "Zhu, Changgeng",
          "Liu, Qingying",
          "Wang, Wei"
     ],
     "AU": [
          "Zhang S",
          "Zhu C",
          "Liu Q",
          "Wang W"
     ],
     "AD": "Neuroscience Research Institute, Tongji Medical College, Huazhong University of Science and Technology, Wuhan 430030, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "J Huazhong Univ Sci Technolog Med Sci",
     "JT": "Journal of Huazhong University of Science and Technology. Medical sciences = Hua zhong ke ji da xue xue bao. Yi xue Ying De wen ban = Huazhong keji daxue xuebao. Yixue Yingdewen ban",
     "JID": "101169627",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Proliferating Cell Nuclear Antigen)",
          "136601-57-5 (Cyclin D1)",
          "886U3H6UFF (Chloroquine)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/metabolism",
          "Chloroquine/*pharmacology",
          "Cyclin D1/*biosynthesis/genetics",
          "Glial Fibrillary Acidic Protein/*biosynthesis/genetics",
          "Hippocampus/*metabolism",
          "Male",
          "Pentylenetetrazole",
          "Proliferating Cell Nuclear Antigen/biosynthesis/genetics",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/chemically induced/*metabolism"
     ],
     "EDAT": "2006/05/16 09:00",
     "MHDA": "2007/08/29 09:00",
     "CRDT": [
          "2006/05/16 09:00"
     ],
     "PHST": [
          "2006/05/16 09:00 [pubmed]",
          "2007/08/29 09:00 [medline]",
          "2006/05/16 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Huazhong Univ Sci Technolog Med Sci. 2005;25(6):625-8.",
     "term": "hippocampus"
}