{
     "PMID": "16703943",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060622",
     "LR": "20061115",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "17",
     "IP": "1-2",
     "DP": "2006",
     "TI": "A multi-disciplinary approach to understanding hippocampal function in food-hoarding birds.",
     "PG": "53-69",
     "AB": "Spatial memory and the hippocampal formation (HF) of food-hoarding birds have been put forward as a prime example of how natural selection has shaped a cognitive system and its neural underpinnings. Here, I review what we know about the HF of hoarding birds and lay out the work that is currently underway to use this system to obtain a better understanding of hippocampal function in general. This interdisciplinary programme includes evolutionary, ecological, psychological, ethological, and neuroscientific approaches to the study of behaviour and cognition. Firstly, we need to understand the behaviour of the birds in their natural environment, and identify the aspects of cognition and behaviour that may be especially valuable for the species under study. Secondly, these cognitive and behavioural traits are compared to closely-related non-hoarding species. Thirdly, we also compare HF anatomy between closely-related hoarding and non-hoarding species, identifying possible neural mechanisms underlying behavioural differences. Finally, behavioural and neuroscientific approaches are combined in experiments directly investigating the involvement of the HF or any of its anatomical and physiological aspects in the behaviours under study. This process loops back upon itself in many different ways, with all the different approaches informing each other. In this way we are making progress in understanding the functioning of the HF, not only in food-hoarding birds, but in all vertebrates.",
     "FAU": [
          "Smulders, Tom Victor"
     ],
     "AU": [
          "Smulders TV"
     ],
     "AD": "School of Biology (Psychology, Brain and Behaviour) and Institute of Neuroscience, University of Newcastle, Newcastle upon Tyne, UK. tom.smulders@ncl.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Birds/anatomy & histology/*physiology",
          "Cognition/physiology",
          "Exploratory Behavior/physiology",
          "Feeding Behavior/*physiology",
          "Hippocampus/anatomy & histology/*physiology",
          "Memory/*physiology",
          "Orientation/*physiology",
          "Space Perception/*physiology",
          "Species Specificity"
     ],
     "RF": "115",
     "EDAT": "2006/05/18 09:00",
     "MHDA": "2006/06/23 09:00",
     "CRDT": [
          "2006/05/18 09:00"
     ],
     "PHST": [
          "2006/05/18 09:00 [pubmed]",
          "2006/06/23 09:00 [medline]",
          "2006/05/18 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 2006;17(1-2):53-69.",
     "term": "hippocampus"
}