{
     "PMID": "16703948",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060622",
     "LR": "20131121",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "17",
     "IP": "1-2",
     "DP": "2006",
     "TI": "Effects of hippocampal lesions on conditional discriminations in rats.",
     "PG": "147-55",
     "AB": "Effects of hippocampal lesions on conditional discrimination were examined in rats. Rats were trained in a conditional drug discrimination paradigm using pentobarbital. They were able to learn the discrimination. After hippocampal lesions, all rats maintained discrimination. Thus a hippocampal lesion had no effect on retention of the conditional discrimination with drugs. Another group was trained in the same conditional discrimination except that the conditional stimuli were two different flashing lights. Similarly to the drug discrimination, only one of the two light conditioning stimuli was presented in one training session. No rat was able to learn the discrimination. New rats were trained in conventional conditional discrimination, in which the two conditional stimuli (flashing lights) were repeatedly presented within one training session. Hippocampal lesions made after learning this discrimination had no effect on retention. The present study reveals that the hippocampus does not have a crucial role in conditional discrimination learning when conditional stimuli were drugs and that rats could not learn conditional discrimination when two external conditional stimuli were presented in a similar way to the internal stimuli (drug discrimination paradigm).",
     "FAU": [
          "Otsuka, Yusuke",
          "Watanabe, Shigeru"
     ],
     "AU": [
          "Otsuka Y",
          "Watanabe S"
     ],
     "AD": "Department of Psychology, Keio University, Tokyo, Japan. mg040625@mita.cc.keio.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "RN": [
          "0 (Excitatory Amino Acid Agonists)",
          "0 (Hypnotics and Sedatives)",
          "2552-55-8 (Ibotenic Acid)",
          "I4744080IR (Pentobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Conditioning (Psychology)/drug effects/*physiology",
          "Cues",
          "Denervation",
          "Discrimination Learning/drug effects/*physiology",
          "Disease Models, Animal",
          "Excitatory Amino Acid Agonists/pharmacology",
          "Hippocampus/injuries/pathology/*physiopathology",
          "Hypnotics and Sedatives/pharmacology",
          "Ibotenic Acid/pharmacology",
          "Learning Disorders/etiology/*physiopathology",
          "Male",
          "Pentobarbital/pharmacology",
          "Photic Stimulation",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2006/05/18 09:00",
     "MHDA": "2006/06/23 09:00",
     "CRDT": [
          "2006/05/18 09:00"
     ],
     "PHST": [
          "2006/05/18 09:00 [pubmed]",
          "2006/06/23 09:00 [medline]",
          "2006/05/18 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 2006;17(1-2):147-55.",
     "term": "hippocampus"
}