{
     "PMID": "16703946",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060622",
     "LR": "20061115",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "17",
     "IP": "1-2",
     "DP": "2006",
     "TI": "Rearing on hind legs, environmental novelty, and the hippocampal formation.",
     "PG": "111-33",
     "AB": "Many mammals spontaneously rear on their hind legs in response to novelty. The current paper is the first review of rearing behaviour, and is intended to collate findings from different perspectives that are not usually brought together. We suggest that rearing is a useful marker of environmental novelty, that the hippocampal formation is a crucial component of the system controlling rearing in novel environments, and that rearing is one of several ethological measures that can profitably be used to assess hippocampal learning and memory. Consideration is given to the following topics: the possible functions of rearing in information-gathering and escape behaviour; the modulation of rearing by various factors such as anxiety/ fear emotionality; comparative perspectives on rearing; neuroanatomical circuits involved in rearing with particular reference to the hippocampal formation and its afferents and efferents; and the role of the hippocampal formation in uncharted and mismatch environmental novelty. The review concludes with testable predictions about rearing, environmental novelty and the hippocampus.",
     "FAU": [
          "Lever, Colin",
          "Burton, Stephen",
          "O'Keefe, John"
     ],
     "AU": [
          "Lever C",
          "Burton S",
          "O'Keefe J"
     ],
     "AD": "Department ofAnatomy and Developmental Biology, University College London, London, UK. c.lever@leeds.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Exploratory Behavior/*physiology",
          "Fear/physiology",
          "Hippocampus/anatomy & histology/*physiology",
          "Learning/physiology",
          "Motor Activity/*physiology",
          "Movement/*physiology",
          "Neural Pathways/anatomy & histology/physiology",
          "Sex Characteristics",
          "Species Specificity"
     ],
     "RF": "218",
     "EDAT": "2006/05/18 09:00",
     "MHDA": "2006/06/23 09:00",
     "CRDT": [
          "2006/05/18 09:00"
     ],
     "PHST": [
          "2006/05/18 09:00 [pubmed]",
          "2006/06/23 09:00 [medline]",
          "2006/05/18 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 2006;17(1-2):111-33.",
     "term": "hippocampus"
}