{
     "PMID": "16706113",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20061013",
     "LR": "20101118",
     "IS": "1672-7347 (Print) 1672-7347 (Linking)",
     "VI": "31",
     "IP": "2",
     "DP": "2006 Apr",
     "TI": "[Effect of polygonum multiflorum thunb on BDNF expression in rat hippocampus induced by amyloid beta-protein (Abeta) 1-40].",
     "PG": "194-9",
     "AB": "OBJECTIVE: To explore the effect of polygonum multiflorum thunb (PMT) on the expression of brain-drived neurtrophic factor (BDNF) in hippocampus CA1 in rats induced by Abeta1-40. METHODS: The rat model was established by injecting Abeta1-40 into the right dorsal hippocampus in rats, and their behavior was observed by Y-maze. The morphological changes of rat hippocampus were examined by the Nissl staining. The expression of BDNF in hippocampus CA1 neurons was also examined by immunohistochemistry and Western blot. RESULTS: After the administration of Abeta1-40, the times of rats learning how to elude electric stimulation were significantly increased, and the expression of BDNF in hippocampus CA1 were obviously reduced. The aggregation of Abeta1-40 in hippocampus and the morphological changes of CA1 hippocampus were found. After the treatment with PMT for 30 days, the times learning how to elude electric stimulation were obviously reduced, while the expression of BDNF in hippocampus CA1 was also increased. CONCLUSION: PMT can reverse the down-regulation of BDNF expression in hippocampus CA1 induced by Abeta1-40.",
     "FAU": [
          "Qiu, Guang",
          "Wu, Xiao-qiong",
          "Luo, Xue-gang"
     ],
     "AU": [
          "Qiu G",
          "Wu XQ",
          "Luo XG"
     ],
     "AD": "Department of Anatomy and Neurobiology, Xiangya School of Medicine, Central South University, Changsha, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhong Nan Da Xue Xue Bao Yi Xue Ban",
     "JT": "Zhong nan da xue xue bao. Yi xue ban = Journal of Central South University. Medical sciences",
     "JID": "101230586",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Drugs, Chinese Herbal)",
          "0 (Peptide Fragments)",
          "0 (amyloid beta-protein (1-40))"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Peptides/*pharmacology",
          "Animals",
          "Brain-Derived Neurotrophic Factor/*biosynthesis/genetics",
          "Drugs, Chinese Herbal/*pharmacology",
          "Hippocampus/*metabolism",
          "Learning/drug effects",
          "Male",
          "Maze Learning/drug effects",
          "Memory/drug effects",
          "Neurons/metabolism",
          "Peptide Fragments/*pharmacology",
          "*Polygonum",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2006/05/19 09:00",
     "MHDA": "2006/10/14 09:00",
     "CRDT": [
          "2006/05/19 09:00"
     ],
     "PHST": [
          "2006/05/19 09:00 [pubmed]",
          "2006/10/14 09:00 [medline]",
          "2006/05/19 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhong Nan Da Xue Xue Bao Yi Xue Ban. 2006 Apr;31(2):194-9.",
     "term": "hippocampus"
}