{
     "PMID": "16700990",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070524",
     "LR": "20060516",
     "IS": "1003-0603 (Print) 1003-0603 (Linking)",
     "VI": "18",
     "IP": "5",
     "DP": "2006 May",
     "TI": "[Effects of mild hypothermia on expression of N-methyl-D-aspartate receptor-1 in hippocampus neurons after cardiopulmonary resuscitation in rats].",
     "PG": "275-7",
     "AB": "OBJECTIVE: To explore the effects of mild hypothermia on expression of N-methyl-D-aspartate receptor-1 (NMDAR1) in hippocampus neurons after cardiopulmonary resuscitation (CPR) in rats. METHODS: Twenty-four male SD rats were randomly divided into normal control group, normal temperature group, and mild hypothermia group, with 8 rats in each group. The cerebral edema model after CPR was replicated by the sealed bottle method in rats in both normal temperature group and mild hypothermia group. The rats in the mild hypothermia group were treated with mild hypothermia after the model was established. The change in expression of NMDAR1 in hippocampus neurons in rat was determined with semi-quantitative reverse transcription polymerase chain reaction (RT-PCR), and pathologic changes in brain tissue were observed in both groups. RESULTS: The cerebral edema was ameliorated, NMDAR1 mRNA and protein in cerebral hippocampus neurons were significantly lower in hypothermia group than control group with significant difference (NMDAR1 mRNA: 80.48+/-0.03 vs. 80.64+/-0.18, P<0.05 ). CONCLUSION: Mild hypothermia can down regulate the expression of NMDAR1 mRNA and protein level, lower positive ion concentration and thus decrease cerebral edema, so mild hypothermia can serve as a treatment measure for cerebral edema after CPR.",
     "FAU": [
          "Sun, Zhi-Yang",
          "Li, Guang",
          "Sun, Qing-Wen",
          "Huang, Xing-Hua",
          "Liu, Na"
     ],
     "AU": [
          "Sun ZY",
          "Li G",
          "Sun QW",
          "Huang XH",
          "Liu N"
     ],
     "AD": "Department of Emergency Traumatic Center, The Affiliated Dongfang Hospital of Tongji University, Shanghai 200120, China. xuibiliuna@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Wei Zhong Bing Ji Jiu Yi Xue",
     "JT": "Zhongguo wei zhong bing ji jiu yi xue = Chinese critical care medicine = Zhongguo weizhongbing jijiuyixue",
     "JID": "9887521",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Edema/metabolism/*therapy",
          "*Cardiopulmonary Resuscitation",
          "Hippocampus/cytology",
          "*Hypothermia, Induced",
          "Male",
          "Neurons/*metabolism",
          "RNA, Messenger/genetics",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*biosynthesis/genetics"
     ],
     "EDAT": "2006/05/17 09:00",
     "MHDA": "2007/05/26 09:00",
     "CRDT": [
          "2006/05/17 09:00"
     ],
     "PHST": [
          "2006/05/17 09:00 [pubmed]",
          "2007/05/26 09:00 [medline]",
          "2006/05/17 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Wei Zhong Bing Ji Jiu Yi Xue. 2006 May;18(5):275-7.",
     "term": "hippocampus"
}