{
     "PMID": "16703940",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060622",
     "LR": "20101118",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "17",
     "IP": "1-2",
     "DP": "2006",
     "TI": "Representing the richness of avian spatial cognition: properties of a lateralized homing pigeon hippocampus.",
     "PG": "17-28",
     "AB": "Brain organization and its relationship to behavior in any extant species is a reflection of a long evolutionary history of adaptive change. Therefore, it follows that the relationship between the hippocampus and spatial cognition in any species or taxonomic group would be characterized by features adapted to its spatial ecology. Birds are the animal world's supreme navigators, and aspects of their navigational ability are dependent on the integrity of the hippocampal formation. Using the homing pigeon as a model species, we review an accumulating body of data indicating that the avian hippocampus is functionally lateralized. The spatial response properties of left hippocampal neurons, as recorded in freely moving pigeons in a laboratory environment, differ from the response properties of right hippocampal neurons. Left hippocampal lesions generally disrupt navigational behavior under field conditions more than right lesions, while right lesions are more likely to disrupt goal localization behavior under laboratory conditions. We propose that the available data are consistent with a hypothesis of a left hippocampus more involved in navigational processes, and a right hippocampus more involved in representing the locations of events. We also discuss the extent to which the observed hippocampal lateralization should be viewed as an intrinsic property of the hippocampus itself or imposed by the lateralized properties of visual inputs originating in other brain regions. Whatever the nature of the observed hippocampal lateralization, it is likely one adaptive variation in hippocampal organization that supports the extraordinary spatial behavior of birds.",
     "FAU": [
          "Bingman, Verner P",
          "Siegel, Jennifer J",
          "Gagliardo, Anna",
          "Erichsen, Jonathan T"
     ],
     "AU": [
          "Bingman VP",
          "Siegel JJ",
          "Gagliardo A",
          "Erichsen JT"
     ],
     "AD": "Department of Psychology and J P. Scott Center for Neuroscience, Mind and Behavior, Bowling Green State University, Ohio 43403, USA. vbingma@bgnet.bgsu.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Biological Evolution",
          "Cognition/*physiology",
          "Columbidae/anatomy & histology/*physiology",
          "Functional Laterality/*physiology",
          "Hippocampus/anatomy & histology/*physiology",
          "Homing Behavior/*physiology",
          "Orientation/physiology",
          "Space Perception/*physiology",
          "Visual Pathways/anatomy & histology/physiology"
     ],
     "RF": "65",
     "EDAT": "2006/05/18 09:00",
     "MHDA": "2006/06/23 09:00",
     "CRDT": [
          "2006/05/18 09:00"
     ],
     "PHST": [
          "2006/05/18 09:00 [pubmed]",
          "2006/06/23 09:00 [medline]",
          "2006/05/18 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 2006;17(1-2):17-28.",
     "term": "hippocampus"
}