{
     "PMID": "16703947",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060622",
     "LR": "20061115",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "17",
     "IP": "1-2",
     "DP": "2006",
     "TI": "Effects of post-training lesions in the hippocampus and the parietal cortex on idiothetic information processing in the rat.",
     "PG": "135-46",
     "AB": "Dead reckoning can be defined as the ability to navigate using idiothetic information based on self-movement cues without using allothetic information such as environmental cues. In the present study, we investigated the effects of hippocampal and parietal cortex lesions on homing behavior using dead reckoning in rats. Experimentally naive Wistar rats were trained with a homing task in which rats were required to take a food pellet from a cup in the arena and to return home with the pellet. After training, rats were divided into a control (CONT) group (n = 16), hippocampal lesioned (HIPP) group (n = 16), and parietal cortex lesioned (PARC) group (n = 16), and rats in the lesioned groups underwent surgery. After surgery, Test 1 (with four cups) and Test 2 (with one cup but the outgoing path was diverted by a barrier) were conducted. The HIPP group showed severe impairment in homing, but the performance of the PARC group did not differ from that of the CONT group. HIPP rats either approached wrong doors or ate the pellet in the arena. Circular statistics showed that homing directions of CONT and PARC rats showed concentration towards home, whereas those of HIPP rats did not. Our results exhibiting HIPP rats' failure in homing agree with many previous studies, but the results obtained from PARC rats were different from previous studies. These results indicate that the intact hippocampus is important for dead reckoning, but the role of the parietal cortex in dead reckoning is still not clear.",
     "FAU": [
          "Okaichi, Hiroshige",
          "Hojo, Masaki",
          "Okaichi, Yoko"
     ],
     "AU": [
          "Okaichi H",
          "Hojo M",
          "Okaichi Y"
     ],
     "AD": "Department of Psychology, Doshisha University, Kyoto, Japan. hokaichi@mail.doshisha.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "SB": "IM",
     "MH": [
          "Animals",
          "Denervation",
          "Disease Models, Animal",
          "Hippocampus/injuries/pathology/*physiopathology",
          "Homing Behavior/*physiology",
          "Learning Disorders/etiology/physiopathology",
          "Male",
          "Maze Learning/physiology",
          "Memory/physiology",
          "Memory Disorders/etiology/*physiopathology",
          "Neural Pathways/injuries/pathology/*physiopathology",
          "Orientation/physiology",
          "Parietal Lobe/injuries/pathology/*physiopathology",
          "Rats",
          "Rats, Wistar",
          "Space Perception/physiology"
     ],
     "EDAT": "2006/05/18 09:00",
     "MHDA": "2006/06/23 09:00",
     "CRDT": [
          "2006/05/18 09:00"
     ],
     "PHST": [
          "2006/05/18 09:00 [pubmed]",
          "2006/06/23 09:00 [medline]",
          "2006/05/18 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 2006;17(1-2):135-46.",
     "term": "hippocampus"
}