{
     "PMID": "16703951",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060622",
     "LR": "20140325",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "17",
     "IP": "1-2",
     "DP": "2006",
     "TI": "Spatial view cells in the primate hippocampus and memory recall.",
     "PG": "175-200",
     "AB": "Hippocampal spatial view neurons in primates provide allocentric representations of a view of space 'out there'. The responses depend on where the monkey is looking; and can be updated by idiothetic (self-motion) inputs provided by eye movements when the view is hidden. In a room-based object-place memory task, some hippocampal neurons respond to the objects shown, some to the places viewed, and some to combinations of the places viewed and the objects present in those locations. In an object-place recall task when the location in space at which an object has been seen is recalled by the presentation of the object, some primate hippocampal neurons maintain their responding to the object recall cue in a delay period without the object visible while the place is being recalled; and other neurons respond to the place being recalled. Other spatial view neurons form associations with the rewards present at particular locations in space. These findings, and computational models of the hippocampus, help to show how the primate including human hippocampus is involved in episodic memory.",
     "FAU": [
          "Rolls, Edmund T",
          "Xiang, J Z"
     ],
     "AU": [
          "Rolls ET",
          "Xiang JZ"
     ],
     "AD": "Department of Experimental Psychology, University of Oxford, Oxford, UK. Edmund.Rolls@psy.ox.ac.uk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Animals",
          "Hippocampus/anatomy & histology/*physiology",
          "Humans",
          "Memory/*physiology",
          "Models, Neurological",
          "Neural Pathways/anatomy & histology/*physiology",
          "Neurons/*physiology",
          "Orientation/physiology",
          "Primates/anatomy & histology/*physiology",
          "Reward",
          "Space Perception/physiology"
     ],
     "RF": "104",
     "EDAT": "2006/05/18 09:00",
     "MHDA": "2006/06/23 09:00",
     "CRDT": [
          "2006/05/18 09:00"
     ],
     "PHST": [
          "2006/05/18 09:00 [pubmed]",
          "2006/06/23 09:00 [medline]",
          "2006/05/18 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 2006;17(1-2):175-200.",
     "term": "hippocampus"
}