{
     "PMID": "16708543",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060623",
     "LR": "20161128",
     "IS": "0919-6544 (Print) 0919-6544 (Linking)",
     "VI": "26",
     "IP": "2",
     "DP": "2006 Apr",
     "TI": "Neurofibrillary tangles and deposition of oxidative products in the brain in cases of myotonic dystrophy.",
     "PG": "107-14",
     "AB": "Myotonic dystrophy (MyD) is a neuromuscular degenerative disorder that is neuropathologically characterized by minor changes, such as the presence of neurofibrillary tangles (NFT), thalamic inclusions and functional brainstem lesions. In the current study, we conducted an immunohistochemical analysis to examine the distribution of NFT and formation of oxidative products in the brain specimens of 12 patients with MyD. Neurofibrillary tangles were found in the limbic system and/or the brainstem of all the cases examined but there were no senile plaques. The density of distribution of the NFT was not significantly correlated with clinicopathological findings, although cases with fewer NFTin the brain frequently showed sleep disturbances and lack of spontaneity. Nuclear and cytoplasmic immunoreactivities for 8-hydroxy-2'-deoxyguanosine and advanced glycation end products were observed in the glial cells and/or neurons in the brainstem, but not in the cerebral cortex. On the other hand, 10 out of the 12 cases showed cytoplasmic immunoreactivity for 4-hydroxy-2-nonenal-modified protein (4-HNE) in neurons of the temporal cortex and raphe nucleus. Deposition of 4-HNE was also recognized in the hippocampus and mesencephalic central gray matter, but not in the subiculum. The distribution pattern of the immunoreactivity for 4-HNE showed no clear correlation with either the psychological disturbances or the distribution of the NFT. Altered expression of monoaminergic neurons in the brainstem of MyD patients has already been reported, and it is worth noting that most of our cases showed NFT in the brainstem. The selective deposition of 4-HNE in the limbic system and brainstem suggests that lipid peroxidation may be involved in the neurodegenerative process in MyD. Using immunohistochemical analysis to determine the distribution of neurotransmitters in the mesencephalic central gray matter and/or pontine raphe nucleus may help elucidate the relationship between the clinical abnormalities, distribuion of NFT, and 4-HNE deposition in the brain in patients with MyD.",
     "FAU": [
          "Oyamada, Reiko",
          "Hayashi, Masaharu",
          "Katoh, Yuji",
          "Tsuchiya, Kuniaki",
          "Mizutani, Toshio",
          "Tominaga, Itaru",
          "Kashima, Haruo"
     ],
     "AU": [
          "Oyamada R",
          "Hayashi M",
          "Katoh Y",
          "Tsuchiya K",
          "Mizutani T",
          "Tominaga I",
          "Kashima H"
     ],
     "AD": "Department of Psychiatry, Keio University School of Medicine, Japan. aaj33590@clio.gr.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Australia",
     "TA": "Neuropathology",
     "JT": "Neuropathology : official journal of the Japanese Society of Neuropathology",
     "JID": "9606526",
     "RN": [
          "0 (Aldehydes)",
          "0 (Cross-Linking Reagents)",
          "88847-89-6 (8-oxo-7-hydrodeoxyguanosine)",
          "G9481N71RO (Deoxyguanosine)",
          "K1CVM13F96 (4-hydroxy-2-nonenal)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aldehydes/analysis/metabolism",
          "Brain/metabolism/*pathology/physiopathology",
          "Cross-Linking Reagents/analysis/metabolism",
          "Deoxyguanosine/analogs & derivatives/analysis/metabolism",
          "Female",
          "Humans",
          "Immunohistochemistry",
          "Male",
          "Middle Aged",
          "Myotonic Dystrophy/*pathology/*physiopathology",
          "Neurofibrillary Tangles/*pathology",
          "Oxidation-Reduction"
     ],
     "EDAT": "2006/05/20 09:00",
     "MHDA": "2006/06/24 09:00",
     "CRDT": [
          "2006/05/20 09:00"
     ],
     "PHST": [
          "2006/05/20 09:00 [pubmed]",
          "2006/06/24 09:00 [medline]",
          "2006/05/20 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathology. 2006 Apr;26(2):107-14.",
     "term": "hippocampus"
}