{
     "PMID": "16701035",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070206",
     "LR": "20171116",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "24",
     "IP": "4",
     "DP": "2006 Apr",
     "TI": "[Effect of 1.8 GHz radiofrequency electromagnetic fields on the expression of microtubule associated protein 2 in rat neurons].",
     "PG": "222-5",
     "AB": "OBJECTIVE: To investigate the changes of gene expression in rat neurons induced by 1.8 GHz radiofrequency electromagnetic fields (RF EMF) and to screen for the RF EMF-responsive genes. METHODS: Newly-born SD rats in 24 hours were sacrificed to obtain cortex and hippocampus neurons. The cells were divided randomly into two groups: the experiment group (the irradiation group) and the control group (the false irradiation group). In the irradiation group, after twelve days' culture, neurons were exposed to 1.8 GHz RF EMF modulated by 217 Hz at a specific absorption rate (SAR) of 2 W/kg for 24 hours (5 minutes on/10 minutes off) while in the false control group, the neurons were put in the same waveguide as in the irradiation group, but were not exposed to any irradiation. The total RNA was isolated and purified immediately after exposure. The affymetrix rat neurobiology U34 assay was used for detecting the changes in gene expression profile according to the manufacturer's instruction. RF EMF-responsive candidate gene was confirmed by using ribonuclease protection assay (RPA). RESULTS: Among 1200 candidate genes, the expression levels of 34 genes were up or down regulated. Microtubule associated protein 2 (Map2) gene was selected as the candidate and subjected to further analysis. RPA data clearly revealed that Map2 was statistically significantly up-regulated after neurons were exposed to the RF EMF (P < 0.05). CONCLUSION: The modulation of gene expression and function of Map2 as a neuron specific cytoskeleton protein is crucial to maintain the normal framework and function of neurons. The finding that 1.8 GHz RF EMF exposure increases the expression of Map2 might indicate some unknown effects of RF EMF on neurons.",
     "FAU": [
          "Zhao, Ran",
          "Zhang, Shu-zhi",
          "Yao, Geng-dong",
          "Lu, De-qiang",
          "Jiang, Huai",
          "Xu, Zheng-ping"
     ],
     "AU": [
          "Zhao R",
          "Zhang SZ",
          "Yao GD",
          "Lu DQ",
          "Jiang H",
          "Xu ZP"
     ],
     "AD": "Bioelectromagnetics Laboratory, Zhejiang University School of Medicine, Hangzhou 310031, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "0 (Microtubule-Associated Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Cell Phone",
          "Cells, Cultured",
          "Dose-Response Relationship, Radiation",
          "Down-Regulation",
          "*Electromagnetic Fields",
          "Female",
          "Gene Expression/*radiation effects",
          "Male",
          "Microtubule-Associated Proteins/*biosynthesis/genetics",
          "Neurons/*metabolism/radiation effects",
          "*Radio Waves",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Up-Regulation"
     ],
     "EDAT": "2006/05/17 09:00",
     "MHDA": "2007/02/07 09:00",
     "CRDT": [
          "2006/05/17 09:00"
     ],
     "PHST": [
          "2006/05/17 09:00 [pubmed]",
          "2007/02/07 09:00 [medline]",
          "2006/05/17 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2006 Apr;24(4):222-5.",
     "term": "hippocampus"
}