{
     "PMID": "16703945",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060622",
     "LR": "20101118",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "17",
     "IP": "1-2",
     "DP": "2006",
     "TI": "From movement to transitivity: the role of hippocampal parallel maps in configural learning.",
     "PG": "99-109",
     "AB": "Whether spatial learning is a special case of configural or relational learning, or whether abstract principles evolved from the concrete need to navigate in space, is a question of long-standing debate. The parallel map theory of hippocampal function offers a resolution of the debate by redefining 'spatial learning' as two parallel, geometric processes, Euclidean metric and topological. Moreover, these processes are subserved by independent hippocampal subfields that underlie two ways of representing space, the bearing and the sketch map. It is possible that configural and relational learning, like spatial learning, should also be distinguished in this way. Transitive inference, requiring the construction of a value gradient, could be analyzed as a Euclidean metric problem. In contrast, transverse patterning could be seen as a topological analysis of the relationships among discrete objects. If this interpretation is correct, lesions to the primary bearing map structure (dentate gyrus) should impair transitivity while lesions to the primary sketch map structure (CA1) should impair transverse patterning and similar topological tasks. Recent results from diverse species and tasks lend support to these predictions, suggesting that the hippocampus not only creates parallel maps but uses these maps to solve more abstract configural or relational problems.",
     "FAU": [
          "Jacobs, Lucia F"
     ],
     "AU": [
          "Jacobs LF"
     ],
     "AD": "Department of Psychology, Tolman Hall, University of California, Berkeley, CA 94720-1650, USA. jacobs@berkeley.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "SB": "IM",
     "MH": [
          "Animals",
          "Biological Evolution",
          "Dentate Gyrus/anatomy & histology/physiology",
          "Hippocampus/anatomy & histology/*physiology",
          "Humans",
          "Learning/*physiology",
          "Maze Learning/physiology",
          "Neural Pathways/anatomy & histology/physiology",
          "Orientation/*physiology",
          "Space Perception/*physiology",
          "Species Specificity"
     ],
     "RF": "45",
     "EDAT": "2006/05/18 09:00",
     "MHDA": "2006/06/23 09:00",
     "CRDT": [
          "2006/05/18 09:00"
     ],
     "PHST": [
          "2006/05/18 09:00 [pubmed]",
          "2006/06/23 09:00 [medline]",
          "2006/05/18 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 2006;17(1-2):99-109.",
     "term": "hippocampus"
}