{
     "PMID": "16700987",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070524",
     "LR": "20060516",
     "IS": "1003-0603 (Print) 1003-0603 (Linking)",
     "VI": "18",
     "IP": "5",
     "DP": "2006 May",
     "TI": "[Changes in electroencephalograph and somatosensory evoked potential and their relationship with neuron apoptosis in rat after ischemic insult to brain].",
     "PG": "268-71",
     "AB": "OBJECTIVE: To study the changes in electroencephalograph (EEG) and somatosensory evoked potential (SEP) and their relationship with neuron apoptosis in rat after ischemic insult to the brain. METHODS: Thirty-five SD rats were randomly divided into normal, sham operated and 3, 12, 24, 48, 72 hours after ischemia/reperfusion (I/R) groups with 5 rats in each group. The ischemia of brain was produced by clamping 4 vessels to the brain for various periods of time. Changes in EEG and SEP were recorded at different time after I/R, and the amounts of apoptotic neurons in hippocampus and cortex after I/R were assessed with terminal deoxynucleotidyl transferase mediated dUTP biotin nick end labeling (TUNEL) and acridine orange ethidium bromide (AO/EB) fluorescence examination techniques. RESULTS: Compared with sham operated group, EEG amplitude decreased significantly (all P<0.05), and the proportion of Delta wave increased significantly after ischemia of the brain (all P<0.05). The latent period of P1 wave crest extended markedly (all P<0.05), and P1-N1 amplitude decreased significantly after I/R (all P<0.05). EEG and SEP changes were correlated with the apoptosis and loss of neurons, which started in the hippocampus and extended to frontal cortex and parietal cortex. CONCLUSION: The combined analysis of EEG and SEP can reflect the process of neuron apoptosis, which is helpful for the diagnosis and evaluation of prognosis of patients suffering from cerebral ischemia.",
     "FAU": [
          "Chen, Li-xue",
          "Jiang, Li-ren",
          "Liu, Bao-song",
          "Chen, Heng-sheng",
          "Kang, Ge-fei"
     ],
     "AU": [
          "Chen LX",
          "Jiang LR",
          "Liu BS",
          "Chen HS",
          "Kang GF"
     ],
     "AD": "The Faculty of Laboratory Medicine, Chongqing University of Medical Sciences, Chongqing 400016, China. chenlixue@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Wei Zhong Bing Ji Jiu Yi Xue",
     "JT": "Zhongguo wei zhong bing ji jiu yi xue = Chinese critical care medicine = Zhongguo weizhongbing jijiuyixue",
     "JID": "9887521",
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis",
          "Brain/*pathology/physiopathology",
          "Brain Ischemia/diagnosis/*pathology/*physiopathology",
          "*Electroencephalography",
          "*Evoked Potentials, Somatosensory",
          "Male",
          "Neurons/*pathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Time Factors"
     ],
     "EDAT": "2006/05/17 09:00",
     "MHDA": "2007/05/26 09:00",
     "CRDT": [
          "2006/05/17 09:00"
     ],
     "PHST": [
          "2006/05/17 09:00 [pubmed]",
          "2007/05/26 09:00 [medline]",
          "2006/05/17 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Wei Zhong Bing Ji Jiu Yi Xue. 2006 May;18(5):268-71.",
     "term": "hippocampus"
}