{
     "PMID": "16719058",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060627",
     "LR": "20071114",
     "IS": "0963-6897 (Print) 0963-6897 (Linking)",
     "VI": "15",
     "IP": "3",
     "DP": "2006",
     "TI": "Behavioral and histological characterization of intrahippocampal grafts of human bone marrow-derived multipotent progenitor cells in neonatal rats with hypoxic-ischemic injury.",
     "PG": "231-8",
     "AB": "Children born with hypoxic-ischemic (HI) brain injury account for a significant number of live births wherein no clinical treatment is available. Limited clinical trials of stem cell therapy have been initiated in a number-of neurological disorders, but the preclinical evidence of a cell-based therapy for neonatal HI injury remains in its infancy. One major postulated mechanism underlying therapeutic benefits of stem cell therapy involves stimulation of endogenous neurogenesis via transplantation of exogenous stem cells. To this end, transplantation has targeted neurogenic sites, such as the hippocampus, for brain protection and repair. The hippocampus has been shown to secrete growth factors, especially during the postnatal period, suggesting that this brain region presents as highly conducive microenvironment for cell survival. Based on its neurogenic and neurotrophic factor-secreting features, the hippocampus stands as an appealing target for stem cell therapy. Here, we investigated the efficacy of intrahippocampal transplantation of multipotent progenitor cells (MPCs), which are pluripotent progenitor cells with the ability to differentiate into a neuronal lineage. Seven-day-old Sprague-Dawley rats were initially subjected to unilateral HI injury, which involved permanent ligation of the right common carotid artery and subsequent exposure to hypoxic environment. At day 7 after HI injury, animals received stereotaxic hippocampal injections of vehicle or cryopre-served MPCs (thawed just prior to transplantation) derived either from Sprague-Dawley rats (syngeneic) or Fisher rats (allogeneic). All animals were treated with daily immunosuppression throughout the survival period. Behavioral tests were conducted on posttransplantation days 7 and 14 using the elevated body swing test and the rotarod to reveal general and coordinated motor functions. MPC transplanted animals exhibited reduced motor asymmetry and longer time spent on the rotarod than those that received the vehicle infusion. Both syngeneic and allogeneic MPC transplanted injured animals did not significantly differ in their behavioral improvements at both test periods. Immunohistochemical evaluations of graft survival after behavioral testing at day 14 posttransplantation revealed that syngeneic and allogeneic transplanted MPCs survived in the hippocampal region. These results demonstrate for the first time that transplantation of MPCs ameliorated motor deficits associated with HI injury. In view of comparable behavioral recovery produced by syngeneic and allogeneic MPC grafts, allogeneic transplantation poses as a feasible and efficacious cell replacement strategy with direct clinical application. An equally major finding is the observation lending support to the hippocampus as an excellent target brain region for stem cell therapy in treating HI injury.",
     "FAU": [
          "Yasuhara, Takao",
          "Matsukawa, Noriyuki",
          "Yu, Guolong",
          "Xu, Lin",
          "Mays, Robert W",
          "Kovach, Jim",
          "Deans, Robert J",
          "Hess, David C",
          "Carroll, James E",
          "Borlongan, Cesar V"
     ],
     "AU": [
          "Yasuhara T",
          "Matsukawa N",
          "Yu G",
          "Xu L",
          "Mays RW",
          "Kovach J",
          "Deans RJ",
          "Hess DC",
          "Carroll JE",
          "Borlongan CV"
     ],
     "AD": "Department of Neurology, Medical College of Georgia, Augusta, GA 30912, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R21-NS043487-02/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "United States",
     "TA": "Cell Transplant",
     "JT": "Cell transplantation",
     "JID": "9208854",
     "RN": [
          "0 (Growth Substances)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn/physiology",
          "Behavior, Animal/*physiology",
          "Bone Marrow Transplantation/*immunology",
          "Cell Differentiation/physiology",
          "Growth Substances/metabolism",
          "Hippocampus/metabolism/pathology/*surgery",
          "Humans",
          "Hypoxia-Ischemia, Brain/pathology/physiopathology/*therapy",
          "Immunohistochemistry",
          "Immunosuppression",
          "Motor Activity/physiology",
          "Multipotent Stem Cells/immunology/*transplantation",
          "Neurons/pathology/physiology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Rotarod Performance Test",
          "Transplantation, Homologous/pathology"
     ],
     "EDAT": "2006/05/25 09:00",
     "MHDA": "2006/06/28 09:00",
     "CRDT": [
          "2006/05/25 09:00"
     ],
     "PHST": [
          "2006/05/25 09:00 [pubmed]",
          "2006/06/28 09:00 [medline]",
          "2006/05/25 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Cell Transplant. 2006;15(3):231-8.",
     "term": "hippocampus"
}