{
     "PMID": "1671585",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910315",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "56",
     "IP": "3",
     "DP": "1991 Mar",
     "TI": "12-Lipoxygenase products attenuate the glutamate release and Ca2+ accumulation evoked by depolarization of hippocampal mossy fiber nerve endings.",
     "PG": "1079-82",
     "AB": "Presynaptic correlates of evoked neurotransmitter release include a rise in cytosolic free calcium level and the calcium-dependent liberation of unesterified arachidonic acid. It has been proposed that lipoxygenase metabolites produced from arachidonic acid may constitute an endogenous feedback system for the modulation of neurotransmitter release. The results of the present study are in agreement with this hypothesis. It was demonstrated that membrane depolarization evoked the release of endogenous glutamate from hippocampal mossy fiber synaptosomes, as well as the accumulation of intraterminal free calcium. The presence of 12-lipoxygenase products attenuated both the induced release of glutamate and the increase in calcium content, whereas 5- or 15-lipoxygenase metabolites were ineffective. A role for lipoxygenase products in the negative modulation of mossy fiber secretion processes was further indicated by the observations that low concentrations of the lipoxygenase inhibitor nordihydroguaiaretic acid (0.1-10 microM) potentiated the glutamate release and calcium accumulation induced by membrane depolarization. Therefore, we suggest that 12-lipoxygenase metabolites provide a presynaptic inhibitory signal that limits neurotransmitter release from hippocampal mossy fiber terminals.",
     "FAU": [
          "Freeman, E J",
          "Damron, D S",
          "Terrian, D M",
          "Dorman, R V"
     ],
     "AU": [
          "Freeman EJ",
          "Damron DS",
          "Terrian DM",
          "Dorman RV"
     ],
     "AD": "Department of Biological Sciences, Kent State University, Ohio 44242.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Glutamates)",
          "0 (Hydroxyeicosatetraenoic Acids)",
          "3KX376GY7L (Glutamic Acid)",
          "660YQ98I10 (Potassium Chloride)",
          "7BO8G1BYQU (Masoprocol)",
          "EC 1.13.11.31 (Arachidonate 12-Lipoxygenase)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Arachidonate 12-Lipoxygenase/*metabolism",
          "Calcium/*metabolism",
          "Electrophysiology",
          "Glutamates/*metabolism",
          "Glutamic Acid",
          "Hippocampus/*metabolism/physiology",
          "Hydroxyeicosatetraenoic Acids/pharmacology",
          "Masoprocol/pharmacology",
          "Nerve Endings/metabolism",
          "Nerve Fibers/metabolism",
          "Potassium Chloride/pharmacology",
          "Rats"
     ],
     "EDAT": "1991/03/01 00:00",
     "MHDA": "1991/03/01 00:01",
     "CRDT": [
          "1991/03/01 00:00"
     ],
     "PHST": [
          "1991/03/01 00:00 [pubmed]",
          "1991/03/01 00:01 [medline]",
          "1991/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1991 Mar;56(3):1079-82.",
     "term": "hippocampus"
}