{
     "PMID": "1671097",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910222",
     "LR": "20151119",
     "IS": "0022-3565 (Print) 0022-3565 (Linking)",
     "VI": "256",
     "IP": "1",
     "DP": "1991 Jan",
     "TI": "Carbon monoxide-induced delayed amnesia, delayed neuronal death and change in acetylcholine concentration in mice.",
     "PG": "378-84",
     "AB": "We investigated the interrelationship of delayed amnesia, delayed neuronal death and changes in acetylcholine concentration induced by carbon monoxide (CO)-exposure in mice. In the test for retention of the passive avoidance task, amnesia was observed 5 and 7 days after CO-exposure when the mice were exposed to CO 1 day after training; in the case when the mice were exposed to CO 5 and 7 days before training, amnesia was also observed in a retention test given 1 day after training. The number of pyramidal cells in the hippocampal CA1 subfield was lower than that of the control 3, 5 and 7 days after CO-exposure. But the neurodegeneration in the parietal cortex, area 1, was not observed until 7 days after CO-exposure. The findings indicated that the amnesia and the neuronal death were produced after a delay when the mice were exposed to CO. In addition, the delayed amnesia was closely related to the delayed neuronal death in the hippocampal CA1 subfield. Moreover, [3H]glutamate and [3H]glycine binding sites did not change after CO-exposure but, 7 days after CO-exposure, the concentration of acetylcholine and the binding of [3H]quinuclidinyl benzilate in the frontal cortex and the striatum were found to have significantly changed, but those in the hippocampus did not show significant change. Therefore, we suggest that delayed amnesia induced by CO-exposure may result from delayed neuronal death in the hippocampal CA1 subfield and dysfunction in the acetylcholinergic neurons, in the frontal cortex, the striatum and/or the hippocampus.",
     "FAU": [
          "Nabeshima, T",
          "Katoh, A",
          "Ishimaru, H",
          "Yoneda, Y",
          "Ogita, K",
          "Murase, K",
          "Ohtsuka, H",
          "Inari, K",
          "Fukuta, T",
          "Kameyama, T"
     ],
     "AU": [
          "Nabeshima T",
          "Katoh A",
          "Ishimaru H",
          "Yoneda Y",
          "Ogita K",
          "Murase K",
          "Ohtsuka H",
          "Inari K",
          "Fukuta T",
          "Kameyama T"
     ],
     "AD": "Department of Chemical Pharmacology, Faculty of Pharmaceutical Sciences, Meijo University, Nagoya, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Pharmacol Exp Ther",
     "JT": "The Journal of pharmacology and experimental therapeutics",
     "JID": "0376362",
     "RN": [
          "0 (Glutamates)",
          "10028-17-8 (Tritium)",
          "3KX376GY7L (Glutamic Acid)",
          "6581-06-2 (Quinuclidinyl Benzilate)",
          "7U1EE4V452 (Carbon Monoxide)",
          "N91BDP6H0X (Choline)",
          "N9YNS0M02X (Acetylcholine)",
          "TE7660XO1C (Glycine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/*metabolism",
          "Amnesia/*chemically induced",
          "Animals",
          "Binding Sites",
          "Brain/cytology/drug effects/metabolism",
          "Carbon Monoxide/*toxicity",
          "Cell Survival/drug effects",
          "Choline/metabolism",
          "Glutamates/metabolism",
          "Glutamic Acid",
          "Glycine/metabolism",
          "Hippocampus/drug effects/metabolism/ultrastructure",
          "Learning/drug effects",
          "Male",
          "Memory/drug effects",
          "Mice",
          "Neurons/drug effects",
          "Parietal Lobe/cytology/drug effects",
          "Quinuclidinyl Benzilate/metabolism",
          "Time Factors",
          "Tritium"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Pharmacol Exp Ther. 1991 Jan;256(1):378-84.",
     "term": "hippocampus"
}