{
     "PMID": "1671589",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910315",
     "LR": "20141120",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "56",
     "IP": "3",
     "DP": "1991 Mar",
     "TI": "Glutamate neurotoxicity and the inhibition of protein synthesis in the hippocampal slice.",
     "PG": "996-1006",
     "AB": "In some animal models of ischemia, neuronal degeneration can be prevented by the selective antagonism of the N-methyl-D-aspartate (NMDA) glutamate receptor subtype, suggesting that glutamate released during ischemia causes injury by activating NMDA receptors. The rat hippocampal slice preparation was used as an in vitro model to study the pharmacology of glutamate toxicity and investigate why NMDA receptors are critical in ischemic injury. Acute toxicity was assessed by quantifying the inhibition of protein synthesis, which we confirmed by autoradiography to be primarily neuronal. The effect of NMDA was prevented by the specific antagonists MK-801 and ketamine, as well as by the less selective antagonist kynurenic acid. The less selective antagonists kynurenic acid and 6,7-dinitroquinoxaline-2,3-dione antagonized the effects of quisqualate and NMDA. In contrast to previous observations with dissociated neurons in tissue culture, the toxicity of glutamate was unaffected by antagonists, regardless of the glutamate concentration, the duration of exposure, or the presence of magnesium. The high concentration of glutamate required to inhibit protein synthesis and the inability of receptor antagonists to block the effect of glutamate suggest that either glutamate acts through a non-receptor-mediated mechanism, or that the receptor-mediated nature of glutamate effects are masked in the slice preparation, perhaps by the glial uptake of glutamate. The altered physiology induced by ischemia must potentiate the neurotoxicity of glutamate, because we observed with a brain slice preparation that only high concentrations of glutamate caused neurotoxicity in the presence of oxygen and glucose and that these effects were not reversed by glutamate receptor antagonists.",
     "FAU": [
          "Vornov, J J",
          "Coyle, J T"
     ],
     "AU": [
          "Vornov JJ",
          "Coyle JT"
     ],
     "AD": "Department of Neurology, Johns Hopkins School of Medicine, Baltimore, Maryland.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 01310/NS/NINDS NIH HHS/United States",
          "NS13584/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Glutamates)",
          "0 (Nerve Tissue Proteins)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, Neurotransmitter)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Dose-Response Relationship, Drug",
          "Glutamates/*toxicity",
          "Glutamic Acid",
          "Hippocampus/cytology/*metabolism",
          "In Vitro Techniques",
          "Male",
          "Nerve Tissue Proteins/*antagonists & inhibitors",
          "Neurons/*metabolism",
          "Rats",
          "Receptors, Glutamate",
          "Receptors, Neurotransmitter/antagonists & inhibitors",
          "Time Factors"
     ],
     "EDAT": "1991/03/01 00:00",
     "MHDA": "1991/03/01 00:01",
     "CRDT": [
          "1991/03/01 00:00"
     ],
     "PHST": [
          "1991/03/01 00:00 [pubmed]",
          "1991/03/01 00:01 [medline]",
          "1991/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1991 Mar;56(3):996-1006.",
     "term": "hippocampus"
}