{
     "PMID": "16719818",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060911",
     "LR": "20061115",
     "IS": "1568-0266 (Print) 1568-0266 (Linking)",
     "VI": "6",
     "IP": "8",
     "DP": "2006",
     "TI": "The NMDA/D1 receptor complex as a new target in drug development.",
     "PG": "801-8",
     "AB": "Dopamine and glutamate have been shown to extensively interact in the striatum, nucleus accumbens, hippocampus and prefrontal cortex, to regulate different physiological functions, including locomotor activity, positive reinforcement, attention and working memory. Although dysfunctions of dopamine transmission have long been identified as critical determinants of neurological and neuropsychiatric disorders, such as Parkinson's disease and schizophrenia, there is now increasing evidence that concurrent alterations of dopamine and glutamate function may play a central role in the pathophysiology of these diseases. Thus, defining the characteristics of dopamine-glutamate interactions may be crucial to identify alternative molecular targets for the development of novel pharmacological tools. At the postsynaptic level, interactions between the dopamine D1 and the glutamate NMDA receptors appear to be particularly relevant. Different mechanisms are involved in this interactions: 1) D1R-dependent, second messenger-mediated phosphorylation of NMDAR subunits; 2) coordinated regulation of receptor trafficking at synaptic sites; 3) formation of an heteromeric D1/NMDA receptor complex. In this paper we review the molecular mechanisms, functional implications and pharmacological significance of D1R/NMDAR interaction via direct protein-protein oligomerization.",
     "FAU": [
          "Missale, Cristina",
          "Fiorentini, Chiara",
          "Busi, Chiara",
          "Collo, Ginetta",
          "Spano, P F"
     ],
     "AU": [
          "Missale C",
          "Fiorentini C",
          "Busi C",
          "Collo G",
          "Spano PF"
     ],
     "AD": "Division of Pharmacology, Department of Biomedical Sciences and Biotechnology, and Centre of Excellence on Diagnostic and Therapeutic Innovation, University of Brescia, Viale Europa 11, 25123 Brescia, Italy. cmissale@med.unibs.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Curr Top Med Chem",
     "JT": "Current topics in medicinal chemistry",
     "JID": "101119673",
     "RN": [
          "0 (Receptors, Dopamine D1)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Drug Design",
          "Parkinson Disease",
          "Receptors, Dopamine D1/*metabolism",
          "Receptors, N-Methyl-D-Aspartate/*metabolism",
          "Schizophrenia"
     ],
     "RF": "69",
     "EDAT": "2006/05/25 09:00",
     "MHDA": "2006/09/12 09:00",
     "CRDT": [
          "2006/05/25 09:00"
     ],
     "PHST": [
          "2006/05/25 09:00 [pubmed]",
          "2006/09/12 09:00 [medline]",
          "2006/05/25 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Top Med Chem. 2006;6(8):801-8.",
     "term": "hippocampus"
}