{
     "PMID": "16715757",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20061120",
     "LR": "20131121",
     "IS": "0025-7680 (Print) 0025-7680 (Linking)",
     "VI": "66",
     "IP": "2",
     "DP": "2006",
     "TI": "Regional differences in astrocyte activation in HIV-associated dementia.",
     "PG": "108-12",
     "AB": "Since astrogliosis is a histological marker usually observed in HIV-associated dementia (HIV-D), we decided to investigate the potential relationship between the expression of glial fibrillary acidic protein (GFAP) and the regional distribution of cells positive (+) for this specific marker of astrocyte activation. Histological sections of brain tissues obtained at necropsy from 5 HIV-D patients and 5 age-matched controls without history of neuropsychiatric illness were immunostained with peroxidase. Mean numbers of GFAP(+) astrocytes were significantly increased in entorhinal cortex, hippocampus and subcortical white matter of patients, but values in frontal cortex and basal ganglia were similar to those of controls. In contrast, surface density of immunoreactive GFAP was significantly increased in all tested brain areas from all patients, including unusually affected regions such as entorhinal cortex and hippocampus. Therefore, such consistent finding of hypertrophic astrocytes, ranging from highest cell percentajes in subcortical white matter to lowest in basal ganglia indicates that quantification of surface density in GFAP (+) cells appears to be a more reliable approach to score gliosis than the counting of their cell nuclei. Because astrocyte activation involves both protective and detrimental effects on adjacent neuronal subsets, the evidence of regional differences in this reactive potential highlights the importance of accurately defining their contribution to the neuropathogenesis not only of HIV-D, but of a wide range of neurodegenerative disorders.",
     "FAU": [
          "Vanzani, Maria C",
          "Iacono, Ruben F",
          "Caccuri, Roberto L",
          "Troncoso, Alcides R",
          "Berria, Maria I"
     ],
     "AU": [
          "Vanzani MC",
          "Iacono RF",
          "Caccuri RL",
          "Troncoso AR",
          "Berria MI"
     ],
     "AD": "Departamento de Microbiologia, Facultad de Medicina Universidad de Buenos Aires.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Argentina",
     "TA": "Medicina (B Aires)",
     "JT": "Medicina",
     "JID": "0204271",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)",
          "YKM8PY2Z55 (Hematoxylin)"
     ],
     "SB": "IM",
     "EIN": [
          "Medicina (B Aires). 2006;66(4):379. PMID: 16977981"
     ],
     "MH": [
          "AIDS Dementia Complex/metabolism/*pathology",
          "Adult",
          "Astrocytes/metabolism/*pathology",
          "Autopsy",
          "CD4 Lymphocyte Count",
          "Case-Control Studies",
          "Enzyme-Linked Immunosorbent Assay",
          "Female",
          "Glial Fibrillary Acidic Protein/*metabolism",
          "Hematoxylin/metabolism",
          "Humans",
          "Immunoenzyme Techniques",
          "Male",
          "Middle Aged",
          "Risk Factors"
     ],
     "EDAT": "2006/05/24 09:00",
     "MHDA": "2006/12/09 09:00",
     "CRDT": [
          "2006/05/24 09:00"
     ],
     "PHST": [
          "2006/05/24 09:00 [pubmed]",
          "2006/12/09 09:00 [medline]",
          "2006/05/24 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Medicina (B Aires). 2006;66(2):108-12.",
     "term": "hippocampus"
}