{
     "PMID": "1672853",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910514",
     "LR": "20131121",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "112",
     "IP": "1",
     "DP": "1991 Apr",
     "TI": "Blockade of N-methyl-D-aspartate-sensitive excitatory amino acid receptors with 2-amino-5-phosphonovalerate reduces ischemia-evoked calcium redistribution in rabbit hippocampus.",
     "PG": "89-94",
     "AB": "To evaluate the participation of excitatory amino acid receptors sensitive to N-methyl-D-aspartate (NMDA) in ischemia-evoked redistribution of Ca2+ ions from the extra- to the intracellular compartment of the hippocampus, 2-amino-5-phosphonovalerate (APV), a specific antagonist of NMDA receptors, was administered to the rabbit hippocampus through a dialysis probe before, during, and after complete reversible 15-min cerebral ischemia. Microdialysis of the hippocampus allowed us to determine the changes in extracellular calcium and amino acid concentrations and to monitor the permeability of the blood-brain barrier (BBB) to fluorescein. Moreover, EEG and general physiological parameters were registered. APV significantly reduced the ischemic drop of calcium and increased the taurine and phosphoethanolamine content in the extracellular compartment, whereas changes in concentrations of other amino acids and BBB permeability were not modified. Local administration of APV also improved the recovery of EEG activity after ischemia. Inhibition by APV of ischemia-induced calcium redistribution in the hippocampus suggests a major role of NMDA receptors in the influx of calcium to hippocampal neurons during cerebral ischemia.",
     "FAU": [
          "Salinska, E",
          "Pluta, R",
          "Puka, M",
          "Lazarewicz, J W"
     ],
     "AU": [
          "Salinska E",
          "Pluta R",
          "Puka M",
          "Lazarewicz JW"
     ],
     "AD": "Department of Neurochemistry, Medical Research Centre, Polish Academy of Sciences, Warszawa.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/*pharmacology",
          "Animals",
          "Blood-Brain Barrier/drug effects",
          "Calcium/*metabolism",
          "Cerebral Cortex/drug effects/physiology/*physiopathology",
          "Electroencephalography",
          "Female",
          "Hippocampus/drug effects/physiology/*physiopathology",
          "Ischemic Attack, Transient/*physiopathology",
          "Kinetics",
          "Male",
          "Rabbits",
          "Receptors, N-Methyl-D-Aspartate/drug effects/*physiology",
          "Reference Values",
          "Reperfusion",
          "Time Factors"
     ],
     "EDAT": "1991/04/01 00:00",
     "MHDA": "1991/04/01 00:01",
     "CRDT": [
          "1991/04/01 00:00"
     ],
     "PHST": [
          "1991/04/01 00:00 [pubmed]",
          "1991/04/01 00:01 [medline]",
          "1991/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1991 Apr;112(1):89-94.",
     "term": "hippocampus"
}