{
     "PMID": "1672149",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910415",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "56",
     "IP": "4",
     "DP": "1991 Apr",
     "TI": "Characterization of the release of cholecystokinin-8 from isolated nerve terminals and comparison with exocytosis of classical transmitters.",
     "PG": "1394-400",
     "AB": "In the present study, the release of the neuropeptide cholecystokinin-8 (CCK) from purified nerve terminals (synaptosomes) of the rat hippocampus was characterized with respect to the subcellular distribution, the release upon addition of various agents, the release kinetics, the Ca2+ and ATP dependence of release, and the relationship between CCK release and elevations of intraterminal free Ca2+ concentration ([Ca]i). These characteristics were compared with those for the release of classical transmitters in similar preparations. CCK-like immunoreactivity (CCK-LI) is enriched in the purified synaptosomal fraction of hippocampus homogenates and released in a strictly Ca2(+)-dependent manner upon chemical depolarization, addition of 4-aminopyridine, or stimulation with the Ca2+ ionophore ionomycin. The presence of Ca2+ in the medium significantly stimulates the basal efflux of CCK-LI from synaptosomes. The release upon stimulation develops gradually in time with no significant release in the first 10 s and levels off after 3 min of depolarization. At this time, a large amount of CCK-LI is still present inside the synaptosomes. A correlation exists between the release of CCK-LI and the elevations of [Ca]i. The release of CCK-LI is decreased, but not blocked, upon ATP depletion. These characteristics markedly differ from those for classical transmitters, which show a fast component of Ca2(+)-dependent (exocytotic) release, an absolute dependence on cellular ATP, and no marked stimulation of basal efflux in the presence of Ca2+.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Verhage, M",
          "Ghijsen, W E",
          "Nicholls, D G",
          "Wiegant, V M"
     ],
     "AU": [
          "Verhage M",
          "Ghijsen WE",
          "Nicholls DG",
          "Wiegant VM"
     ],
     "AD": "Department of Experimental Zoology, University of Amsterdam, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "M03GIQ7Z6P (Sincalide)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphate/physiology",
          "Animals",
          "Dose-Response Relationship, Drug",
          "*Exocytosis",
          "Kinetics",
          "Male",
          "Nerve Endings/*metabolism",
          "Neurotransmitter Agents/*metabolism",
          "Potassium/pharmacology",
          "Radioimmunoassay",
          "Rats",
          "Rats, Inbred Strains",
          "Sincalide/*metabolism",
          "Synaptosomes/metabolism"
     ],
     "EDAT": "1991/04/01 00:00",
     "MHDA": "1991/04/01 00:01",
     "CRDT": [
          "1991/04/01 00:00"
     ],
     "PHST": [
          "1991/04/01 00:00 [pubmed]",
          "1991/04/01 00:01 [medline]",
          "1991/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1991 Apr;56(4):1394-400.",
     "term": "hippocampus"
}