{
     "PMID": "16720947",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060726",
     "LR": "20061115",
     "IS": "0922-6028 (Print) 0922-6028 (Linking)",
     "VI": "24",
     "IP": "2",
     "DP": "2006",
     "TI": "Stimulation of the basolateral amygdala improves the acquisition of a motor skill.",
     "PG": "115-21",
     "AB": "PURPOSE: We have previously shown that the stimulation of limbic structures related to affective life such as the amygdale can improve and reinforce neural plastic processes related to hippocampus-dependent forms of explicit memory, as spatial memory and LTP. We now assessed whether this effect is restricted to the mentioned structure and memory type, or represents a more general form of modulatory influence. METHODS: Young, male Sprague Dawley rats were implanted stereotactically with one electrode in the basolateral amygdala (BLA) and trained to acquire a motor skill using their right anterior limb. A group of animals received 3 trains of 15 impulses at the BLA 15 minutes after each daily training session. A second group of implanted animals was handled in the same way, but not stimulated, while a third group was not implanted. After reaching the training criterion the left motor cortex was mapped by the observation of the movements induced by stimuli applied in discrete points of the cortex. RESULTS: Cortical representation of the anterior limb was increased in all trained animals, showing that the motor cortex is involved in the acquisition of the new skill. Animals receiving stimulation of the BLA showed similar cortical changes, but learned faster than non-stimulated controls. CONCLUSIONS: Reinforcement of neural plasticity by the activation of the amygdala is not restricted to hippocampus-dependent explicit memory, but it might represent a universal mechanism to modulate plasticity.",
     "FAU": [
          "Bergado, Jorge A",
          "Rojas, Yeneissy",
          "Capdevila, Vladimir",
          "Gonzalez, Odalys",
          "Almaguer-Melian, William"
     ],
     "AU": [
          "Bergado JA",
          "Rojas Y",
          "Capdevila V",
          "Gonzalez O",
          "Almaguer-Melian W"
     ],
     "AD": "Centro Internacional de Restauracion Neurologica (CIREN), La Habana, Cuba. jorge.bergado@infomed.sld.cu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Restor Neurol Neurosci",
     "JT": "Restorative neurology and neuroscience",
     "JID": "9005499",
     "SB": "IM",
     "MH": [
          "Amygdala/*radiation effects",
          "Analysis of Variance",
          "Animals",
          "Brain Mapping",
          "Electric Stimulation/*methods",
          "Electrodes",
          "Male",
          "Motor Activity/physiology/radiation effects",
          "Motor Skills/*physiology/radiation effects",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2006/05/25 09:00",
     "MHDA": "2006/07/27 09:00",
     "CRDT": [
          "2006/05/25 09:00"
     ],
     "PHST": [
          "2006/05/25 09:00 [pubmed]",
          "2006/07/27 09:00 [medline]",
          "2006/05/25 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Restor Neurol Neurosci. 2006;24(2):115-21.",
     "term": "hippocampus"
}