{
     "PMID": "1673917",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910613",
     "LR": "20131121",
     "IS": "0742-8413 (Print) 0742-8413 (Linking)",
     "VI": "98",
     "IP": "1",
     "DP": "1991",
     "TI": "Cellular physiology of epileptogenic phenomena and its application to therapy against intractable epilepsy.",
     "PG": "249-70",
     "AB": "1. During pentylenetetrazol-induced bursting activity which is characteristic intracellular potential change of seizure discharge, intracellular stored calcium is released and moved toward the inner surface of the cell membrane. Calcium is released from lysosome-like granules with morphological changes. During bursting activity, the intracellular free calcium level was higher than the normal state. During bursting activity, intracellular protein of 5 kDa and 15 kDa was changed qualitatively and quantitatively. 2. Primary cultured cerebral cortical neurons of rats and mice showed spontaneous regular firing, and by PTZ application, showed bursting activity. A single potassium channel showed the random open-close state in the normal state and showed burst type open-close state after PTZ application. 3. Primary cultured cerebral cortical neurons of the E1 mouse, the epilepsy animal model, showed developmental defects in neurite extension and content of gangliosides, in addition to their very high susceptibility to convulsions. 4. A new antiepileptic drug, TJ-960, which originates from a mixture of nine herbal drugs, normalized the above-mentioned seizure-related, calcium-related intracellular pathological phenomena. TJ-960 normalized cytochalasin-B-induced looping phenomena and protected the neuron damage induced by cytochalasin B in addition to anticonvulsant action. TJ-960 also completely normalized the cobalt-induced EEG changes and also protected against neuron damage in the hippocampus induced by cobalt application to the cerebral cortex. TJ-960 normalized the developmental defects of the E1 mouse neuron. 5. For better therapy of epilepsy, it is probably necessary to normalize the developmental defects and to protect against neuron damage in addition to inhibition of seizure activity.",
     "FAU": [
          "Sugaya, E",
          "Sugaya, A"
     ],
     "AU": [
          "Sugaya E",
          "Sugaya A"
     ],
     "AD": "Department of Physiology, Kanagawa Dental College, Yokosuka, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "England",
     "TA": "Comp Biochem Physiol C",
     "JT": "Comparative biochemistry and physiology. C, Comparative pharmacology and toxicology",
     "JID": "8310013",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (shosaikoto-go-keishika-shakuyakuto)",
          "SY7Q814VUP (Calcium)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/metabolism",
          "Cells, Cultured",
          "Cerebral Cortex/physiopathology",
          "Disease Models, Animal",
          "Drugs, Chinese Herbal/therapeutic use",
          "Epilepsy/chemically induced/drug therapy/*physiopathology",
          "Microscopy, Electron",
          "Neurons/*physiology",
          "Pentylenetetrazole"
     ],
     "RF": "47",
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Comp Biochem Physiol C. 1991;98(1):249-70.",
     "term": "hippocampus"
}