{
     "PMID": "1674161",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910612",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "103",
     "IP": "2",
     "DP": "1991",
     "TI": "Savoxepine: invalidation of an \"atypical\" neuroleptic response pattern predicted by animal models in an open clinical trial with schizophrenic patients.",
     "PG": "280-3",
     "AB": "The new tetracyclic compound savoxepine exhibits potent antidopaminergic effects with preferential activity in the hippocampus as compared to striatum in rat brain. As a result of behavioural animal models and regional differences in dopamine receptor binding characteristics, it has been suggested to possess an \"atypical\" neuroleptic response pattern. In an open clinical trial, savoxepine was administered to 12 in-patients suffering from paranoid schizophrenia and schizophreniform disorder (DSM-III). Eight patients were treated with a stable dose of 0.5 mg per day throughout the study, while in the remaining patients higher doses up to 20 mg/day were administered. Mean total BPRS scores and subscores demonstrated a moderate improvement of mainly positive schizophrenic symptoms. In contrast to animal test results, savoxepine in a broad dose range produced typical untoward extrapyramidal symptoms in the majority of patients. Our results indicate that savoxepine may not possess the expected \"atypical\" neuroleptic response pattern, and that the predictive validity of the animal models in question used to separate antipsychotic effects from extrapyramidal reactions may be ill-founded.",
     "FAU": [
          "Wetzel, H",
          "Wiedemann, K",
          "Holsboer, F",
          "Benkert, O"
     ],
     "AU": [
          "Wetzel H",
          "Wiedemann K",
          "Holsboer F",
          "Benkert O"
     ],
     "AD": "Department of Psychiatry, University of Mainz, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "0 (Antipsychotic Agents)",
          "0 (Dibenzoxazepines)",
          "0 (Enzymes)",
          "79262-46-7 (cipazoxapine)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Antipsychotic Agents/adverse effects/*therapeutic use",
          "Basal Ganglia Diseases/physiopathology",
          "Dibenzoxazepines/adverse effects/*therapeutic use",
          "Disease Models, Animal",
          "Enzymes/blood",
          "Female",
          "Humans",
          "Male",
          "Middle Aged",
          "Psychiatric Status Rating Scales",
          "Schizophrenia/complications/*drug therapy",
          "Schizophrenic Psychology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1991;103(2):280-3.",
     "term": "hippocampus"
}