{
     "PMID": "1674004",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910607",
     "LR": "20131121",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "11",
     "IP": "5",
     "DP": "1991 May",
     "TI": "Prior exposure to chronic stress results in enhanced synthesis and release of hippocampal norepinephrine in response to a novel stressor.",
     "PG": "1478-84",
     "AB": "The release and synthesis of norepinephrine (NE) in hippocampus were measured in naive and chronically cold-stressed rats in response to acute tail-shock stress. Using in vivo microdialysis, it was determined that the basal extracellular concentrations of NE and 3,4-dihydroxyphenylacetic acid (DOPAC) in hippocampus were the same in the two groups. However, 30 min of intermittent tail shock produced a greater elevation of extracellular NE and 3,4-dihydroxyphenylacetic acid in the chronically cold-stressed rats than in the native controls. In hippocampus, the extracellular concentration of DOPAC may reflect NE biosynthesis, and thus the enhanced DOPAC response in the chronically stressed rats suggests an increase in NE synthesis. In order to investigate this possibility, two further methods of assessing NE biosynthesis were employed. Tyrosine hydroxylase (TH) activity was assayed in vitro in the presence of saturating concentrations of cofactor. No change in maximal TH activity could be detected in hippocampus of chronically cold-stressed rats. In addition, the in vivo rate of tyrosine hydroxylation in cold-stressed rats was measured by the accumulation of 3,4-dihydroxyphenylalanine in tissue following inhibition of aromatic amino acid decarboxylase. It was found that, whereas basal synthesis was the same in both groups of rats, synthesis accompanying a novel stressor was increased to a greater extent in the chronically stressed rats.",
     "FAU": [
          "Nisenbaum, L K",
          "Zigmond, M J",
          "Sved, A F",
          "Abercrombie, E D"
     ],
     "AU": [
          "Nisenbaum LK",
          "Zigmond MJ",
          "Sved AF",
          "Abercrombie ED"
     ],
     "AD": "Department of Behavioral Neuroscience, University of Pittsburgh, Pennsylvania 15260.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH09658/MH/NIMH NIH HHS/United States",
          "MH18273/MH/NIMH NIH HHS/United States",
          "MH43947/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "102-32-9 (3,4-Dihydroxyphenylacetic Acid)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "3,4-Dihydroxyphenylacetic Acid/metabolism",
          "Animals",
          "Cold Temperature",
          "Electroshock",
          "Hippocampus/*metabolism",
          "Locus Coeruleus/metabolism",
          "Male",
          "Norepinephrine/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Reference Values",
          "Stress, Psychological/*metabolism",
          "Tyrosine 3-Monooxygenase/metabolism"
     ],
     "EDAT": "1991/05/01 00:00",
     "MHDA": "1991/05/01 00:01",
     "CRDT": [
          "1991/05/01 00:00"
     ],
     "PHST": [
          "1991/05/01 00:00 [pubmed]",
          "1991/05/01 00:01 [medline]",
          "1991/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1991 May;11(5):1478-84.",
     "term": "hippocampus"
}