{
     "PMID": "1675062",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910716",
     "LR": "20131121",
     "IS": "0735-7044 (Print) 0735-7044 (Linking)",
     "VI": "105",
     "IP": "2",
     "DP": "1991 Apr",
     "TI": "Dissociation of hippocampus and caudate nucleus memory systems by posttraining intracerebral injection of dopamine agonists.",
     "PG": "295-306",
     "AB": "The effect of posttraining intracerebral injections of the indirect dopamine (DA) agonist d-amphetamine, the direct D2 agonist LY 171555, and the direct D1 agonist SKF-38393 on the acquisition of two 8-arm radial maze tasks were examined. On a win-stay task, a light cue signaled the location of food in 4 randomly selected maze arms on each trial, and animals were required to visit each of the lit arms twice within a trial. Posttraining intracaudate injection of d-amphetamine (10.0 and 15.0 micrograms), LY 171555 (2.0 micrograms), and SKF-38393 (5.0 micrograms) all improved win-stay acquisition in relation to saline-injected controls. In contrast, posttraining intrahippocampal injection of DA agonists had no effect on win-stay acquisition. On a win-shift task, rats were allowed to obtain food from 4 randomly selected maze arms, followed by a delay period in which they were removed from the maze. They were returned to the maze for a retention test in which only those arms that had not been visited before the delay contained food. Posttraining intrahippocampal (but not intracaudate) injection of d-amphetamine (5.0 micrograms), LY 171555 (2.0 micrograms), and SKF-38393 (5.0 micrograms) all improved win-shift retention in relation to saline-injected controls. The results demonstrate a double dissociation of hippocampus and caudate nucleus memory functions and show that posttraining injection of both D1 and D2 agonists modulate the memory processes subserved by both hippocampus and caudate nucleus.",
     "FAU": [
          "Packard, M G",
          "White, N M"
     ],
     "AU": [
          "Packard MG",
          "White NM"
     ],
     "AD": "McGill University, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Behav Neurosci",
     "JT": "Behavioral neuroscience",
     "JID": "8302411",
     "RN": [
          "0 (Dopamine Agents)",
          "0 (Ergolines)",
          "20OP60125T (Quinpirole)",
          "67287-49-4 (2,3,4,5-Tetrahydro-7,8-dihydroxy-1-phenyl-1H-3-benzazepine)",
          "TZ47U051FI (Dextroamphetamine)"
     ],
     "SB": "IM",
     "MH": [
          "2,3,4,5-Tetrahydro-7,8-dihydroxy-1-phenyl-1H-3-benzazepine/pharmacology",
          "Animals",
          "Appetitive Behavior/drug effects",
          "Brain Mapping",
          "Caudate Nucleus/*drug effects",
          "Dextroamphetamine/pharmacology",
          "Discrimination Learning/drug effects",
          "Dopamine Agents/*pharmacology",
          "Dose-Response Relationship, Drug",
          "Ergolines/pharmacology",
          "Hippocampus/*drug effects",
          "Injections",
          "Male",
          "Mental Recall/*drug effects",
          "Motivation",
          "Orientation/drug effects",
          "Quinpirole",
          "Rats",
          "Reinforcement Schedule",
          "Retention (Psychology)/drug effects"
     ],
     "EDAT": "1991/04/01 00:00",
     "MHDA": "1991/04/01 00:01",
     "CRDT": [
          "1991/04/01 00:00"
     ],
     "PHST": [
          "1991/04/01 00:00 [pubmed]",
          "1991/04/01 00:01 [medline]",
          "1991/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Neurosci. 1991 Apr;105(2):295-306.",
     "term": "hippocampus"
}