{
     "PMID": "16752810",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060727",
     "LR": "20131121",
     "IS": "1214-6994 (Print) 1214-6994 (Linking)",
     "VI": "107",
     "IP": "1",
     "DP": "2006",
     "TI": "Effect of magnesium pre-treatment on the hippocampal NOS activity during long-lasting intermittent hypoxia.",
     "PG": "108-16",
     "AB": "Influence of magnesium pre-treatment during repetitive hypoxia was studied in the hippocampus of rats by histochemical analysis (NADPH-diaphorase staining). NADPH-diaphorase occurs concurrently with NO-synthase that is responsible for NO synthesis. Rat pups were kept together with their mother for 8 hours a day in a hypobaric chamber at a simulated altitude of 7,000 m since the day of birth till the 17th day. The first group of animals was exposed to the repeated hypoxia; the second group under the same conditions was pre-treated by magnesium before the exposition to the hypoxia. Both groups were compared with intact control animals and intact animals treated with magnesium. The experimental and control animals were the transaortically perfused with 4% buffered neutral formaldehyde under thiopental anaesthesia at the age of 35 days. Brains were processed for NADPH-d staining. We estimated the density of NADPH-d positive neurons in CA1 and CA3 areas of the hippocampus and in the dentate gyrus. Intermittent hypoxia brings about higher numbers of NADPH-diaphorase positive neurons of CA1 and CA3 of the hippocampus and of the dorsal blade of dentate gyrus, in the comparison with either group of control animals. In the hilus and ventral blade of the dentate gyrus, on the contrary, the number of NADPH-d positive neurons was smaller. Magnesium pre-treatment during hypoxia decreased number of nitrergic neurons in all areas of the hippocampus except CA1 area, where the effect of magnesium was not significant. These results demonstrate that magnesium can probably have a neuroprotective effect.",
     "FAU": [
          "Jandova, K",
          "Langmeier, M",
          "Maresova, D",
          "Pokorny, J",
          "Trojan, S"
     ],
     "AU": [
          "Jandova K",
          "Langmeier M",
          "Maresova D",
          "Pokorny J",
          "Trojan S"
     ],
     "AD": "Institute of Physiology of the First Faculty of Medicine, Charles University in Prague, Czech Republic. katerina.jandova@lf1.cuni.cz",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Czech Republic",
     "TA": "Prague Med Rep",
     "JT": "Prague medical report",
     "JID": "101227436",
     "RN": [
          "EC 1.14.13.39 (Nitric Oxide Synthase)",
          "EC 1.6.99.1 (NADPH Dehydrogenase)",
          "I38ZP9992A (Magnesium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/cytology/*drug effects/metabolism",
          "Hypoxia, Brain/*metabolism/pathology",
          "Magnesium/*pharmacology",
          "NADPH Dehydrogenase/metabolism",
          "Nitric Oxide Synthase/*metabolism",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2006/06/07 09:00",
     "MHDA": "2006/07/28 09:00",
     "CRDT": [
          "2006/06/07 09:00"
     ],
     "PHST": [
          "2006/06/07 09:00 [pubmed]",
          "2006/07/28 09:00 [medline]",
          "2006/06/07 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prague Med Rep. 2006;107(1):108-16.",
     "term": "hippocampus"
}