{
     "PMID": "16752808",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060727",
     "LR": "20071115",
     "IS": "1214-6994 (Print) 1214-6994 (Linking)",
     "VI": "107",
     "IP": "1",
     "DP": "2006",
     "TI": "Neural functional and morphological consequences of retinal degeneration in C3H Lurcher mutant and wild type mice.",
     "PG": "95-102",
     "AB": "Lurcher mutant mice represent a model of olivocerebellar degeneration associated with the total functional elimination of the cerebellar cortex. The affected animals suffer from cerebellar ataxia and worsening of cognitive functions. Healthy littermates of Lurchers-wild type mice serve as controls. Except mentioned patterns some animals derived from the C3H strain exhibit signs of a hereditary retinal degeneration. The impact of the retinal degeneration on visuospatial abilities and on the neuronal morphology in visual projection of both C3H Lurcher mutant and wild type mice has been studied in this work. The Morrris water maze was used for examination of spatial learning when the animals learned to find a platform hidden under the water surface. Time of reaching the platform (escape latency) in individual experimental days as well as the swimming velocity was measured and the strategy of maze exploration was assessed. The presence of the retinal degeneration was proved histologically by means of classical hematoxillin-eosin method. The neurohistological examination of the superior colliculus and visual cortex was performed using a Ramon-Moliner modification of the Golgi method. The results obtained showed that retinal degeneration influenced the strategy of the maze exploration and caused generally worse results. The histological examination of eyes in animals with bad results confirmed presence of the retinal degeneration. The neurohistological examination of the brain visual projections of animals affected with the retinal defect showed most detectable changes in dendritic spines of the V1 cortex (lower density in general and less immature types).",
     "FAU": [
          "Vozeh, F",
          "Voller, J",
          "Cendelin, J"
     ],
     "AU": [
          "Vozeh F",
          "Voller J",
          "Cendelin J"
     ],
     "AD": "Department of Pathophysiology of the Faculty of Medicine in Pilsen, Charles University in Prague, Czech Republic. frantisek.vozeh@lfp.cuni.cz",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Czech Republic",
     "TA": "Prague Med Rep",
     "JT": "Prague medical report",
     "JID": "101227436",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal",
          "Hippocampus/*pathology",
          "*Maze Learning",
          "Mice",
          "Mice, Inbred C3H",
          "Mice, Neurologic Mutants",
          "Olivopontocerebellar Atrophies/*complications/physiopathology",
          "Retinal Degeneration/complications/pathology/*physiopathology",
          "Space Perception",
          "Superior Colliculi/pathology",
          "Swimming",
          "Visual Cortex/*pathology"
     ],
     "EDAT": "2006/06/07 09:00",
     "MHDA": "2006/07/28 09:00",
     "CRDT": [
          "2006/06/07 09:00"
     ],
     "PHST": [
          "2006/06/07 09:00 [pubmed]",
          "2006/07/28 09:00 [medline]",
          "2006/06/07 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prague Med Rep. 2006;107(1):95-102.",
     "term": "hippocampus"
}