{
     "PMID": "16752809",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060727",
     "LR": "20131121",
     "IS": "1214-6994 (Print) 1214-6994 (Linking)",
     "VI": "107",
     "IP": "1",
     "DP": "2006",
     "TI": "Alcohol abuse in mothers during gravidity and breastfeeding brings changes of hippocampal neurons in their offspring.",
     "PG": "103-7",
     "AB": "Neurotoxic effect of ethanol on the CNS of laboratory rats in the prenatal and postnatal period was studied. Another aim of the experiment was to analyse structure of the hippocampus after the prenatal and postnatal exposure to alcohol and to identify the most vulnerable hippocampal regions. Pregnant Wistar rats of our own breed received 20% alcohol p.o. ad libitum every day since the conception to the 18th day of postnatal life of their offspring. Since the birth (the day 1) till the age of 18 days offspring were kept together with their mother and were exposed to postnatal alcohol effect (alcohol in the breast milk). At the age of 18 days animals were perfused under deep thiopental anaesthesia with buffered solution of paraformaldehyde. Serial sections were stained with Fluoro-Jade B and DNA specific dye bis-benzimide (Hoechst No 33258). Brains of young rats aged 18 days were analysed under the light microscope Olympus Provis AX-70 with epifluorescence. In CA1 and CA3 areas and in Gyrus dentatus of the hippocampus, groups of degenerating cells were observed. In all offspring some cells with fine granulated karyons were identified, which were accompanied with high numbers of glial cells. Our results demonstrate the neurotoxic effects of alcohol and the high vulnerability of the developing CNS. The identification of cells with segmented karyons indicates the role of apoptotic mechanism in the cell death.",
     "FAU": [
          "Milotova, M",
          "Riljak, V",
          "Jandova, K",
          "Langmeier, M",
          "Maresova, D",
          "Pokorny, J",
          "Trojan, S"
     ],
     "AU": [
          "Milotova M",
          "Riljak V",
          "Jandova K",
          "Langmeier M",
          "Maresova D",
          "Pokorny J",
          "Trojan S"
     ],
     "AD": "Institute of Physiology of the First Faculty of Medicine, Charles University in Prague, Czech Republic. martina.milotova@lf1.cuni.cz",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Czech Republic",
     "TA": "Prague Med Rep",
     "JT": "Prague medical report",
     "JID": "101227436",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dentate Gyrus/drug effects/pathology",
          "Ethanol/*toxicity",
          "Female",
          "Fetus/drug effects",
          "Hippocampus/drug effects/*pathology",
          "*Lactation",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2006/06/07 09:00",
     "MHDA": "2006/07/28 09:00",
     "CRDT": [
          "2006/06/07 09:00"
     ],
     "PHST": [
          "2006/06/07 09:00 [pubmed]",
          "2006/07/28 09:00 [medline]",
          "2006/06/07 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prague Med Rep. 2006;107(1):103-7.",
     "term": "hippocampus"
}