{
     "PMID": "16755927",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090723",
     "LR": "20060607",
     "IS": "1000-3061 (Print) 1000-3061 (Linking)",
     "VI": "22",
     "IP": "3",
     "DP": "2006 May",
     "TI": "[Preparation of the cDNA microarray on the differential expressed cDNA of senescence-accelerated mouse's hippocampus].",
     "PG": "457-64",
     "AB": "Alzheimer' s disease (AD) is the most common form of dementia in the elderly. AD is an invariably fatal neurodegenerative disorder with no effective treatment. Senescence-accelerated mouse prone 8 (SAMP8) is a model for studying age-related cognitive impairments and also is a good model to study brain aging and one of mouse model of AD. The technique of cDNA microarray can monitor the expression levels of thousands of genes simultaneously and can be used to study AD with the character of multi-mechanism, multi-targets and multi-pathway. In order to disclose the mechanism of AD and find the drug targets of AD, cDNA microarray containing 3136 cDNAs amplified from the suppression subtracted cDNA library of hippocampus of SAMP8 and SAMR1 was prepared with 16 blocks and 14 x 14 pins, the housekeeping gene beta-actin and G3PDH as inner conference. The background of this microarray was low and unanimous, and dots divided evenly. The conditions of hybridization and washing were optimized during the hybridization of probe and target molecule. After the data of hybridization analysis, the differential expressed cDNAs were sequenced and analyzed by the bioinformatics, and some of genes were quantified by the real time RT-PCR and the reliability of this cDNA microarray were validated. This cDNA microarray may be the good means to select the differential expressed genes and disclose the molecular mechanism of SAMP8's brain aging and AD.",
     "FAU": [
          "Cheng, Xiao-Rui",
          "Zhou, Wen-Xia",
          "Zhang, Yong-Xiang"
     ],
     "AU": [
          "Cheng XR",
          "Zhou WX",
          "Zhang YX"
     ],
     "AD": "Beijing Institute of Pharmacology and Toxicology, Beijing 100850, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Wu Gong Cheng Xue Bao",
     "JT": "Sheng wu gong cheng xue bao = Chinese journal of biotechnology",
     "JID": "9426463",
     "SB": "IM",
     "MH": [
          "Aging/*genetics/metabolism",
          "Alzheimer Disease/genetics/metabolism",
          "Animals",
          "Disease Models, Animal",
          "Gene Expression",
          "*Gene Expression Profiling",
          "Hippocampus/*metabolism",
          "Male",
          "Mice",
          "Models, Animal",
          "*Oligonucleotide Array Sequence Analysis",
          "Reverse Transcriptase Polymerase Chain Reaction"
     ],
     "EDAT": "2006/06/08 09:00",
     "MHDA": "2009/07/25 09:00",
     "CRDT": [
          "2006/06/08 09:00"
     ],
     "PHST": [
          "2006/06/08 09:00 [pubmed]",
          "2009/07/25 09:00 [medline]",
          "2006/06/08 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Wu Gong Cheng Xue Bao. 2006 May;22(3):457-64.",
     "term": "hippocampus"
}