{
     "PMID": "16756132",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060712",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "56",
     "IP": "2",
     "DP": "2006 Mar-Apr",
     "TI": "[Different roles of dopamine and serotonin in conditioned passive avoidance response of rats].",
     "PG": "242-6",
     "AB": "Deamination of dopamine and serotonin by monoamine oxidase was studied in the prefrontal cortex, striatum, hippocampus and amygdaloid complex of the brain of rats during retrieval of conditioned passive avoidance response. Changes in the dopamine and serotonin metabolism were observed in different brain structures. A decrease in dopamine-deaminating activity of monoamine oxidase was found in the hippocampus, striatum and prefrontal cortex. At the same time, serotonin-deaminating activity of the enzyme was decreased in the striatum and increased in the amygdaloid complex, whereas it did not change in the prefrontal cortex and hippocampus. The observed changes in dopamine metabolism in the prefrontal cortex and hippocampus and serotonin metabolism in the amygdaloid complex indicate that dopamine and serotonin are involved in the regulation of two different processes mediating the memory trace retrieval. Dopamine is involved in neuronal mechanisms of information processes providing the strategy of behavior, whereas serotonin is related to emotional mechanisms of memory.",
     "FAU": [
          "Molodtsova, G F"
     ],
     "AU": [
          "Molodtsova GF"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "EC 1.4.3.4 (Monoamine Oxidase)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Avoidance Learning",
          "Conditioning, Classical",
          "Dopamine/*metabolism",
          "*Escape Reaction",
          "Hippocampus/*enzymology/metabolism",
          "Male",
          "Monoamine Oxidase/analysis",
          "Prefrontal Cortex/*enzymology/metabolism",
          "Rats",
          "Rats, Wistar",
          "Serotonin/*metabolism"
     ],
     "EDAT": "2006/06/08 09:00",
     "MHDA": "2006/07/13 09:00",
     "CRDT": [
          "2006/06/08 09:00"
     ],
     "PHST": [
          "2006/06/08 09:00 [pubmed]",
          "2006/07/13 09:00 [medline]",
          "2006/06/08 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2006 Mar-Apr;56(2):242-6.",
     "term": "hippocampus"
}