{
     "PMID": "16752811",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060727",
     "LR": "20151119",
     "IS": "1214-6994 (Print) 1214-6994 (Linking)",
     "VI": "107",
     "IP": "1",
     "DP": "2006",
     "TI": "Changes in the number of nitrergic neurons in rats hippocampus following nicotine administration.",
     "PG": "117-24",
     "AB": "Nicotine is a very widely used drug of abuse, which exerts a number of neurovegetative behavioural effects by interacting with the neuronal nicotinic acetylcholine receptor. Using histochemical analysis (NADPH-diaphorase and Fluoro-Jade B dye), the influence of intraperitoneal administration of nicotine on neurons of the hippocampus in 35-day-old male rats of the Wistar strain was studied. At the age of 37 days, the animals were transcardially perfused with 4% paraformaldehyde under deep thiopental anaesthesia. Cryostat sections were stained to identify NADPH-diaphorase positive neurons that were then quantified in CA1 and CA3 areas of the hippocampus, in the dorsal and ventral blade of the dentate gyrus and in the hilus of the dentate gyrus. In the same areas, using Fluoro-Jade B dye, signs of neurodegeneration were classified, using Fluoro-Jade B dye. Nicotine administration increased the number of NADPH-diaphorase positive neurons in the CA3 area of the hippocampus and in the hilus of the dentate gyrus with no effect in the remaining areas studied. Fluoro-Jade staining did not reveal any degenerating neurons in the hippocampus as an effect of nicotine administration.",
     "FAU": [
          "Riljak, V",
          "Milotova, M",
          "Jandova, K",
          "Maresova, M",
          "Pokorny, J",
          "Trojan, S",
          "Langmeier, M"
     ],
     "AU": [
          "Riljak V",
          "Milotova M",
          "Jandova K",
          "Maresova M",
          "Pokorny J",
          "Trojan S",
          "Langmeier M"
     ],
     "AD": "Institute of Physiology of the First Faculty of Medicine, Charles University in Prague, Czech Republic. vladimir.riljak@lf1.cuni.cz",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Czech Republic",
     "TA": "Prague Med Rep",
     "JT": "Prague medical report",
     "JID": "101227436",
     "RN": [
          "6M3C89ZY6R (Nicotine)",
          "EC 1.6.99.1 (NADPH Dehydrogenase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Count",
          "Hippocampus/*cytology",
          "Injections, Intraperitoneal",
          "Male",
          "NADPH Dehydrogenase/metabolism",
          "Nicotine/*pharmacology",
          "Nitrergic Neurons/cytology/*drug effects",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2006/06/07 09:00",
     "MHDA": "2006/07/28 09:00",
     "CRDT": [
          "2006/06/07 09:00"
     ],
     "PHST": [
          "2006/06/07 09:00 [pubmed]",
          "2006/07/28 09:00 [medline]",
          "2006/06/07 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Prague Med Rep. 2006;107(1):117-24.",
     "term": "hippocampus"
}