{
     "PMID": "16756135",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060712",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "56",
     "IP": "2",
     "DP": "2006 Mar-Apr",
     "TI": "Biphasic effects of atropine on sensory-evoked hippocampal rhythmical slow activity in urethane-anaesthetized rats.",
     "PG": "264-73",
     "AB": "This study investigated the response of hippocampal RSA, recorded from electrodes in CA1 and the contralateral dentate gyrus of urethane-anaesthetized rats, to atropine sulphate administered at 15 min intervals in a cumulative dose-response schedule (1, 3, 10, 50 and 50 mg x kg(-1) i.p.). The power of CA1 and dentate gyrus RSA in the 3-7 Hz band was increased after administering the first 3 doses of atropine (1, 3 and 10 mg x kg(-1) cumulatively) in rats held in the stereotaxic frame or removed from the frame and given electrical sensory stimulation to the base of the tail. This increase in RSA was dependent on sensory input, since it was not seen in animals outside the frame unless sensory stimulation was given, and it was abolished by increasing the dose of atropine (an additional 50 and 50 mg x kg(-1) cumulatively). Methylatropine (6 mg x kg(-1) i.p.) did not increase RSA power. The biphasic effect of atropine on sensory-evoked hippocampal RSA activity may be explained by differential effects at pre- and post-synaptic sites e.g. in the septo-hippocampal system or on pathways processing sensory information.",
     "FAU": [
          "Dawe, G S",
          "Markevich, V A",
          "Zarei, M",
          "Grigoryan, G A",
          "Stephenson, J D"
     ],
     "AU": [
          "Dawe GS",
          "Markevich VA",
          "Zarei M",
          "Grigoryan GA",
          "Stephenson JD"
     ],
     "AD": "Department of Pharmacology, Faculty of Medicine, National University of Singapore, Singapore.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "3IN71E75Z5 (Urethane)",
          "7C0697DR9I (Atropine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Atropine/*administration & dosage",
          "Dentate Gyrus/*drug effects/physiology",
          "Electrodes, Implanted",
          "Evoked Potentials, Somatosensory/*physiology",
          "Hippocampus/drug effects/physiology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley",
          "Theta Rhythm/*drug effects",
          "Urethane/administration & dosage"
     ],
     "EDAT": "2006/06/08 09:00",
     "MHDA": "2006/07/13 09:00",
     "CRDT": [
          "2006/06/08 09:00"
     ],
     "PHST": [
          "2006/06/08 09:00 [pubmed]",
          "2006/07/13 09:00 [medline]",
          "2006/06/08 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2006 Mar-Apr;56(2):264-73.",
     "term": "hippocampus"
}