{
     "PMID": "1675663",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910723",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "57",
     "IP": "1",
     "DP": "1991 Jul",
     "TI": "Adenosine and glutamate modulate each other's release from rat hippocampal synaptosomes.",
     "PG": "298-306",
     "AB": "In rat hippocampal synaptosomes, adenosine decreased the K+ (15 mM) or the kainate (1 mM) evoked release of glutamate and aspartate. An even more pronounced effect was observed in the presence of the stable adenosine analogue, R-phenylisopropyladenosine. All these effects were reversed by the selective adenosine A1 receptor antagonist 8-cyclopentyltheophylline. In the same synaptosomal preparation, K+ (30 mM) strongly stimulated the release of the preloaded [3H]adenosine in a partially Ca(2+)-dependent and tetrodotoxin (TTX)-sensitive manner. Moreover, in the same experimental conditions, both L-glutamate and L-aspartate enhanced the release of [3H]adenosine derivatives ([3H]ADD). The glutamate-evoked release was dose dependent and appeared to be Ca2+ independent and tetrodotoxin insensitive. This effect was not due to metabolism because even the nonmetabolizable isomers D-glutamate and D-aspartate were able to stimulate [3H]ADD release. In contrast, the specific glutamate agonists N-methyl-D-aspartate, kainate, and quisqualate failed to stimulate [3H]ADD release, suggesting that glutamate and aspartate effects were not mediated by known excitatory amino acid receptors. Moreover, NMDA was also ineffective in the absence of Mg2+ and L-glutamate-evoked release was not inhibited by adding the specific antagonists 2-amino-5-phosphonovaleric acid or 6-7-dinitroquinoxaline-2,3-dione. The stimulatory effect did not appear specific for only excitatory amino acids, as gamma-aminobutyric acid stimulated [3H]ADD release in a dose-related manner. These results suggest that, at least in synaptosomal preparations from rat hippocampus, adenosine and glutamate modulate each other's release. The exact mechanism of such interplay, although still unknown, could help in the understanding of excitatory amino acid neurotoxicity.",
     "FAU": [
          "Poli, A",
          "Lucchi, R",
          "Vibio, M",
          "Barnabei, O"
     ],
     "AU": [
          "Poli A",
          "Lucchi R",
          "Vibio M",
          "Barnabei O"
     ],
     "AD": "Department of Biology, University of Bologna, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Amino Acids)",
          "0 (Glutamates)",
          "29193-86-0 (Phenylisopropyladenosine)",
          "3KX376GY7L (Glutamic Acid)",
          "4368-28-9 (Tetrodotoxin)",
          "K72T3FS567 (Adenosine)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine/analogs & derivatives/metabolism/*pharmacology",
          "Amino Acids/metabolism",
          "Animals",
          "Glutamates/metabolism/*pharmacology",
          "Glutamic Acid",
          "Hippocampus/*metabolism",
          "Male",
          "Phenylisopropyladenosine/pharmacology",
          "Potassium/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Synaptosomes/*metabolism",
          "Tetrodotoxin/pharmacology"
     ],
     "EDAT": "1991/07/01 00:00",
     "MHDA": "1991/07/01 00:01",
     "CRDT": [
          "1991/07/01 00:00"
     ],
     "PHST": [
          "1991/07/01 00:00 [pubmed]",
          "1991/07/01 00:01 [medline]",
          "1991/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1991 Jul;57(1):298-306.",
     "term": "hippocampus"
}