{
     "PMID": "16756122",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060712",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "56",
     "IP": "2",
     "DP": "2006 Mar-Apr",
     "TI": "[Hippocampal activity with twofold theta-frequency].",
     "PG": "149-64",
     "AB": "Results obtained by the author and literature data concerning a peak of the power spectrum of hippocampal theta activity of a rat in the range of twofold theta frequency (12-20 Hz) are analyzed. The results of author's research of the signal corresponding to the second frequency group of spectrum (a twofold theta-frequency harmonic with adjoining frequency components) suggests the existence of a high-frequency component in the hippocampal theta activity regulated independently of the main theta wave. An attempt to coordinate the obtained results with the contemporary ideas about the structure of the hippocampal EEG and to explain the results of some works that does not correspond to these ideas is made. Some hypotheses about the origin and regulation of the high-frequency component of the theta activity are proposed. A particular role of the high-frequency component in different modes of activation of hippocampus is demonstrated.",
     "FAU": [
          "Fedotova, I R"
     ],
     "AU": [
          "Fedotova IR"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*physiology",
          "Rats",
          "*Theta Rhythm"
     ],
     "RF": "41",
     "EDAT": "2006/06/08 09:00",
     "MHDA": "2006/07/13 09:00",
     "CRDT": [
          "2006/06/08 09:00"
     ],
     "PHST": [
          "2006/06/08 09:00 [pubmed]",
          "2006/07/13 09:00 [medline]",
          "2006/06/08 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2006 Mar-Apr;56(2):149-64.",
     "term": "hippocampus"
}