{
     "PMID": "1677582",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910830",
     "LR": "20151119",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "43",
     "IP": "1",
     "DP": "1991 Apr 18",
     "TI": "The effects of cholinergic drugs and cholinergic-rich foetal neural transplants on alcohol-induced deficits in radial maze performance in rats.",
     "PG": "7-28",
     "AB": "Chronic alcohol (20% v/v in drinking water for 28 weeks) impaired acquisition of radial maze spatial and associative tasks by increasing both within-trial working and long-term reference memory errors; animals with high (above the median of 100 mg/100 ml) blood alcohol concentrations (BACs) during treatment were significantly more impaired than those with BACs below the median. Alcohol-treated rats showed improvements in radial maze performance after treatment with cholinergic agonists (arecoline and nicotine) and disruption with antagonists (scopolamine and mecamylamine) at low doses which did not affect controls. These effects were more pronounced for working than reference memory, and not manifest with the peripherally acting antagonists hexamethonium and N-methylscopolamine. Transplants into cortex and hippocampus of cholinergic-rich basal forebrain (BF) and ventral mesencephalon (VM) foetal neural tissue improved radial maze performance of alcohol-treated rats to control level over a period of 9-12 weeks after grafting. Cholinergic-poor foetal hippocampal (HC) grafts were without effect. BF and VM, but not HC, grafts showed dense acetylcholinesterase (AChE) staining, tyrosine-hydroxylase staining was most pronounced in VM sections and dopamine-beta-hydroxylase staining was minimal in all grafts. Choline acetyltransferase (ChAT) activity was significantly reduced in cortex and hippocampus of alcohol-treated rats, except those given cholinergic-rich transplants. Alcohol treatment also significantly reduced AChE-positive cell counts in the nucleus basalis, medial septal and diagonal band brain areas, at the sources of the forebrain cholinergic projection system (FCPS). Cortical levels of noradrenaline were significantly reduced in all alcohol-treated rats, regardless of transplant, whereas cortical dopamine content was significantly elevated in all rats receiving transplants, regardless of behavioural effect, but not in alcohol-treated controls. Forebrain serotonin levels were not significantly altered by grafting or alcohol treatment. These results suggest that damage to the FCPS, as shown by reduced ChAT activity in target areas, and reduced AChE cell counts in projection areas, played an important part in the radial maze deficits displayed by alcohol-treated rats, since these animals were sensitive to cholinergic drug challenge, and cholinergic-rich transplants from two different sites in foetal brain elevated ChAT activity and restored cognitive function. In contrast alcohol- or graft-induced alterations in other transmitter systems did not correlate with the pattern of behavioural deficit and recovery.",
     "FAU": [
          "Hodges, H",
          "Allen, Y",
          "Sinden, J",
          "Mitchell, S N",
          "Arendt, T",
          "Lantos, P L",
          "Gray, J A"
     ],
     "AU": [
          "Hodges H",
          "Allen Y",
          "Sinden J",
          "Mitchell SN",
          "Arendt T",
          "Lantos PL",
          "Gray JA"
     ],
     "AD": "Department of Psychology (MRC Brain, Behaviour and Psychiatry Research Group), London, U.K.",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "RN": [
          "0 (Ganglionic Blockers)",
          "0 (Hexamethonium Compounds)",
          "0 (Parasympatholytics)",
          "0 (Receptors, Cholinergic)",
          "0 (Scopolamine Derivatives)",
          "3C9PSP36Z2 (Hexamethonium)",
          "3K9958V90M (Ethanol)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "6EE945D3OK (Mecamylamine)",
          "6M3C89ZY6R (Nicotine)",
          "N9YNS0M02X (Acetylcholine)",
          "VDR09VTQ8U (N-Methylscopolamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/physiology",
          "Alcohol Drinking/physiopathology",
          "Alcoholism/*physiopathology",
          "Animals",
          "Brain Mapping",
          "Brain Tissue Transplantation/*physiology",
          "Cholinergic Fibers/drug effects/*physiology",
          "Discrimination Learning/drug effects/*physiology",
          "Ethanol/pharmacokinetics",
          "Fetal Tissue Transplantation/*physiology",
          "Ganglionic Blockers",
          "Hexamethonium",
          "Hexamethonium Compounds/pharmacology",
          "Male",
          "Mecamylamine/pharmacology",
          "Mental Recall/drug effects/*physiology",
          "Mesencephalon/embryology/physiology/*transplantation",
          "N-Methylscopolamine",
          "Nerve Regeneration/drug effects/physiology",
          "Nicotine/pharmacology",
          "Norepinephrine/physiology",
          "Orientation/drug effects/*physiology",
          "Parasympatholytics",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Cholinergic/drug effects/*physiology",
          "Retention (Psychology)/drug effects/physiology",
          "Scopolamine Derivatives/pharmacology",
          "Scopolamine Hydrobromide/pharmacology"
     ],
     "EDAT": "1991/04/18 00:00",
     "MHDA": "1991/04/18 00:01",
     "CRDT": [
          "1991/04/18 00:00"
     ],
     "PHST": [
          "1991/04/18 00:00 [pubmed]",
          "1991/04/18 00:01 [medline]",
          "1991/04/18 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1991 Apr 18;43(1):7-28.",
     "term": "hippocampus"
}