{
     "PMID": "16776430",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060727",
     "LR": "20061115",
     "IS": "0300-9009 (Print) 0300-9009 (Linking)",
     "VI": "106",
     "IP": "1",
     "DP": "2006 Mar",
     "TI": "Surgery in temporal lobe epilepsy patients without cranial MRI lateralization.",
     "PG": "9-14",
     "AB": "High resolution MRI is very important in the evaluations of patients with intractable temporal lobe epilepsy in preoperative investigations. Morphologic abnormalities on cranial MRI usually indicate the epileptogenic focus. Intractable TLE patients who have normal cranial MRI or bilateral hippocampal atrophy may have a chance for surgery if a certain epileptogenic focus is determined. We evaluated the patients who were monitorized in Gazi University Medical Faculty Epilepsy Center from October 1997 to April 2004. Seventy three patients, who had a temporal epileptogenic focus, underwent anterior temporal lobectomy at Ankara University Medical Faculty Department of Neurosurgery. Twelve of them (16, 4%), did not have any localizing structural lesion on cranial MRI. Of the 12 patients examined 6 had normal findings and 6 had bilateral hippocampal atrophy. Of these 12 patients, 6 (50%) were women and 6 (50%) were men. The ages of patients ranged from 7 to 37 (mean: 24.5). Preoperatively long-term scalp video-EEG monitoring, cranial MRI, neuropsychological tests, and Wada test were applied in all patients. Five patients, whose investigations resulted in conflicting data, underwent invasive monitoring by the use of subdural strips. The seizure outcome of patients were classified according to Engel with postsurgical follow-up ranging from 11 to 52 (median: 35.7) months. Nine patients (75%) were classified into Engel's Class I and the other 3 patients (25%) were placed into Engel's Class II. One patient who was classified into Engel's Class II had additional psychiatric problems. The other patient had two different epileptogenic foci independent from each other in her ictal EEG. One of them localized in the right anterior temporal area, the other was in the right frontal lobe. She was classified in Engel's Class II and had no seizure originating from temporal epileptic focus, but few seizures originating from the frontal region continued after the surgery. In conclusion, surgery was successful in all 12 patients. We think that patients with no MRI lateralizing or localizing lesion should undergo epilepsy surgery after detailed presurgical evaluations, including invasive monitoring.",
     "FAU": [
          "Gomceli, Y B",
          "Erdem, A",
          "Bilir, E",
          "Kutlu, G",
          "Kurt, S",
          "Erden, E",
          "Karatas, A",
          "Erbas, C",
          "Serdaroglu, A"
     ],
     "AU": [
          "Gomceli YB",
          "Erdem A",
          "Bilir E",
          "Kutlu G",
          "Kurt S",
          "Erden E",
          "Karatas A",
          "Erbas C",
          "Serdaroglu A"
     ],
     "AD": "Ministry of Health Ankara Training and Research Hospital, Department of Neurology, Ankara, Turkey. yasemingomceli@hotmail.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Italy",
     "TA": "Acta Neurol Belg",
     "JT": "Acta neurologica Belgica",
     "JID": "0247035",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Atrophy/pathology/physiopathology/surgery",
          "Child",
          "Electroencephalography/methods/standards",
          "Epilepsy, Temporal Lobe/*diagnosis/physiopathology/*surgery",
          "Female",
          "Functional Laterality/*physiology",
          "Hippocampus/pathology/physiopathology/surgery",
          "Humans",
          "Magnetic Resonance Imaging/methods/standards",
          "Male",
          "Monitoring, Physiologic/methods/standards",
          "Patient Selection",
          "Preoperative Care/*methods/standards",
          "Temporal Lobe/pathology/*physiopathology/*surgery"
     ],
     "EDAT": "2006/06/17 09:00",
     "MHDA": "2006/07/28 09:00",
     "CRDT": [
          "2006/06/17 09:00"
     ],
     "PHST": [
          "2006/06/17 09:00 [pubmed]",
          "2006/07/28 09:00 [medline]",
          "2006/06/17 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurol Belg. 2006 Mar;106(1):9-14.",
     "term": "hippocampus"
}