{
     "PMID": "1677678",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910904",
     "LR": "20071114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "57",
     "IP": "3",
     "DP": "1991 Sep",
     "TI": "Glucocorticoids regulate the synthesis of glial fibrillary acidic protein in intact and adrenalectomized rats but do not affect its expression following brain injury.",
     "PG": "860-9",
     "AB": "Short (5 days)- to long-term (4 months) corticosterone (CORT) administration by injection, pellet implantation, or in the drinking water decreased glial fibrillary acidic protein (GFAP) by 20-40% in hippocampus and cortex of intact rats. In contrast to CORT, adrenalectomy (ADX) caused elevations (50-125%) in hippocampus and cortex GFAP within 12 days of surgery that persisted for at least 4 months. CORT replacement of ADX rats decreased GFAP amount in hippocampus and cortex. The effects of long-term CORT and ADX on GFAP in hippocampus and cortex were also seen in striatum, midbrain, and cerebellum, findings suggestive of brain-wide adrenal steroid regulation of this astrocyte protein. The changes in GFAP amount due to CORT and ADX were paralleled by changes in GFAP mRNA, indicating a possible transcriptional or at least genomic effect of adrenal steroids. Glucocorticoid regulation of GFAP was relatively specific; it could not be generalized to other astrocyte proteins or other major structural proteins of neurons. The negative regulation of GFAP and GFAP mRNA by adrenal steroids suggested that increases in GFAP that result from brain injury may be attenuated by glucocorticoids. However, chronic CORT treatment of intact rats did not reverse or reduce the large increases in GFAP caused by trauma- or toxicant-induced brain damage. Thus, glucocorticoids and injury appear to regulate the expression of GFAP through different mechanisms. In contrast to the lack of effects of CORT on brain damage-induced increases in GFAP, CORT treatment begun in 2-week ADX rats, after an increase in GFAP had time to occur, did reverse the ADX-induced increase in GFAP. These results suggest that the increase in GFAP resulting from ADX is not mediated through an injury-linked mechanism.",
     "FAU": [
          "O'Callaghan, J P",
          "Brinton, R E",
          "McEwen, B S"
     ],
     "AU": [
          "O'Callaghan JP",
          "Brinton RE",
          "McEwen BS"
     ],
     "AD": "Neurotoxicology Division, U.S. Environmental Protection Agency, Research Triangle Park, North Carolina 27711.",
     "LA": [
          "eng"
     ],
     "GR": [
          "IAG RA-ND-89-4/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Actins)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Glucocorticoids)",
          "0 (RNA, Messenger)",
          "0 (S100 Proteins)",
          "0 (Trimethyltin Compounds)",
          "0 (Tubulin)",
          "EC 6.3.1.2 (Glutamate-Ammonia Ligase)"
     ],
     "SB": "IM",
     "MH": [
          "Actins/metabolism",
          "Adrenal Glands/physiology",
          "*Adrenalectomy",
          "Animals",
          "Brain Injuries/*metabolism",
          "Cerebral Cortex/metabolism",
          "Glial Fibrillary Acidic Protein/genetics/*metabolism",
          "Glucocorticoids/analysis/*pharmacology",
          "Glutamate-Ammonia Ligase/metabolism",
          "Hippocampus/metabolism",
          "Immunohistochemistry/methods",
          "Injections, Subcutaneous",
          "Male",
          "Neuroglia/metabolism",
          "RNA, Messenger/genetics/metabolism",
          "Radioimmunoassay",
          "Rats",
          "Rats, Inbred Strains",
          "S100 Proteins/metabolism",
          "Trimethyltin Compounds/pharmacology",
          "Tubulin/metabolism",
          "Wounds and Injuries/metabolism/physiopathology"
     ],
     "EDAT": "1991/09/01 00:00",
     "MHDA": "1991/09/01 00:01",
     "CRDT": [
          "1991/09/01 00:00"
     ],
     "PHST": [
          "1991/09/01 00:00 [pubmed]",
          "1991/09/01 00:01 [medline]",
          "1991/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1991 Sep;57(3):860-9.",
     "term": "hippocampus"
}