{
     "PMID": "1677830",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910909",
     "LR": "20170624",
     "IS": "0256-7040 (Print) 0256-7040 (Linking)",
     "VI": "7",
     "IP": "2",
     "DP": "1991 Apr",
     "TI": "Silicone oil-induced hydrocephalus in the rabbit.",
     "PG": "79-84",
     "AB": "Hydrocephalus was induced in adult rabbits by injecting silicone oil into the cisterna magna. Mean intracranial pressure was significantly elevated for approximately 36 h post-injection, during which time maximal ventricular dilatation was attained. Stretching and compression of periventricular tissue and capillaries accompanied dilation of the lateral ventricles. Ventricular dilation promoted mitotic activity among the periventricular astroglia. Ventriculomegaly altered the metabolism of the monoamine neurotransmitters in the cortex, hippocampus, diencephalon, hypothalamus, and brain-stem. Ischemic injury to neurons of the hippocampal formation, particularly the dentate gyrus, was observed when hydrocephalus had persisted for more than 4 weeks. Cerebrospinal fluid shunting effectively reversed the neuropathologic changes only when done in the early stages of hydrocephalus. When hydrocephalus persisted for 8 weeks, rapid reversal of changes in the ependyma and periventricular capillaries was prevented largely by periventricular gliosis.",
     "FAU": [
          "Del Bigio, M R",
          "Bruni, J E"
     ],
     "AU": [
          "Del Bigio MR",
          "Bruni JE"
     ],
     "AD": "Department of Pathology, University of Manitoba, Winnipeg, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Childs Nerv Syst",
     "JT": "Child's nervous system : ChNS : official journal of the International Society for Pediatric Neurosurgery",
     "JID": "8503227",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "0 (Silicone Oils)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism/*pathology",
          "Cerebrospinal Fluid Shunts",
          "Hydrocephalus/chemically induced/metabolism/*pathology/physiopathology",
          "Intracranial Pressure",
          "Male",
          "Neurotransmitter Agents/metabolism",
          "Rabbits",
          "Silicone Oils"
     ],
     "RF": "38",
     "EDAT": "1991/04/01 00:00",
     "MHDA": "1991/04/01 00:01",
     "CRDT": [
          "1991/04/01 00:00"
     ],
     "PHST": [
          "1991/04/01 00:00 [pubmed]",
          "1991/04/01 00:01 [medline]",
          "1991/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Childs Nerv Syst. 1991 Apr;7(2):79-84.",
     "term": "hippocampus"
}