{
     "PMID": "16771179",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060803",
     "LR": "20080310",
     "IS": "0919-6544 (Print) 0919-6544 (Linking)",
     "VI": "26",
     "IP": "3",
     "DP": "2006 Jun",
     "TI": "Pick's disease with Pick bodies combined with progressive supranuclear palsy without tuft-shaped astrocytes: a clinical, neuroradiologic and pathological study of an autopsied case.",
     "PG": "222-30",
     "AB": "We report clinical, neuroradiologic features, and neuropathologic findings of a 76-year-old man with coexistent Pick's disease and progressive supranuclear palsy. The patient presented with loss of recent memory, abnormal behavior and change in personality at the age of 60. The symptoms were progressive. Three years later, repetitive or compulsive behavior became prominent. About 9 years after onset, he had difficulty moving and became bedridden because of a fracture of his left leg. His condition gradually deteriorated and he developed mutism and became vegetative. The patient died from pneumonia 16 years after the onset of symptoms. Serial MRI scans showed progressive cortex atrophy, especially in the bilateral frontal and temporal lobes. Macroscopic inspection showed severe atrophy of the whole brain, including cerebrum, brainstem and cerebellum. Microscopic observations showed extensive superficial spongiosis and severe neuronal loss with gliosis in the second and third cortical layers in the frontal, temporal and parietal cortex. There were Pick cells and argyrophilic Pick bodies, which were tau- and ubiquitin-positive in neurons of layers II-III of the above-mentioned cortex. Numerous argyrophilic Pick bodies were observed in the hippocampus, especially in the dentate fascia. In addition, moderate to severe loss of neurons was found with gliosis and a lot of Gallyas/tau-positive globus neurofibrillary tangles in the caudate nucleus, globus pallidus, thalamus, substantia nigra, locus coeruleus and dentate nucleus. Numerous thorned-astrocytes and coiled bodies but no-tuft shaped astrocytes were noted in the basal ganglion, brainstem and cerebellar white matter. In conclusion, these histopathological features were compatible with classical Pick's disease and coexistence with progressive supranuclear palsy without tuft-shaped astrocytes.",
     "FAU": [
          "Wang, Lu-Ning",
          "Zhu, Ming-Wei",
          "Feng, Ya-Qing",
          "Wang, Jian-Hua"
     ],
     "AU": [
          "Wang LN",
          "Zhu MW",
          "Feng YQ",
          "Wang JH"
     ],
     "AD": "Department of Geriatric Neurology, Chinese PLA General Hospital, no. 28 Fuxing Road, Beijing 100853, China. ln_wang301@sohu.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Australia",
     "TA": "Neuropathology",
     "JT": "Neuropathology : official journal of the Japanese Society of Neuropathology",
     "JID": "9606526",
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/pathology",
          "Astrocytes/*pathology",
          "Brain/metabolism/pathology",
          "Diagnosis, Differential",
          "Humans",
          "Immunohistochemistry",
          "Inclusion Bodies/*pathology",
          "Magnetic Resonance Imaging",
          "Male",
          "Pick Disease of the Brain/*complications/*pathology/physiopathology",
          "Supranuclear Palsy, Progressive/*complications/*pathology/physiopathology"
     ],
     "EDAT": "2006/06/15 09:00",
     "MHDA": "2006/08/04 09:00",
     "CRDT": [
          "2006/06/15 09:00"
     ],
     "PHST": [
          "2006/06/15 09:00 [pubmed]",
          "2006/08/04 09:00 [medline]",
          "2006/06/15 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathology. 2006 Jun;26(3):222-30.",
     "term": "hippocampus"
}