{
     "PMID": "16780766",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060705",
     "LR": "20131121",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "119",
     "IP": "11",
     "DP": "2006 Jun 5",
     "TI": "Diazoxide preconditioning plus subsequent hypothermia increased resistance of rat cultured hippocampal neurons against hypoxia-reoxygenation injury.",
     "PG": "887-93",
     "AB": "BACKGROUND: Cerebral ischemia-reperfusion/hypoxia-reoxygenation insult triggers lots of pathophysiological and biochemical events that separately affect the evolution of cerebral damage. Accordingly, all known effective neuroprotective measures should be taken to get the optimal efficacy of therapy. This study was undertaken to investigate whether diazoxide (DZ) preconditioning combined with the following hypothermia could contribute to synergistic neuroprotection compared with either hypothermia or DZ preconditioning alone. METHODS: Cultured for 9-10 days in vitro, the hippocampal neurons of SD rats were preconditioned with DZ 0 micromol/L or DZ 250 micromol/L for 1 hour per day and this treatment lasted for 3 days. Subsequently, neurons were subjected to deprivation of oxygen for 4 hours at 37 degrees C, 34 degrees C, 30 degrees C and 22 degrees C, respectively. This experiment consisted of 8 groups (4 temperature groups and 4 combination groups) and each group contained 12-well or 2-dish cells. Survival rate, expression of Bcl-2, fluorescence magnitude of intracellular calcium, and concentration of malondialdehyde (MDA) were determined at 24 hours after reoxygenation. RESULTS: The survival rate and expression of Bcl-2 were both increased in individually hypothermic conditions compared with those at 37 degrees C (P < 0.05), whereas intracellular calcium and MDA did the opposite exhibition simultaneously (P < 0.05). 22 degrees C contributed to a higher survival rate and greater expression of Bcl-2 in comparison with other hypothermia (P < 0.05). Preceding administration of 250 micromol/L DZ took the similar effects on the neurons like hypothermia. Moreover, compared with individual hypothermia or DZ preconditioning, the neuronal survival rate and expression of Bcl-2 in the combination group were increased significantly (P < 0.05), whereas the calcium fluorescence density and concentration of MDA were reduced further (P < 0.05). 250 micromol/L DZ preconditioning combined with 22 degrees C provided a maximal neuroprotection. CONCLUSIONS: Compared with either individual hypothermia or DZ preconditioning, the combination of both treatments conferred synergistic protection for cultured hippocampal neurons in vitro against hypoxia-reoxygenation insult.",
     "FAU": [
          "Liu, Rong-guo",
          "Wang, Wei-jian",
          "Song, Na",
          "Chen, Yan-qing",
          "Li, Li-huan"
     ],
     "AU": [
          "Liu RG",
          "Wang WJ",
          "Song N",
          "Chen YQ",
          "Li LH"
     ],
     "AD": "Department of Anesthesiology, Fujian Provincial Hospital, Fuzhou 350001, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "RN": [
          "0 (Neuroprotective Agents)",
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "4Y8F71G49Q (Malondialdehyde)",
          "O5CB12L4FN (Diazoxide)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/metabolism",
          "Cell Survival/drug effects",
          "Cells, Cultured",
          "Diazoxide/*pharmacology",
          "Female",
          "Hippocampus/*pathology",
          "*Hypothermia, Induced",
          "Hypoxia, Brain/*pathology",
          "*Ischemic Preconditioning",
          "Male",
          "Malondialdehyde/analysis",
          "Neuroprotective Agents/*pharmacology",
          "Proto-Oncogene Proteins c-bcl-2/analysis",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2006/06/20 09:00",
     "MHDA": "2006/07/06 09:00",
     "CRDT": [
          "2006/06/20 09:00"
     ],
     "PHST": [
          "2006/06/20 09:00 [pubmed]",
          "2006/07/06 09:00 [medline]",
          "2006/06/20 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 2006 Jun 5;119(11):887-93.",
     "term": "hippocampus"
}