{
     "PMID": "16785118",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060818",
     "LR": "20171110",
     "IS": "1029-8428 (Print) 1029-8428 (Linking)",
     "VI": "9",
     "IP": "2-3",
     "DP": "2006 Apr",
     "TI": "Action of botulinum neurotoxins in the central nervous system: antiepileptic effects.",
     "PG": "197-203",
     "AB": "Botulinum neurotoxins (BoNTs) are metalloproteases which act on nerve terminals and cause a long-lasting inhibition of neurotransmitter release. BoNTs act by cleaving core proteins of the neurotransmitter release machinery, namely the SNARE (soluble NSF-attachment receptors) proteins. The action of BoNTs in the peripheral nervous system (PNS) has been extensively documented, and knowledge gained in this field laid the foundations for the use of BoNTs in human disorders characterized by hyperfunction of peripheral nerve terminals. Much less is known about the action of BoNTs on the central nervous system (CNS). In vitro studies have demonstrated that BoNTs can affect the release of several neurotransmitters from central neurons. Recent studies have provided the first characterization of the effects of BoNT/E on CNS neurons in vivo. It has been shown that BoNT/E injected into the rat hippocampus inhibits glutamate release and blocks spike activity of pyramidal neurons. Intrahippocampal injection of BoNT/E resulted in significant inhibition of seizure activity in experimental models of epilepsy, suggesting a potential therapeutic use of BoNTs in the CNS.",
     "FAU": [
          "Bozzi, Y",
          "Costantin, L",
          "Antonucci, F",
          "Caleo, M"
     ],
     "AU": [
          "Bozzi Y",
          "Costantin L",
          "Antonucci F",
          "Caleo M"
     ],
     "AD": "Istituto di Neuroscienze del CNR, Pisa, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Neurotox Res",
     "JT": "Neurotoxicity research",
     "JID": "100929017",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Neurotoxins)",
          "EC 3.4.24.69 (Botulinum Toxins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Anticonvulsants",
          "Botulinum Toxins/*pharmacology",
          "Central Nervous System/*drug effects",
          "Electrophysiology",
          "Humans",
          "Neurons/drug effects",
          "Neurotoxins/*pharmacology"
     ],
     "RF": "51",
     "EDAT": "2006/06/21 09:00",
     "MHDA": "2006/08/19 09:00",
     "CRDT": [
          "2006/06/21 09:00"
     ],
     "PHST": [
          "2006/06/21 09:00 [pubmed]",
          "2006/08/19 09:00 [medline]",
          "2006/06/21 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotox Res. 2006 Apr;9(2-3):197-203.",
     "term": "hippocampus"
}