{
     "PMID": "16786115",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20131212",
     "LR": "20141120",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "58",
     "IP": "3",
     "DP": "2006 Jun 25",
     "TI": "The tetanus patterns for the induction of long-term depression in the adult rat hippocampus.",
     "PG": "287-91",
     "AB": "Previous reports suggested that a low-frequency stimulus (LFS) of 1~2 Hz (600~900 pulses) induced a homosynaptic long-term depression (LTD) of synaptic efficacy in the hippocampal CA1 area of young rats (< 4-week old). However, these stimulation protocols often failed to induce LTD in the adult CA1 hippocampus. In the present study, we examined the effects of two novel tetanus patterns on LTD induction in adult rat hippocampal slices. We determined that these novel stimulation protocols induced LTD in the adult hippocampus, and that the characteristics of induced LTD were parameter-specific, including latency (period from the end of tetanus to a beginning of LTD) and the amplitude of LTD. These results suggest that LFS with certain patterns can induce LTD in the CA1 area of adult rat hippocampal slices, and that the multi-trains of 2-Hz protocol provided more effective response than the 5-Hz protocol.",
     "FAU": [
          "Chen, Li",
          "Jiang, Ma-Li",
          "Han, Tai-Zhen"
     ],
     "AU": [
          "Chen L",
          "Jiang ML",
          "Han TZ"
     ],
     "AD": "Department of Physiology and Pathophysiology, Xioan Jiaotong University School of Medicine, Xioan 710061, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "SB": "IM",
     "MH": [
          "Animals",
          "CA1 Region, Hippocampal/*physiology",
          "*Electric Stimulation",
          "In Vitro Techniques",
          "Long-Term Synaptic Depression/*physiology",
          "Male",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2006/06/21 09:00",
     "MHDA": "2013/12/18 06:00",
     "CRDT": [
          "2006/06/21 09:00"
     ],
     "PHST": [
          "2006/06/21 09:00 [pubmed]",
          "2013/12/18 06:00 [medline]",
          "2006/06/21 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2006 Jun 25;58(3):287-91.",
     "term": "hippocampus"
}