{
     "PMID": "1678424",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910913",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "11",
     "IP": "8",
     "DP": "1991 Aug",
     "TI": "Effects of a novel differentiation factor on the development of catecholamine traits in noncatecholamine neurons from various regions of the rat brain: studies in tissue culture.",
     "PG": "2403-9",
     "AB": "The muscle-derived differentiation factor called MDF initiated expression of the catecholamine (CA) enzyme tyrosine hydroxylase (TH) in non-CA neurons isolated from a variety of regions in the rat brain. Specifically, subpopulations of neurons from the striatum, collicular plate, and cerebellum were TH-immunoreactive after an overnight exposure to MDF in culture. The number of immunopositive cells was greatest in the striatum, where more than half of all plated neurons expressed the enzyme. In contrast, MDF had no effect on the central neurons of the hippocampus or on peripheral sensory neurons. In 3H-thymidine studies, only brain neurons that had already withdrawn from mitosis expressed TH. These cells remained open to the epigenetic influence of MDF only during a brief and defined critical period that appears to be timed intrinsically. Without daily replenishment of MDF, expression of the enzyme disappeared after several days in culture, suggesting that MDF was rapidly depleted or degraded in vitro. However, in the continued presence of MDF, TH expression was maintained indefinitely, thus producing a permanent alteration in phenotype. Moreover, a single exposure to MDF during the critical period was sufficient to render neurons permanently receptive to the molecule so that TH expression could be reinitiated many days later. It is postulated that a memory of this biochemical interaction was established in these neurons, making transmitter phenotypic plasticity possible at later stages.",
     "FAU": [
          "Iacovitti, L"
     ],
     "AU": [
          "Iacovitti L"
     ],
     "AD": "Department of Neurology, Hahnemann University School of Medicine, Philadelphia, Pennsylvania 19102.",
     "LA": [
          "eng"
     ],
     "GR": [
          "1R01 NS2404-04/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Catecholamines)",
          "0 (Growth Substances)",
          "EC 1.14.16.2 (Tyrosine 3-Monooxygenase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/cytology/*physiology",
          "Catecholamines/*physiology",
          "Culture Techniques",
          "Growth Substances/*pharmacology",
          "Nervous System/enzymology",
          "Neurons/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Time Factors",
          "Tyrosine 3-Monooxygenase/metabolism"
     ],
     "EDAT": "1991/08/01 00:00",
     "MHDA": "1991/08/01 00:01",
     "CRDT": [
          "1991/08/01 00:00"
     ],
     "PHST": [
          "1991/08/01 00:00 [pubmed]",
          "1991/08/01 00:01 [medline]",
          "1991/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1991 Aug;11(8):2403-9.",
     "term": "hippocampus"
}