{
     "PMID": "16786103",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20131212",
     "LR": "20141120",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "58",
     "IP": "3",
     "DP": "2006 Jun 25",
     "TI": "[Protective effect of sevoflurane preconditioning on oxygen-glucose deprivation injury in rat hippocampal slices: the role of mitochondrial K(ATP) channels].",
     "PG": "201-6",
     "AB": "To investigate the neuroprotective effects of sevoflurane preconditioning on oxygen-glucose deprivation (OGD) injury and the role of mitochondrial KATP channels in rat, we established OGD injury model in rat hippocampal slices. The brain was rapidly removed, and the dissected hippocampus was sliced in cold artificial cerebrospinal fluid (ACSF) transversely to its longitudinal axis (400 mum thick) with a Rotorslicer DTY-7700. Slices were placed on a nylon mesh in a recording chamber at 34 degrees C and humidified gas mixture (95% O2/5% CO2) was applied to the chamber at a flow rate of 200 ml/min. After 2 h of incubation, slices were randomly exposed to 2%, 4%, 6% sevoflurane or 6% sevoflurane combined with mitochondrial K(ATP) channel blocker (5-hydroxydecanoic acid, 5-HD) under normal condition (95% O2/5% CO2) for 30 min. Fifteen minutes later, slices were exposed to 14-minute OGD followed by 1-hour reoxygenation, and the changes of orthodromic population spike (OPS) at the end of reoxygenation were measured. The changes of ultrastructure of CA1 area in the group of 14-minute OGD followed by 1-hour reoxygenation were detected with electron microscope. The results showed that sevoflurane preconditioning delayed the abolishing time of OPS (P<0.01) and significantly increased the recovery rate and the recovery amplitude of OPS compared with the OGD group. The recovery rate of OPS was 71.4% both in 4% and 6% sevoflurane preconditioning groups (P<0.05 vs OGD group), accordingly the recovery amplitude of OPS was (61.0 +/- 42.3)% and (78.7 +/- 21.1)% (P<0.01), respectively. The protective effect of 6% sevoflurane was blocked by 5-HD. Ultrastructural observation in the hippocampal CA1 region of the OGD group showed severe edema of the pyramidal cells, crimpled or ruptured nucleus membranes, aggregation of chromatin, and swelling of mitochondria, whereas these changes were less prominent in 4% and 6% sevoflurane groups. These results suggest that sevoflurane preconditioning is capable to protect neurons from OGD injury in vitro and that the protective effect is related to the activation of mitochondrial K(ATP) channels.",
     "FAU": [
          "Wang, Zhi-Ping",
          "Zhang, Zhao-Hang",
          "Zeng, Yin-Ming",
          "Jiang, Shan",
          "Wang, Shu-Qu",
          "Wang, Sheng"
     ],
     "AU": [
          "Wang ZP",
          "Zhang ZH",
          "Zeng YM",
          "Jiang S",
          "Wang SQ",
          "Wang S"
     ],
     "AD": "Department of Anesthesiology, Affiliated Hospital of Xuzhou Medical College, Jiangsu Province Institute of Anesthesiology, Xuzhou 221002, China. zhpsqxt@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Methyl Ethers)",
          "0 (Neuroprotective Agents)",
          "0 (Potassium Channels)",
          "0 (mitochondrial K(ATP) channel)",
          "38LVP0K73A (sevoflurane)",
          "IY9XDZ35W2 (Glucose)",
          "S88TT14065 (Oxygen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*physiopathology",
          "Cell Hypoxia/drug effects/physiology",
          "Female",
          "Glucose/metabolism/pharmacology",
          "Hippocampus/*cytology",
          "In Vitro Techniques",
          "Ischemic Preconditioning/*methods",
          "Male",
          "Methyl Ethers/*pharmacology",
          "Neuroprotective Agents/pharmacology",
          "Oxygen/metabolism/pharmacology",
          "Potassium Channels/*physiology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2006/06/21 09:00",
     "MHDA": "2013/12/18 06:00",
     "CRDT": [
          "2006/06/21 09:00"
     ],
     "PHST": [
          "2006/06/21 09:00 [pubmed]",
          "2013/12/18 06:00 [medline]",
          "2006/06/21 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2006 Jun 25;58(3):201-6.",
     "term": "hippocampus"
}