{
     "PMID": "16786153",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060905",
     "LR": "20061115",
     "IS": "1107-3756 (Print) 1107-3756 (Linking)",
     "VI": "18",
     "IP": "1",
     "DP": "2006 Jul",
     "TI": "PAR-1 upregulation by trimethyltin and lipopolysaccharide in cultured rat astrocytes.",
     "PG": "33-9",
     "AB": "We have previously shown that various protease-activated receptor (PAR) isoforms, mainly PAR-1, are upregulated in reactive astrocytes of rat hippocampus following i.p. administration of trimethyltin (TMT), a neurotoxicant which is known to cause neuronal death and reactive gliosis. In the present paper, we demonstrate that this PAR-1 upregulation was also mimicked in primary cultures of neonatal rat cortex astrocytes after exposure (24 and 48 h) to TMT (10-100 microM). This result suggests that the PAR-1 increase we have observed in vivo may represent a direct effect of TMT on astrocytes rather than a consequence of a complex astrocytic reaction following neuronal death. Furthermore, an evident upregulation of PAR-1 in cultured primary astrocytes also occurred following exposure to lipopolysaccharide (LPS) (a well-known inductor of glial cell activation) whereas other neurotoxic agents (such as staurosporine, hydrogen peroxide and sodium azide), which are known to induce cell death, were unable to determine any PAR-1 variation. Similarly to astrocytes, both TMT and LPS induced an upregulation of PAR-1 in the rat astrocytoma cell line, C6, thus indicating that this phenomenon was independent from microglial cells eventually contaminating astrocyte primary cultures. Furthermore, after exposure to TMT and LPS, the levels of tumor necrosis factor-alpha and interleukin-1beta were also increased in astrocyte cultures, suggesting that the PAR-1 upregulation we have detected may be involved in glial inflammatory response rather than in cell death.",
     "FAU": [
          "Pompili, Elena",
          "Fabrizi, Cinzia",
          "Fumagalli, Lorenzo"
     ],
     "AU": [
          "Pompili E",
          "Fabrizi C",
          "Fumagalli L"
     ],
     "AD": "Department of Cardiovascular, Respiratory and Morphological Sciences, University of Rome La Sapienza, 00161 Rome, Italy. elena.pompili@uniroma1.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Greece",
     "TA": "Int J Mol Med",
     "JT": "International journal of molecular medicine",
     "JID": "9810955",
     "RN": [
          "0 (Interleukin-1)",
          "0 (Lipopolysaccharides)",
          "0 (Receptor, PAR-1)",
          "0 (Trimethyltin Compounds)",
          "0 (Tumor Necrosis Factor-alpha)",
          "1631-73-8 (trimethyltin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Astrocytes/*drug effects/metabolism/pathology",
          "Blotting, Western",
          "Cell Line, Tumor",
          "Cell Survival/drug effects",
          "Cells, Cultured",
          "Dose-Response Relationship, Drug",
          "Enzyme-Linked Immunosorbent Assay",
          "Immunohistochemistry",
          "Interleukin-1/biosynthesis/secretion",
          "Lipopolysaccharides/*toxicity",
          "Rats",
          "Receptor, PAR-1/genetics/*metabolism",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Time Factors",
          "Trimethyltin Compounds/*toxicity",
          "Tumor Necrosis Factor-alpha/biosynthesis/secretion",
          "Up-Regulation/drug effects/genetics"
     ],
     "EDAT": "2006/06/21 09:00",
     "MHDA": "2006/09/06 09:00",
     "CRDT": [
          "2006/06/21 09:00"
     ],
     "PHST": [
          "2006/06/21 09:00 [pubmed]",
          "2006/09/06 09:00 [medline]",
          "2006/06/21 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Int J Mol Med. 2006 Jul;18(1):33-9.",
     "term": "hippocampus"
}