{
     "PMID": "16794650",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070406",
     "LR": "20060623",
     "IS": "1117-1936 (Print)",
     "VI": "13",
     "IP": "2",
     "DP": "2006 Jun",
     "TI": "Rabies in apparently healthy dogs: histological and immunohistochemical studies.",
     "PG": "128-34",
     "AB": "A slaughterhouse survey for rabies virus infection among apparently healthy dogs slaughtered for human consumption was carried out in Maiduguri, Nigeria. Formalin-fixed and paraffin-embedded tissues (salivary gland, hippocampus, cerebrum, medulla, and trigeminal ganglion) were obtained from a total of 52 head samples from slaughtered dogs. The paraffin-embedded tissues were analysed histologically using the haematoxylin and eosin (H&E) method for the presence of inclusion bodies and histochemically by streptavidin - biotin peroxidase staining method for detection of rabies virus antigens. Prior to fixation of tissue, impression smears were made from the hippocampus and stained by Sellers method to detect the presence of Negri bodies. Rabies virus antigen was detected in tissues from 16 (31% ) of the 52 dog heads. Histological diagnosis by H&E revealed various degrees of inflammatory changes in the salivary gland and brain tissues with few Negri bodies from 10 (19% ) of the 52 dogs tested. However, all tissues positive by H&E were also positive by immunoperoxidase method using the streptavidin- biotin peroxidase staining procedure. Ten (30% ) of the 33 male and 6 (32% ) of the 19 female dogs tested were positive for presence of rabies virus antigen. There was no significant difference between sexes in relation to rabies virus infection. The application of immunoperoxidase staining technique in the localization of rabies virus antigen in the submaxillary salivary gland was more sensitive (based on the relative number of positive tissues) when compared with the application of the method to other organs. Apparently healthy dogs may be important in the epidemiology and control of rabies in this environment.",
     "FAU": [
          "Ajayi, B B",
          "Rabo, J S",
          "Baba, S S"
     ],
     "AU": [
          "Ajayi BB",
          "Rabo JS",
          "Baba SS"
     ],
     "AD": "Department of Immunology, University of Maiduguri Teaching Hospital, Maiduguri, Nigeria.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Nigeria",
     "TA": "Niger Postgrad Med J",
     "JT": "The Nigerian postgraduate medical journal",
     "JID": "9613595",
     "RN": [
          "0 (Antigens, Viral)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antigens, Viral/*analysis",
          "Brain/pathology",
          "Dog Diseases/*immunology/*pathology",
          "Dogs",
          "Female",
          "Hippocampus/pathology",
          "Immunoenzyme Techniques",
          "Inclusion Bodies, Viral/pathology",
          "Male",
          "Rabies/*immunology/*pathology",
          "Rabies virus/*immunology",
          "Salivary Glands/pathology"
     ],
     "EDAT": "2006/06/24 09:00",
     "MHDA": "2007/04/07 09:00",
     "CRDT": [
          "2006/06/24 09:00"
     ],
     "PHST": [
          "2006/06/24 09:00 [pubmed]",
          "2007/04/07 09:00 [medline]",
          "2006/06/24 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Niger Postgrad Med J. 2006 Jun;13(2):128-34.",
     "term": "hippocampus"
}