{
     "PMID": "1679122",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911003",
     "LR": "20151119",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "11",
     "IP": "9",
     "DP": "1991 Sep",
     "TI": "Low-threshold transient calcium current in rat hippocampal lacunosum-moleculare interneurons: kinetics and modulation by neurotransmitters.",
     "PG": "2812-20",
     "AB": "Interneurons from the CA1 lacunosum-moleculare (L-M) region were isolated by trypsin-hyaluronidase treatment and mechanical trituration of the L-M. Interneurons isolated in this manner were multipolar with several dendritic processes and could be distinguished from CA1 pyramidal neurons. The properties of a low-threshold transient (LTT) Ca2+ current were investigated using whole-cell voltage-clamp techniques. The activation threshold of the LTT Ca2+ current was -60 mV, and the peak current, 100 +/- 9 pA (mean +/- SEM; n = 15), was observed at -30 mV. Ca2+ was the predominant charge carrier because the current was not affected by tetrodotoxin and was abolished in Ca(2+)-free external solution. Steady state inactivation was observed when the holding potential was positive to -100 mV, and the current was half-inactivated at -84 mV. Complete inactivation occurred at a holding potential of -60 mV. The time-to-peak of the current was highly voltage dependent and ranged from 10 msec at -60 mV to 4 msec at 0 mV. The time constant of inactivation was also voltage dependent and ranged from 27 msec at -60 mV to 12 msec at greater than -30 mV. Recovery from inactivation to 90% of maximum current occurred within 200 msec. L-M interneurons receive synaptic inputs from the septum that release ACh or GABA and from the raphe nuclei that release 5-HT. Carbachol, a nonhydrolyzable cholinergic agonist, and 5-HT quickly and reversibly increased the amplitude of the LTT Ca2+ current. Carbachol's actions were blocked by atropine, indicating that this effect was mediated by muscarinic receptors.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Fraser, D D",
          "MacVicar, B A"
     ],
     "AU": [
          "Fraser DD",
          "MacVicar BA"
     ],
     "AD": "Neuroscience Research Group, University of Calgary, Alberta, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Calcium Channels)",
          "0 (Cations, Divalent)",
          "0 (Neurotransmitter Agents)",
          "00BH33GNGH (Cadmium)",
          "333DO1RDJY (Serotonin)",
          "7OV03QG267 (Nickel)",
          "8Y164V895Y (Carbachol)",
          "H789N3FKE8 (Baclofen)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Baclofen/pharmacology",
          "Cadmium/pharmacology",
          "Calcium Channels/drug effects/*physiology",
          "Carbachol/pharmacology",
          "Cations, Divalent",
          "Electric Conductivity",
          "Hippocampus/cytology/*physiology",
          "Interneurons/cytology/*physiology",
          "Kinetics",
          "Male",
          "Membrane Potentials",
          "Neurotransmitter Agents/*pharmacology",
          "Nickel/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/pharmacology",
          "Synapses/physiology"
     ],
     "EDAT": "1991/09/01 00:00",
     "MHDA": "1991/09/01 00:01",
     "CRDT": [
          "1991/09/01 00:00"
     ],
     "PHST": [
          "1991/09/01 00:00 [pubmed]",
          "1991/09/01 00:01 [medline]",
          "1991/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1991 Sep;11(9):2812-20.",
     "term": "hippocampus"
}