{
     "PMID": "16796134",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060816",
     "LR": "20161026",
     "IS": "0006-9248 (Print) 0006-9248 (Linking)",
     "VI": "107",
     "IP": "4",
     "DP": "2006",
     "TI": "History, anatomical nomenclature, comparative anatomy and functions of the hippocampal formation.",
     "PG": "103-6",
     "AB": "The complex structures in the cerebral hemispheres is included under one term, the limbic system. Our conception of this system and its special functions rises from the comparative neuroanatomical and neurophysiological studies. The components of the limbic system are the hippocampus, gyrus parahippocampalis, gyrus dentatus, gyrus cinguli, corpus amygdaloideum, nuclei anteriores thalami, hypothalamus and gyrus paraterminalis Because of its unique macroscopic and microscopic structure, the hippocampus is a conspicuous part of the limbic system. During phylogenetic development, the hippocampus developed from a simple cortical plate in amphibians into complex three-dimensional convoluted structure in mammals. In the last few decades, structures of the limbic system were extensively studied. Attention was directed to the physiological functions and pathological changes of the hippocampus. Experimental studies proved that the hippocampus has a very important role in the process of learning and memory. Another important functions of the hippocampus as a part of the limbic system is its role in regulation of sexual and emotional behaviour. The term \"hippocampal formation\" is defined as the complex of six structures: gyrus dentatus, hippocampus proprius, subiculum proprium, presubiculum, parasubiculum and area entorhinalis In this work we attempt to present a brief review of knowledge about the hippocampus from the point of view of history, anatomical nomenclature, comparative anatomy and functions (Tab. 1, Fig. 2, Ref. 33).",
     "FAU": [
          "El-Falougy, H",
          "Benuska, J"
     ],
     "AU": [
          "El-Falougy H",
          "Benuska J"
     ],
     "AD": "Institute of Anatomy, Faculty of Medicine, Comenius University, Bratislava, Slovakia. hisham.elfaloughy@fmed.uniba.sk",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Slovakia",
     "TA": "Bratisl Lek Listy",
     "JT": "Bratislavske lekarske listy",
     "JID": "0065324",
     "SB": "IM",
     "MH": [
          "Anatomy, Comparative",
          "Animals",
          "*Hippocampus/anatomy & histology/physiology",
          "Humans",
          "Terminology as Topic"
     ],
     "RF": "33",
     "EDAT": "2006/06/27 09:00",
     "MHDA": "2006/08/17 09:00",
     "CRDT": [
          "2006/06/27 09:00"
     ],
     "PHST": [
          "2006/06/27 09:00 [pubmed]",
          "2006/08/17 09:00 [medline]",
          "2006/06/27 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Bratisl Lek Listy. 2006;107(4):103-6.",
     "term": "hippocampus"
}