{
     "PMID": "1680188",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911022",
     "LR": "20170219",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "439",
     "DP": "1991 Aug",
     "TI": "Noradrenaline receptors participate in the regulation of GABAergic inhibition in area CA1 of the rat hippocampus.",
     "PG": "649-69",
     "AB": "1. Standard intracellular recordings from CA1 pyramidal neurones in in vitro hippocampal slices have been used to investigate the effects of excitatory amino acid antagonists and adrenergic agents on evoked synaptic potentials. 2. Ortho- and antidromic stimulation were conducted with remotely placed electrodes in order to minimize the possibility of stimulating the interneurones directly. In addition to the excitatory postsynaptic potential (EPSP), orthodromic stimulation evoked an inhibitory sequence consisting of a fast and slow inhibitory postsynaptic potential (IPSP). The slow-IPSP was blocked by intracellular injection of QX 314. Antidromic stimulation evoked a relatively pure fast-IPSP. 3. In seven neurones the differential effects of glutamatergic receptor blockers on the fast-IPSP were investigated. The N-methyl-D-aspartate (NMDA) receptor blocker, DL-2-amino-5-phosphonovaleric acid (APV) was added after the full effect of the non-NMDA receptor blocker, 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX) had been achieved. In three neurones, APV had no additional blocking effect, while in the remaining four neurones, both the ortho- and antidromically evoked IPSPs were reduced by 20-50%. This suggests that NMDA receptors participate in the activation of some GABAergic interneurones, which was further confirmed by showing that the IPSP was enhanced by Mg(2+)-free medium. 4. In the presence of CNQX (10 microM) and APV (50 microM) together, the ortho- and antidromically evoked fast-IPSPs were greatly reduced. A small 'residual' IPSP remained which was best studied by depolarizing the neurone to around -50 mV. With maximum stimulation, this amounted to 26.3 +/- 15.4% (mean +/- S.E.M., n = 15) of the control IPSP evoked by orthodromic stimulation and 41 +/- 14.6% of the control IPSP evoked by antidromic stimulation. The following statements apply equally to the ortho- and antidromically activated residual IPSPs. 5. The residual IPSP was completely blocked by low concentrations of bicuculline, indicating that it is mediated by GABAA receptors. When compared with a control IPSP of similar amplitude, the residual IPSP was found to have a faster rise time and time-to-peak, but a similar decay time. 6. Neither the muscarinic cholinergic antagonist, atropine nor the presynaptic glutamate agonist, L-2-amino-4-phosphonobutyric acid (L-APB) had any effect on the residual IPSP. 7. The residual IPSP was completely blocked by the adrenergic beta-receptor antagonist, L-propranolol (50-100 microM).(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Andreasen, M",
          "Lambert, J D"
     ],
     "AU": [
          "Andreasen M",
          "Lambert JD"
     ],
     "AD": "Institute of Physiology, University of Aarhus, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Quinoxalines)",
          "0 (Receptors, Adrenergic)",
          "0 (Receptors, GABA-A)",
          "50VV3VW0TI (Atenolol)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "9Y8NXQ24VQ (Propranolol)",
          "MN3L5RMN02 (Clonidine)",
          "X4W3ENH1CV (Norepinephrine)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "6-Cyano-7-nitroquinoxaline-2,3-dione",
          "Animals",
          "Atenolol/pharmacology",
          "Bicuculline/pharmacology",
          "Clonidine/pharmacology",
          "Dose-Response Relationship, Drug",
          "Evoked Potentials/drug effects",
          "Female",
          "Hippocampus/*physiology",
          "Male",
          "Membrane Potentials/drug effects",
          "Norepinephrine",
          "Propranolol/pharmacology",
          "Quinoxalines/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Adrenergic/*physiology",
          "Receptors, GABA-A/physiology",
          "Synapses/physiology",
          "gamma-Aminobutyric Acid/*pharmacology"
     ],
     "PMC": "PMC1180128",
     "EDAT": "1991/08/01 00:00",
     "MHDA": "1991/08/01 00:01",
     "CRDT": [
          "1991/08/01 00:00"
     ],
     "PHST": [
          "1991/08/01 00:00 [pubmed]",
          "1991/08/01 00:01 [medline]",
          "1991/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1991 Aug;439:649-69.",
     "term": "hippocampus"
}