{
     "PMID": "1680739",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911105",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "85",
     "IP": "3",
     "DP": "1991",
     "TI": "Evoked field potential changes in the rat hippocampus produced by toxic doses of glutamate agonists and metabolic inhibitors: correlation with subsequent neuronal death.",
     "PG": "625-30",
     "AB": "The perforant path evoked field potentials in the dentate gyrus of the rat hippocampus are distinctive and thus were used as a marker for the accurate positioning of injection cannulae. The time course of the changes in these potentials caused by various toxins were determined and correlated with the extent of neuronal loss produced subsequently. Glutamate and the glutamate receptor agonists, kainate and N-methyl-D-aspartate (NMDA), caused an immediate loss of the evoked field potentials, suggesting a massive depolarization block. After the glutamate agonists there was only a small recovery in potentials over a period of 8 h, whereas after glutamate the potentials recovered within 5 h. Short-term decreases in evoked potential (up to 2 h) were also found after saline injections. Hippocampal evoked potentials were still reduced 8 h after NMDA, even in areas not showing subsequent neuronal loss. Sodium iodoacetate (10 nmol) caused a delayed loss of evoked potentials, reaching a minimum 15 min after injection and lasting for at least 8 h, whereas after sodium cyanide (10 nmol) the potentials decreased immediately to a similar extent to those found 15 min after iodoacetate, but recovery was reversible over 8 h. There was a significant correlation between the degree to which the evoked potentials were decreased and the extent of death of the granule cell neurons, examined histologically four days later.",
     "FAU": [
          "Lees, G J",
          "Sandberg, M"
     ],
     "AU": [
          "Lees GJ",
          "Sandberg M"
     ],
     "AD": "Department of Psychiatry and Behavioural Science, University of Auckland, New Zealand.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Glutamates)",
          "0 (Iodoacetates)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, Neurotransmitter)",
          "3KX376GY7L (Glutamic Acid)",
          "6384-92-5 (N-Methylaspartate)",
          "SIV03811UC (Kainic Acid)",
          "WF5188V710 (Iodoacetic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Death/drug effects",
          "Electric Stimulation",
          "Evoked Potentials/drug effects",
          "Glutamates/toxicity",
          "Glutamic Acid",
          "Hippocampus/*drug effects/physiology",
          "Iodoacetates/pharmacology",
          "Iodoacetic Acid",
          "Kainic Acid/toxicity",
          "Male",
          "N-Methylaspartate/pharmacology",
          "Neurons/*drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Glutamate",
          "Receptors, Neurotransmitter/*drug effects"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1991;85(3):625-30.",
     "term": "hippocampus"
}