{
     "PMID": "16805398",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060908",
     "LR": "20131121",
     "IS": "1096-2247 (Print) 1096-2247 (Linking)",
     "VI": "56",
     "IP": "6",
     "DP": "2006 Jun",
     "TI": "Modeling atmospheric mercury deposition in the vicinity of power plants.",
     "PG": "743-51",
     "AB": "Two mathematical models of the atmospheric fate and transport of mercury (Hg), an Eulerian grid-based model and a Gaussian plume model, are used to calculate the atmospheric deposition of Hg in the vicinity (i.e., within 50 km) of five coal-fired power plants. The former is applied using two different horizontal resolutions: coarse (84 km) and fine (16.7 km). More than 96% of the power plant Hg emissions are calculated with the plume model to be transported beyond 50 km from the plants. The grid-based model predicts a lower fraction to be transported beyond 50 km: >91% with a coarse resolution and >95% with a fine resolution. The contribution of the power plant emissions to total Hg deposition within a radius of 50 km from the plants is calculated to be <8% with the plume model, <14% with the Eulerian model with a coarse resolution, and <10% with the Eulerian model with a fine resolution. The Eulerian grid-based model predicts greater local impacts than the plume model because of artificially enhanced vertical dispersion; the former predicts about twice as much Hg deposition as the latter when the area considered is commensurate with the resolution of the grid-based model. If one compares the local impacts for an area that is significantly less than the grid-based model resolution, then the grid-based model may predict lower local deposition than the plume model, because two compensating errors affect the results obtained with the grid-based model: initial dilution of the power plant emissions within one or more grid cells and enhanced vertical mixing to the ground.",
     "FAU": [
          "Seigneur, Christian",
          "Lohman, Kristen",
          "Vijayaraghavan, Krish",
          "Jansen, John",
          "Levin, Leonard"
     ],
     "AU": [
          "Seigneur C",
          "Lohman K",
          "Vijayaraghavan K",
          "Jansen J",
          "Levin L"
     ],
     "AD": "Atmospheric and Environmental Research, Inc., San Ramon, CA 94583, USA. seigneur@aer.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "J Air Waste Manag Assoc",
     "JT": "Journal of the Air & Waste Management Association (1995)",
     "JID": "9503111",
     "RN": [
          "0 (Air Pollutants)",
          "0 (Coal)",
          "FXS1BY2PGL (Mercury)"
     ],
     "SB": "IM",
     "MH": [
          "Air Pollutants/*analysis",
          "Coal",
          "Computer Simulation",
          "Mercury/*analysis",
          "*Models, Theoretical",
          "*Power Plants",
          "Wind"
     ],
     "EDAT": "2006/06/30 09:00",
     "MHDA": "2006/09/09 09:00",
     "CRDT": [
          "2006/06/30 09:00"
     ],
     "PHST": [
          "2006/06/30 09:00 [pubmed]",
          "2006/09/09 09:00 [medline]",
          "2006/06/30 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Air Waste Manag Assoc. 2006 Jun;56(6):743-51.",
     "term": "grid cells"
}