{
     "PMID": "1680268",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911024",
     "LR": "20131121",
     "IS": "0065-1591 (Print) 0065-1591 (Linking)",
     "VI": "366",
     "DP": "1991",
     "TI": "The basal forebrain cholinergic system: efferent and afferent connectivity and long-term effects of lesions.",
     "PG": "14-26",
     "AB": "The first part of this article deals with several aspects of efferents and afferents of the rat basal forebrain cholinergic system (BFChS) studied with anterograde transport of Phaseolus vulgaris leucoagglutinin (PHA-L). PHA-L tracing of the BFChS efferents revealed topographically differentiated axonal trajectories and patterns of presynaptic endings to the neocortex, mesocortex, olfactory nuclei and hippocampus. Combining this method with second immunolabeling, we identified the muscarinic cholinoceptive neurons in the neocortex and the somatostatinergic neurons in the hippocampus as being directly innervated by the magnocellular basal nucleus and the medial septum, respectively. The prefrontal cortex was identified as a source of afferent input to the basal forebrain cholinergic neurons. This projection also exhibits a topographic organization, which shows a reciprocal relationship with the BFChS efferents to the cortex. The second part of this article describes the anatomical changes of cortical cholinergic and some other neurotransmitter systems after long-term cholinergic denervation in the aged rat cortex. The spared cholinergic projection in the largely denervated areas shows abundant malformations, which are similar in appearance to the anatomical alterations of the surviving cholinergic fibers in dementia of the Alzheimer type (AD). Hypertrophic changes also occur in the serotonergic system. The neuropeptide-Y- and somatostatin-containing cortical systems respond with an increment of their axonal densities, in contrast to the decline of these peptides in AD. Although transsynaptic effects are mediated by long-term cholinergic lesions, they do not support the hypothesis that the cholinergic deficiency is a primary event in the pathophysiology of AD.",
     "FAU": [
          "Gaykema, R P",
          "Gaal, G",
          "Traber, J",
          "Hersh, L B",
          "Luiten, P G"
     ],
     "AU": [
          "Gaykema RP",
          "Gaal G",
          "Traber J",
          "Hersh LB",
          "Luiten PG"
     ],
     "AD": "Department of Animal Physiology, University of Groningen, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Denmark",
     "TA": "Acta Psychiatr Scand Suppl",
     "JT": "Acta psychiatrica Scandinavica. Supplementum",
     "JID": "0370365",
     "RN": [
          "0 (Neuropeptide Y)",
          "0 (Receptors, Cholinergic)",
          "0 (Receptors, Muscarinic)",
          "333DO1RDJY (Serotonin)",
          "51110-01-1 (Somatostatin)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/anatomy & histology",
          "Aging/physiology",
          "Amygdala/anatomy & histology",
          "Animals",
          "Brain/*anatomy & histology",
          "Brain Mapping",
          "Brain Stem/anatomy & histology",
          "Cerebral Cortex/*anatomy & histology",
          "Cholinergic Fibers/*ultrastructure",
          "Efferent Pathways/anatomy & histology",
          "Frontal Lobe/physiology",
          "Hippocampus/anatomy & histology",
          "Male",
          "Microscopy, Electron",
          "Nerve Degeneration/physiology",
          "Neurons/physiology",
          "Neuropeptide Y/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Cholinergic/*ultrastructure",
          "Receptors, Muscarinic/ultrastructure",
          "Septum Pellucidum/anatomy & histology",
          "Serotonin/physiology",
          "Somatostatin/physiology",
          "Synapses/ultrastructure",
          "Synaptic Transmission/*physiology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Psychiatr Scand Suppl. 1991;366:14-26.",
     "term": "hippocampus"
}