{
     "PMID": "16813147",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060816",
     "LR": "20161020",
     "IS": "0869-8139 (Print) 0869-8139 (Linking)",
     "VI": "92",
     "IP": "4",
     "DP": "2006 Apr",
     "TI": "[Novel mechanisms of neuronal synapse-specific plasticity].",
     "PG": "402-19",
     "AB": "According to modern view, structural and functional changes in definite synaptic connections underlie the long-term memory (synapse-specific plasticity). These changes are translation- and transcription-dependent. The results obtained with mollusk neurons or mammalian hippocampus showed that molecular and genetic regulation is not needed for each single synapse. It was found that stimulation of synapse initiated activation of second messengers in it as well as \"synaptic tagging\" (specific marking of activated synapses) and formation of mechanisms for local \"catching\" of transcripts. Second messengers induced the RNA and protein molecule synthesis in neuron soma which spreads to all neuritis but selectively incorporate only at tagged synapses activated by the stimulation, resulting in long-term changes in functional and morphologic characteristics (parameters) of these synapses. Results of our experiments suggest that, during sensitization, different second messenger systems (and genes which it regulates) are involved in plasticity of definite synaptic inputs. It was found that cAMP and cAMP-dependent transcription factors C/EBP (CAAT/enhancer binding protein) induced long-term changes in sensory inputs from chemoreceptors of the head part of snail in L-RP11 neurons, while proteinkinase C and proteinkinase C-dependent transcription factor SRF are involved in long-term regulation of synaptic inputs from mechanoreceptors of the head part of snail in the neurons. The immediate early gene zif268 regulates synaptic inputs from both chemo- and mechanoreceptors of the snail head. Our experimental data support the hypothesis of selective neurochemical \"projection\" of synaptic connections onto certain genes of neuron.",
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Russia (Federation)",
     "TA": "Ross Fiziol Zh Im I M Sechenova",
     "JT": "Rossiiskii fiziologicheskii zhurnal imeni I.M. Sechenova",
     "JID": "9715665",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Brain/physiology",
          "Humans",
          "Memory/physiology",
          "Mollusca/*physiology",
          "Neuronal Plasticity/physiology",
          "Signal Transduction/physiology",
          "Synapses/physiology"
     ],
     "RF": "52",
     "EDAT": "2006/07/04 09:00",
     "MHDA": "2006/08/17 09:00",
     "CRDT": [
          "2006/07/04 09:00"
     ],
     "PHST": [
          "2006/07/04 09:00 [pubmed]",
          "2006/08/17 09:00 [medline]",
          "2006/07/04 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ross Fiziol Zh Im I M Sechenova. 2006 Apr;92(4):402-19.",
     "term": "hippocampus"
}