{
     "PMID": "1681443",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911031",
     "LR": "20151119",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "30",
     "IP": "6",
     "DP": "1991 Jun",
     "TI": "Effect of maternal exposure to nicotine in the rat on level and binding of somatostatin in brain of developing offspring.",
     "PG": "579-84",
     "AB": "The effect of maternal exposure to nicotine on the level of somatostatin and specific binding in frontoparietal cortex and hippocampus of developing offspring was investigated. Sprague-Dawley rats were injected subcutaneously, throughout the pregnancy and the nursing period, with either: 3 mg/kg nicotine base or saline vehicle. In the offspring of control rats, the level of somatostatin-like immunoreactivity peaked at day 10 in the frontoparietal cortex, whereas the level of immunoreactivity in the hippocampus was the highest on day 30. Maternal exposure to nicotine caused enhanced levels of immunoreactivity in the frontoparietal cortex, on the day of birth and in the hippocampus, up to day 10. The maximum specific binding of somatostatin to the receptors in membranes from the frontoparietal cortex, peaked at 10 days of age in the offspring of control rats. The number of somatostatin receptors in cortical (but not in hippocampal) membranes was significantly decreased in the 0- to 10-day-old offspring of the nicotine-treated rats. Despite transient alterations in the number of somatostatin receptors, the affinity of the sites for somatostatin was consistently unchanged. The levels of somatostatin-like immunoreactivity and the number of somatostatin receptors in the frontoparietal cortex and hippocampus was comparable in the 30-day-old offspring of the control and nicotine-treated rats.",
     "FAU": [
          "Barrios, V",
          "Rodriguez-Sanchez, M N",
          "Arilla, E"
     ],
     "AU": [
          "Barrios V",
          "Rodriguez-Sanchez MN",
          "Arilla E"
     ],
     "AD": "Department of Biochemistry and Molecular Biology, Medical School, University of Alcala, Madrid, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Receptors, Neurotransmitter)",
          "0 (Receptors, Somatostatin)",
          "51110-01-1 (Somatostatin)",
          "6M3C89ZY6R (Nicotine)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/metabolism",
          "Animals",
          "Brain Chemistry/*drug effects",
          "Cell Membrane/drug effects/metabolism",
          "Cerebral Cortex/drug effects/metabolism",
          "Female",
          "Hippocampus/drug effects/metabolism",
          "Nicotine/*pharmacology",
          "Pregnancy",
          "Prenatal Exposure Delayed Effects",
          "Radioimmunoassay",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Neurotransmitter/drug effects/metabolism",
          "Receptors, Somatostatin",
          "Somatostatin/*metabolism"
     ],
     "EDAT": "1991/06/01 00:00",
     "MHDA": "1991/06/01 00:01",
     "CRDT": [
          "1991/06/01 00:00"
     ],
     "PHST": [
          "1991/06/01 00:00 [pubmed]",
          "1991/06/01 00:01 [medline]",
          "1991/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1991 Jun;30(6):579-84.",
     "term": "hippocampus"
}