{
     "PMID": "1682425",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911125",
     "LR": "20161122",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "11",
     "IP": "10",
     "DP": "1991 Oct",
     "TI": "Effects of locus coeruleus activation on electroencephalographic activity in neocortex and hippocampus.",
     "PG": "3135-45",
     "AB": "Experiments were conducted to examine the hypothesis that increased neuronal discharge activity of noradrenergic neurons of the locus coeruleus (LC) above resting discharge rates can alter forebrain electroencephalographic (EEG) activity. Small infusions (70-135 nl) of the cholinergic agonist bethanechol within 500 microns of the LC were used to activate this nucleus reversibly in halothane-anesthetized rats. A combined recording-infusion probe allowed verification of this electrophysiological activation. Simultaneously, EEG activity was recorded from sites in the frontal cortex and hippocampus and subjected to power-spectrum analyses. The findings were (1) LC activation was consistently followed, within 5 to 30 sec, by a shift from low-frequency, high-amplitude to high-frequency, low-amplitude EEG activity in frontal neocortex and by the appearance of intense theta-rhythm in the hippocampus; (2) forebrain EEG changes followed LC activation with similar latencies whether infusions were made lateral or medial to the LC; (3) infusions placed outside the immediate vicinity of the LC were not followed by these forebrain EEG effects; (4) following infusion-induced activation, forebrain EEG returned to preinfusion patterns with about the same time course as the recovery of LC activity (10-20 min for complete recovery). These infusion-induced effects on EEG activity were blocked or severely attenuated by pretreatment with the alpha 2-agonist clonidine, which inhibits LC discharge and norepinephrine release, or the beta-antagonist propranolol. These observations indicate that enhanced LC discharge activity is the crucial mediating event for the infusion-induced changes in forebrain EEG activity observed under these conditions and suggest that LC activation may be sufficient to induce EEG signs of cortical and hippocampal activation.",
     "FAU": [
          "Berridge, C W",
          "Foote, S L"
     ],
     "AU": [
          "Berridge CW",
          "Foote SL"
     ],
     "AD": "Department of Psychiatry, School of Medicine, University of California, San Diego, La Jolla 92093.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 MH040008/MH/NIMH NIH HHS/United States",
          "R01 MH040008-20/MH/NIMH NIH HHS/United States",
          "MH40008/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Bethanechol Compounds)",
          "004F72P8F4 (Bethanechol)",
          "9Y8NXQ24VQ (Propranolol)",
          "MN3L5RMN02 (Clonidine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Bethanechol",
          "Bethanechol Compounds/antagonists & inhibitors/pharmacology",
          "Cerebral Cortex/drug effects/*physiology",
          "Clonidine/pharmacology",
          "*Electroencephalography",
          "Hippocampus/drug effects/*physiology",
          "Injections",
          "Locus Coeruleus/drug effects/*physiology",
          "Male",
          "Propranolol/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Reaction Time"
     ],
     "PMC": "PMC3058938",
     "MID": [
          "NIHMS275300"
     ],
     "EDAT": "1991/10/01 00:00",
     "MHDA": "1991/10/01 00:01",
     "CRDT": [
          "1991/10/01 00:00"
     ],
     "PHST": [
          "1991/10/01 00:00 [pubmed]",
          "1991/10/01 00:01 [medline]",
          "1991/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1991 Oct;11(10):3135-45.",
     "term": "hippocampus"
}