{
     "PMID": "1683476",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920102",
     "LR": "20151119",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "12",
     "IP": "2",
     "DP": "1991 Summer",
     "TI": "Effect of styrene oxide on rat brain glutathione.",
     "PG": "165-78",
     "AB": "Glutathione (GSH) plays a primary role in protecting cells from oxidative stress and in detoxifying foreign compounds. The functions and regulations of GSH in nervous tissue have not been thoroughly investigated. This study examines the effects of styrene oxide, a reactive metabolite of the neurotoxic solvent styrene, on GSH metabolism in six regions of the rat brain (cortex, cerebellum, medulla-pons, hippocampus, striatum and hypothalamus). Control levels of GSH in brain regions ranged from 1.6 mM in medulla-pons to 2.7 mM in striatum. Styrene oxide (100-400 mg/kg, ip) depleted GSH in a dose- and time-dependent manner in all brain regions studied. Histochemical studies indicated a predominantly glial distribution of GSH and confirmed the depletion of GSH by styrene oxide in brain. Studies with [8(-14)C] styrene oxide revealed no differences in the distribution of styrene oxide/metabolites among brain regions. gamma-Glutamylcysteine synthetase, the rate-limiting enzyme in GSH biosynthesis, was not affected by styrene oxide in any brain region, either in vitro or following in vivo administration. Glutathione S-transferase activity in different brain regions, measured using p-nitrostyrene oxide as a substrate, correlated quantitatively with GSH depletion by styrene oxide. Depletion of brain GSH by styrene oxide may contribute to oxidative injury to neuronal and glial cells and may be involved in styrene neurotoxicity.",
     "FAU": [
          "Trenga, C A",
          "Kunkel, D D",
          "Eaton, D L",
          "Costa, L G"
     ],
     "AU": [
          "Trenga CA",
          "Kunkel DD",
          "Eaton DL",
          "Costa LG"
     ],
     "AD": "Department of Environmental Health, University of Washington, Seattle 98195.",
     "LA": [
          "eng"
     ],
     "GR": [
          "ES-04696/ES/NIEHS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Epoxy Compounds)",
          "9QH06NGT6O (styrene oxide)",
          "EC 2.5.1.18 (Glutathione Transferase)",
          "EC 3.3.2.- (Epoxide Hydrolases)",
          "EC 6.3.2.2 (Glutamate-Cysteine Ligase)",
          "GAN16C9B8O (Glutathione)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*drug effects/metabolism",
          "Epoxide Hydrolases/metabolism",
          "Epoxy Compounds/*toxicity",
          "Glutamate-Cysteine Ligase/metabolism",
          "Glutathione/*metabolism",
          "Glutathione Transferase/metabolism",
          "Histocytochemistry",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1991 Summer;12(2):165-78.",
     "term": "hippocampus"
}