{
     "PMID": "1683599",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920109",
     "LR": "20061115",
     "IS": "0361-9230 (Print) 0361-9230 (Linking)",
     "VI": "27",
     "IP": "3-4",
     "DP": "1991 Sep-Oct",
     "TI": "Brain mechanisms of taste aversion learning in the rat.",
     "PG": "403-6",
     "AB": "This study aims to reveal brain mechanisms underlying the conditioned taste aversion (CTA) learning. To establish CTA in Wistar male adult rats, 0.01 M Na-saccharin and IP injection of 0.15 M LiCl were used for conditioned stimulus and unconditioned stimulus, respectively. Rats with ibotenic acid lesions of the pontine taste area, thalamic taste area, or basolateral nucleus of the amygdala, failed to establish CTA learning, but lesions of the amygdaloid nuclei other than the basolateral nucleus, cortical gustatory area, hippocampus, entorhinal cortex, bed nucleus of the stria terminalis, or substantia innominata, showed slight or little effects. Rats that received amino-phosphovaleric acid chronically in the amygdala failed to establish CTA. These results, together with our preliminary results, suggest that long-term potentiation of gustatory responses involving N-methyl-D-aspartate receptors in the basolateral nucleus of the amygdala is a basic mechanism for CTA learning.",
     "FAU": [
          "Yamamoto, T",
          "Fujimoto, Y"
     ],
     "AU": [
          "Yamamoto T",
          "Fujimoto Y"
     ],
     "AD": "Department of Behavioral Physiology, Faculty of Human Sciences, Osaka University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Brain Res Bull",
     "JT": "Brain research bulletin",
     "JID": "7605818",
     "RN": [
          "76726-92-6 (2-Amino-5-phosphonovalerate)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "Animals",
          "Avoidance Learning/*physiology",
          "Brain/*physiology",
          "Conditioning (Psychology)/physiology",
          "Electrophysiology",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Taste/*physiology"
     ],
     "EDAT": "1991/09/01 00:00",
     "MHDA": "1991/09/01 00:01",
     "CRDT": [
          "1991/09/01 00:00"
     ],
     "PHST": [
          "1991/09/01 00:00 [pubmed]",
          "1991/09/01 00:01 [medline]",
          "1991/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Bull. 1991 Sep-Oct;27(3-4):403-6.",
     "term": "hippocampus"
}