{
     "PMID": "1684740",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920212",
     "LR": "20151119",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "62",
     "IP": "1",
     "DP": "1991 Sep 19",
     "TI": "Regional development of carbachol-, glutamate-, norepinephrine-, and serotonin-stimulated phosphoinositide metabolism in rat brain.",
     "PG": "115-20",
     "AB": "Phosphoinositide metabolism stimulated by activation of cholinergic muscarinic, glutamatergic, alpha-adrenergic and serotoninergic receptors was measured in brain regions of the developing rats. Accumulation of [3H]inositol phosphates ([3H]InsPs) in [3H]inositol-prelabeled slices from cerebral cortex, hippocampus, brainstem and cerebellum was measured as an index of phosphoinositide metabolism. Large age-, neurotransmitter receptor-, and brain region-dependent differences were found. Carbachol-stimulated [3H]InsPs accumulation peaked on postnatal day 7 in cerebral cortex and hippocampus while in cerebellum and brainstem the effect of muscarinic stimulation was maximal at birth and then declined to adulthood. The effect of glutamate also showed a peak on day 7 in hippocampus and brainstem and a developmentally related decrease in cerebral cortex. In the cerebellum, on the other hand, the response to glutamate remained sustained through adulthood. Stimulation of phosphoinositide metabolism by norepinephrine increased with age in hippocampus and cerebral cortex, but decreased in the cerebellum, while the effect of serotonin did not change significantly with age except in cerebellum. These changes in receptor-stimulated phosphoinositide metabolism do not parallel, for the most part, the ontogeny of receptor recognition sites. Activation of the phosphoinositide metabolism pathway leads to an increase in intracellular calcium levels and to stimulation of protein kinase C, which are believed to play significant roles in cellular proliferation and differentiation. Thus, the differential ability of neurotransmitters to stimulate phosphoinositide hydrolysis might play a role in the development of brain regions.",
     "FAU": [
          "Balduini, W",
          "Candura, S M",
          "Costa, L G"
     ],
     "AU": [
          "Balduini W",
          "Candura SM",
          "Costa LG"
     ],
     "AD": "Department of Environmental Health, University of Washington, Seattle 98195.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Glutamates)",
          "0 (Neurotransmitter Agents)",
          "0 (Phosphatidylinositols)",
          "333DO1RDJY (Serotonin)",
          "3KX376GY7L (Glutamic Acid)",
          "8Y164V895Y (Carbachol)",
          "N9YNS0M02X (Acetylcholine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/pharmacology",
          "Animals",
          "Brain/*drug effects/growth & development/metabolism",
          "Carbachol/*pharmacology",
          "Female",
          "Glutamates/pharmacology",
          "Glutamic Acid",
          "Male",
          "Neurotransmitter Agents/*pharmacology",
          "Norepinephrine/pharmacology",
          "Phosphatidylinositols/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/pharmacology"
     ],
     "EDAT": "1991/09/19 00:00",
     "MHDA": "1991/09/19 00:01",
     "CRDT": [
          "1991/09/19 00:00"
     ],
     "PHST": [
          "1991/09/19 00:00 [pubmed]",
          "1991/09/19 00:01 [medline]",
          "1991/09/19 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1991 Sep 19;62(1):115-20.",
     "term": "hippocampus"
}