{
     "PMID": "1684863",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920207",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "88",
     "IP": "24",
     "DP": "1991 Dec 15",
     "TI": "Tests of the roles of two diffusible substances in long-term potentiation: evidence for nitric oxide as a possible early retrograde messenger.",
     "PG": "11285-9",
     "AB": "Although long-term potentiation (LTP) in the CA1 region of the hippocampus is initiated postsynaptically by the influx of Ca2+ through N-methyl-D-aspartate receptor channels, the maintenance of LTP seems to be at least in part presynaptic. This suggests that the postsynaptic cell releases a retrograde messenger to activate the presynaptic terminals. It is likely that this messenger is membrane-permeant and reaches the presynaptic neuron by diffusion. We therefore have investigated two major membrane-permeant candidate retrograde messengers, arachidonic acid and nitric oxide (NO). Consistent with arachidonic acid or a lipoxygenase metabolite being a retrograde messenger, the phospholipase A2 and lipoxygenase inhibitor nordihydroguaiaretic acid blocked LTP in the guinea pig CA1 region in vitro. However, arachidonic acid (up to 100 microM) did not reliably produce activity-independent LTP, and activity-dependent potentiation by arachidonic acid was blocked by DL-aminophosphonovaleric acid. Since nordihydroguaiaretic acid also interferes with signal transduction involving NO, we next examined whether inhibitors of NO synthase block LTP. NG-Nitro-L-arginine blocked LTP when given in the bath, and this inhibition was partially overcome by high concentrations of L-arginine, suggesting that the inhibitor is specific to NO synthase. NG-Nitro-L-arginine and NG-methyl-L-arginine (but not NG-methyl-D-arginine) also blocked LTP when injected intracellularly, indicating that NO synthase is located in the postsynaptic cell. The NO, in turn, seems to be released into the extracellular space, since bathing the slice with hemoglobin, a protein that binds NO and is not taken up by cells, also blocked LTP. Moreover, NO enhances spontaneous presynaptic release of transmitter from hippocampal neurons in dissociated cell culture. These data favor the idea that NO might be a retrograde messenger in LTP.",
     "FAU": [
          "O'Dell, T J",
          "Hawkins, R D",
          "Kandel, E R",
          "Arancio, O"
     ],
     "AU": [
          "O'Dell TJ",
          "Hawkins RD",
          "Kandel ER",
          "Arancio O"
     ],
     "AD": "Center for Neurobiology and Behavior, College of Physicians and Surgeons of Columbia University, New York, NY.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG08702/AG/NIA NIH HHS/United States",
          "MH45923/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "124-87-8 (Picrotoxin)",
          "2149-70-4 (Nitroarginine)",
          "31C4KY9ESH (Nitric Oxide)",
          "7487-88-9 (Magnesium Sulfate)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)",
          "7BO8G1BYQU (Masoprocol)",
          "94ZLA3W45F (Arginine)",
          "M4I0D6VV5M (Calcium Chloride)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "Animals",
          "Animals, Newborn",
          "Arginine/*analogs & derivatives/pharmacology",
          "Calcium Chloride/pharmacology",
          "Cells, Cultured",
          "Evoked Potentials/drug effects",
          "Guinea Pigs",
          "Hippocampus/drug effects/*physiology",
          "In Vitro Techniques",
          "Magnesium Sulfate/pharmacology",
          "Masoprocol/pharmacology",
          "Models, Neurological",
          "Neurons/drug effects/*physiology",
          "Nitric Oxide/*metabolism/pharmacology",
          "Nitroarginine",
          "Picrotoxin/pharmacology",
          "Pyramidal Tracts/drug effects/*physiology",
          "Rats",
          "Rats, Inbred Strains",
          "*Signal Transduction/drug effects",
          "Synapses/physiology"
     ],
     "PMC": "PMC53119",
     "EDAT": "1991/12/15 00:00",
     "MHDA": "1991/12/15 00:01",
     "CRDT": [
          "1991/12/15 00:00"
     ],
     "PHST": [
          "1991/12/15 00:00 [pubmed]",
          "1991/12/15 00:01 [medline]",
          "1991/12/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1991 Dec 15;88(24):11285-9.",
     "term": "hippocampus"
}