{
     "PMID": "16842102",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060925",
     "LR": "20161025",
     "IS": "1567-2050 (Print) 1567-2050 (Linking)",
     "VI": "3",
     "IP": "3",
     "DP": "2006 Jul",
     "TI": "Computational models of the hippocampal region: implications for prediction of risk for Alzheimer's disease in non-demented elderly.",
     "PG": "247-57",
     "AB": "We have pursued an interdisciplinary research program to develop novel behavioral assessment tools for evaluating specific memory impairments following damage to the medial temporal lobe, including the hippocampus and associated structures that show pathology early in the course of Alzheimer's disease (AD). Our approach uses computational models to identify the functional consequences of hippocampal-region damage, leading to testable predictions in both rodents and humans. Our modeling argues that hippocampal-region dysfunction may selectively impair the ability to generalize when familiar information is presented in novel recombinations. Previous research has shown that specific reductions in hippocampal volume in non-demented elderly individuals correlate with future development of AD. In two previous studies, we tested non-demented elderly with and without mild hippocampal atrophy (HA) on stimulus-response learning tasks. Individuals with and without HA could learn the initial information, but the HA group was selectively impaired on transfer tests where familiar features and objects were recombined. This suggests that such generalization deficits may be behavioral markers of HA, and an early indicator of risk for subsequent cognitive decline. Converging support for the relevance of these tasks to aging and Alzheimer's disease comes from our recent fMRI studies of individuals with mild cognitive impairment (MCI). Activity in the hippocampus declines with progressive training on these tasks, suggesting that the hippocampus is important for learning new stimulus representations that support subsequent transfer. Individuals with HA may be able to learn, but in a more hippocampal-independent fashion that does not support later transfer. Ultimately, this line of research could lead to a novel battery of behavioral tests sensitive to very mild hippocampal atrophy and risk for decline to AD, allowing early diagnosis and also allowing researchers to test new Alzheimer's drugs that target individuals in the earliest stages of the disease - before significant cognitive decline. A new mouse version of one of our tasks shows promise for translating these paradigms into rodents, allowing for future studies of therapeutic interventions in transgenic mouse models of AD.",
     "FAU": [
          "Gluck, Mark A",
          "Myers, Catherine E",
          "Nicolle, Michelle M",
          "Johnson, Sterling"
     ],
     "AU": [
          "Gluck MA",
          "Myers CE",
          "Nicolle MM",
          "Johnson S"
     ],
     "AD": "Rutgers University Newark, Neuroscience, USA. gluck@Pavlov.Rutgers.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 NS047434/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Evaluation Studies",
          "Journal Article"
     ],
     "PL": "United Arab Emirates",
     "TA": "Curr Alzheimer Res",
     "JT": "Current Alzheimer research",
     "JID": "101208441",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aging/*physiology",
          "Alzheimer Disease/*diagnosis/physiopathology",
          "Animals",
          "Association Learning/physiology",
          "Atrophy/diagnosis",
          "Brain Mapping/*methods",
          "Cognition Disorders/*diagnosis/physiopathology",
          "Computer Simulation",
          "Discrimination Learning/physiology",
          "Geriatric Assessment/*methods",
          "Hippocampus/pathology/*physiology/physiopathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Mice",
          "Models, Neurological",
          "Neural Networks (Computer)",
          "Neuropsychological Tests",
          "Predictive Value of Tests",
          "Reference Values",
          "Risk Assessment",
          "Temporal Lobe/physiology",
          "Transfer (Psychology)/physiology"
     ],
     "PMC": "PMC1626443",
     "MID": [
          "NIHMS13009"
     ],
     "EDAT": "2006/07/18 09:00",
     "MHDA": "2006/09/26 09:00",
     "CRDT": [
          "2006/07/18 09:00"
     ],
     "PHST": [
          "2006/07/18 09:00 [pubmed]",
          "2006/09/26 09:00 [medline]",
          "2006/07/18 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Alzheimer Res. 2006 Jul;3(3):247-57.",
     "term": "hippocampus"
}