{
     "PMID": "1685439",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920304",
     "LR": "20141120",
     "IS": "0013-9580 (Print) 0013-9580 (Linking)",
     "VI": "32 Suppl 2",
     "DP": "1991",
     "TI": "Neurochemical and behavioral aspects of lamotrigine.",
     "PG": "S4-8",
     "AB": "Lamotrigine (LTG), a new anticonvulsant, chemically unrelated to current antiepileptic drugs (AEDs), resembles phenytoin (PHT) and carbamazepine (CBZ) in ability to block hindlimb extension in both the maximal electroshock test and leptazol-induced seizures. Results indicate that LTG may be of value in both partial and generalized seizures. In in vitro studies, LTG has been shown to inhibit veratrine-evoked release of glutamate when a threshold depolarizing concentration (4 micrograms/ml) is used, and also inhibits aspartate release when a larger stimulus is given (10 micrograms/ml). However, LTG does not block potassium-evoked transmitter release. LTG is a less potent inhibitor of the release of gamma-aminobutyric acid (GABA), acetylcholine, noradrenaline, and dopamine. LTG blocks the neurotoxicity of kainic acid in vivo, supporting the in vitro findings, and suggests that the anticonvulsant effect of LTG may be due to inhibition of glutamate release. In a test of working memory and phencyclidine (PCP) discrimination studies, LTG had no effect, indicating no sharing of the same PCP-like side effects associated with NMDA receptor blockade. In the gerbil model of global ischemia, high doses of LTG provided protection against damage to the CA1 region of the hippocampus. Analogues of LTG of higher potency to block the release of glutamate may be necessary to ensure protection against ischemic brain damage.",
     "FAU": [
          "Leach, M J",
          "Baxter, M G",
          "Critchley, M A"
     ],
     "AU": [
          "Leach MJ",
          "Baxter MG",
          "Critchley MA"
     ],
     "AD": "Department of Pharmacology, Wellcome Research Laboratories, Beckenham, Kent, England.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Epilepsia",
     "JT": "Epilepsia",
     "JID": "2983306R",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Glutamates)",
          "0 (Neurotransmitter Agents)",
          "0 (Triazines)",
          "U3H27498KS (lamotrigine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/pharmacokinetics/*pharmacology",
          "Behavior, Animal/*drug effects",
          "Electroshock",
          "Gerbillinae",
          "Glutamates/*metabolism",
          "In Vitro Techniques",
          "Memory/drug effects",
          "Neurotransmitter Agents/metabolism",
          "Rats",
          "Seizures/prevention & control",
          "Triazines/pharmacokinetics/*pharmacology"
     ],
     "RF": "17",
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Epilepsia. 1991;32 Suppl 2:S4-8.",
     "term": "hippocampus"
}