{
     "PMID": "1685113",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920225",
     "LR": "20171116",
     "IS": "0950-1991 (Print) 0950-1991 (Linking)",
     "VI": "112",
     "IP": "1",
     "DP": "1991 May",
     "TI": "The surface glycoprotein Thy-1 is excluded from growing axons during development: a study of the expression of Thy-1 during axogenesis in hippocampus and hindbrain.",
     "PG": "161-76",
     "AB": "Thy-1 is a developmentally regulated surface glycoprotein expressed on a number of tissues, including nerve where it is a major surface component of mature neurons. During neural development in the rat and mouse, expression of Thy-1 protein does not necessarily follow appearance of its mRNA, but additionally requires completion of the initial phase of axonal growth. Where there is a substantial lag phase between initial elongation and final axonal outgrowth into a terminal field (e.g. pontine projection to the cerebellum), Thy-1 protein appears at the cell body and dendrites of the neurons, but is excluded from their axons until the terminal phase of axonal growth is completed. In the more complex case of the vestibular ganglion neurons, whose axons project primarily to the vestibular nuclei in the brainstem before birth, and then 1-2 weeks later into the cerebellum, Thy-1 enters the proximal axonal regions where growth is completed, but not the distal growing ends. Thus complex controls govern the initial expression and distribution of Thy-1 so as to exclude it from growing regions of axons.",
     "FAU": [
          "Xue, G P",
          "Rivero, B P",
          "Morris, R J"
     ],
     "AU": [
          "Xue GP",
          "Rivero BP",
          "Morris RJ"
     ],
     "AD": "Norman and Sadie Lee Research Centre, National Institute for Medical Research, Mill Hill, London, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Development",
     "JT": "Development (Cambridge, England)",
     "JID": "8701744",
     "RN": [
          "0 (Antigens, Surface)",
          "0 (Thy-1 Antigens)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antigens, Surface/*genetics",
          "Axons/*physiology",
          "Gene Expression Regulation/*physiology",
          "Hippocampus/*physiology/ultrastructure",
          "Immunohistochemistry",
          "Mice",
          "Microscopy, Electron",
          "Rhombencephalon/*physiology/ultrastructure",
          "Thy-1 Antigens"
     ],
     "EDAT": "1991/05/01 00:00",
     "MHDA": "1991/05/01 00:01",
     "CRDT": [
          "1991/05/01 00:00"
     ],
     "PHST": [
          "1991/05/01 00:00 [pubmed]",
          "1991/05/01 00:01 [medline]",
          "1991/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Development. 1991 May;112(1):161-76.",
     "term": "hippocampus"
}