{
     "PMID": "16850735",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080512",
     "LR": "20171104",
     "IS": "1672-0733 (Print) 1672-0733 (Linking)",
     "VI": "26",
     "IP": "2",
     "DP": "2006",
     "TI": "Effect of coriaria lactone-activated astrocyte-conditioned medium on the cerebral TNF-alpha of normal rats.",
     "PG": "161-3, 184",
     "AB": "To explore the effect of coriaria lactone (CL)-activated astrocyte-conditioned medium on the cerebral TNF-alpha of normal rats, the CL-activated astrocyte-conditioned medium (ACM) was injected into the lateral ventricle of SD rats. The rats were observed for behavioral changes, and the changes of the expression of TNF-alpha in the cerebral cortex and hippocampus were immunohistochemically examined by employing SP method. TNF-alpha level was assessed by means of radioimmunoassay in homogenate of cerebral cortex and hippocampus as well as cerebrospinal fluid. Seizure episodes were observed in ACM group 30 min after the ACM injection, but they were not observed in the control group. Immunohistochemical detection showed that the immunoreaction of TNF-alpha in hippocampus and cerebral cortex of rats were stronger than that of the control group 4 h after the ACM injection (P<0. 05). In this group, the concentrations of TNF-alpha in homogenate of cerebral cortex and hippocampus and cerebrospinal fluid were higher than those of the control group (P<0.05). It is suggested that the ACM activated by CL can enhance the expression of TNF-alpha in normal rats, and is related to epileptogenesis.",
     "FAU": [
          "Li, Zhongyu",
          "Liu, Qingying",
          "Zhu, Changgeng",
          "Wang, Wei"
     ],
     "AU": [
          "Li Z",
          "Liu Q",
          "Zhu C",
          "Wang W"
     ],
     "AD": "Department of Anatomy, Tongji Medical College, Huazhong University of Science and Technology, Wuhan, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "J Huazhong Univ Sci Technolog Med Sci",
     "JT": "Journal of Huazhong University of Science and Technology. Medical sciences = Hua zhong ke ji da xue xue bao. Yi xue Ying De wen ban = Huazhong keji daxue xuebao. Yixue Yingdewen ban",
     "JID": "101169627",
     "RN": [
          "0 (Culture Media, Conditioned)",
          "0 (Lactones)",
          "0 (Tumor Necrosis Factor-alpha)",
          "79029-98-4 (coriaria lactone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Astrocytes/cytology/drug effects",
          "Cerebral Cortex/*drug effects/metabolism",
          "Culture Media, Conditioned/pharmacology",
          "Epilepsy/cerebrospinal fluid/metabolism/physiopathology",
          "Hippocampus/drug effects/metabolism",
          "Immunohistochemistry",
          "Lactones/*pharmacology",
          "Male",
          "Radioimmunoassay",
          "Rats",
          "Rats, Sprague-Dawley",
          "Tumor Necrosis Factor-alpha/*cerebrospinal fluid/*metabolism"
     ],
     "EDAT": "2006/07/21 09:00",
     "MHDA": "2008/05/13 09:00",
     "CRDT": [
          "2006/07/21 09:00"
     ],
     "PHST": [
          "2006/07/21 09:00 [pubmed]",
          "2008/05/13 09:00 [medline]",
          "2006/07/21 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Huazhong Univ Sci Technolog Med Sci. 2006;26(2):161-3, 184.",
     "term": "hippocampus"
}