{
     "PMID": "16869276",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20061013",
     "LR": "20141120",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "56",
     "IP": "3",
     "DP": "2006 May-Jun",
     "TI": "[Prenatal experience and postnatal development of the rat hippocampus: sleep deprivation of pregnant rats].",
     "PG": "401-7",
     "AB": "The effects of sleep deprivation in pregnancy on the development of hippocampal function of the offspring have been investigated. For this purpose we compared electrophysiological characteristics in the hippocampal slices of 15-20-old-day rats of the control and two experimental groups. In the first experimental group the pups were taken from mother for weighting three times during the first postnatal week and then weekly. Another experimental group was brought up without handling. We found that CA1 population spikes developed to significantly less amplitude in experimental groups of rat pups. This phenomenon was observed at higher intensity of monosynaptic activation, although near-threshold stimuli didn't reveal any differences among groups. However, under paired-pulse stimulation (70 ms inter-pulse interval) small amplitudes in the hippocampal slices of experimental animals could facilitate up to control value, and second in pair responses didn't differ from corresponding control. Our data doesn't confirm the hypothesis about decreased connectivity in the hippocampus of experimental rats, but the efficacy of CA3-CA1 inputs seems to be lower. Besides excitatory transmission, the effectiveness of inhibition of paired-pulse facilitation at 15 ms inter-pulse interval was also significantly decreased. The observed effects of prenatal influences seem to develop under postnatal experience. We observed significant trend to more pronounced modifications upon age especially in the case of early handling and testing.",
     "FAU": [
          "Kudriashov, I E",
          "Pigareva, M L",
          "Kudriashova, I V"
     ],
     "AU": [
          "Kudriashov IE",
          "Pigareva ML",
          "Kudriashova IV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Electric Stimulation",
          "Female",
          "Handling (Psychology)",
          "Hippocampus/growth & development/*physiology",
          "In Vitro Techniques",
          "Male",
          "Pregnancy",
          "Pregnancy Complications/*psychology",
          "Rats",
          "Rats, Wistar",
          "*Sleep Deprivation",
          "Stress, Psychological/psychology"
     ],
     "EDAT": "2006/07/28 09:00",
     "MHDA": "2006/10/14 09:00",
     "CRDT": [
          "2006/07/28 09:00"
     ],
     "PHST": [
          "2006/07/28 09:00 [pubmed]",
          "2006/10/14 09:00 [medline]",
          "2006/07/28 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2006 May-Jun;56(3):401-7.",
     "term": "hippocampus"
}