{
     "PMID": "16862908",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20090105",
     "LR": "20060725",
     "IS": "1000-7423 (Print) 1000-7423 (Linking)",
     "VI": "24",
     "IP": "2",
     "DP": "2006 Apr 30",
     "TI": "[Effect of chronic Toxoplasma infection on the spatial learning and memory capability in mice].",
     "PG": "114-8",
     "AB": "OBJECTIVE: To investigate the effect of chronic infection of Toxoplasma gondii on the spatial learning and memory capability in mice. METHODS: Toxoplasma tachyzoites (RH strain) were reanimated at 37 degrees C after 15 days' storage at -20 degrees C, and injected intraperitoneally to mice of the experimental group each with 7.7 x 10(5). Normal saline was given to the control group, 0.5 ml per mouse. Two months later, all mice were tested in the Morris Water Maze. Smears of the mice brain homogenate and pathological sections were examined. RESULTS: (1) The density of cysts in the brain homogenate was 15/HP, and there was no evident pathological change in the hippocampus and adjacent areas of mice in the brain in the experimental mice. (2) Latency to platform, cumulative distance to the platform, total distance traveled in both experimental and control groups decreased significantly with the increase of training days (P < 0.01). The latency and cumulative distance in experimental group were significantly longer than that of the control group (P < 0.01). (3) The searching strategy of mice in the experimental group was significantly different from that of the control group. CONCLUSION: Toxoplasma tachyzoites can induce chronic infection in mice and the infection can damage at some extent the spatial learning and memory capability of mice.",
     "FAU": [
          "Wang, Hui-ling",
          "Bao, An-yu",
          "Wang, Gao-hua",
          "Jiang, Ming-sen",
          "Liu, Zhong-chun",
          "Dong, Hui-fen",
          "Guo, Yi"
     ],
     "AU": [
          "Wang HL",
          "Bao AY",
          "Wang GH",
          "Jiang MS",
          "Liu ZC",
          "Dong HF",
          "Guo Y"
     ],
     "AD": "Mental Health Center, Renmin Hospital of Wuhan University, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Ji Sheng Chong Xue Yu Ji Sheng Chong Bing Za Zhi",
     "JT": "Zhongguo ji sheng chong xue yu ji sheng chong bing za zhi = Chinese journal of parasitology & parasitic diseases",
     "JID": "8709992",
     "SB": "IM",
     "MH": [
          "Animals",
          "Chronic Disease",
          "Female",
          "Host-Parasite Interactions",
          "Maze Learning/*physiology",
          "Mice",
          "Mice, Inbred Strains",
          "Toxoplasma/*physiology",
          "Toxoplasmosis, Animal/parasitology/*physiopathology/psychology"
     ],
     "EDAT": "2006/07/26 09:00",
     "MHDA": "2009/01/06 09:00",
     "CRDT": [
          "2006/07/26 09:00"
     ],
     "PHST": [
          "2006/07/26 09:00 [pubmed]",
          "2009/01/06 09:00 [medline]",
          "2006/07/26 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Ji Sheng Chong Xue Yu Ji Sheng Chong Bing Za Zhi. 2006 Apr 30;24(2):114-8.",
     "term": "hippocampus"
}