{
     "PMID": "16869264",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20061013",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "56",
     "IP": "3",
     "DP": "2006 May-Jun",
     "TI": "[Relations between hippocampal network free oscillations and the theta activity].",
     "PG": "317-26",
     "AB": "The relations between the component of the hippocampal network free oscillations, i.e., sharp potential waves (SPW) and the theta component of the hippocampal EEG are considered. It is commonly accepted that, in the course of changes from the state corresponding to a weak activation of the hippocampal network in the theta rhythm by the septum through the state corresponding to a medium activation to the state of a high activation, the inverse dependence between the magnitudes of these components in the EEG spectra takes place. However, our work shows that this dependence can be deranged in the rat EEG during quiet wakefulness that corresponds to the medium activation of the hippocampal network in theta rhythm. It was also shown that the RF stimulation can evoke abnormal signals with well-pronounced theta activity against the background of a considerable SPW component. This phenomenon demonstrates a possibility of a strong derangement of the dependence, which is, as a rule, observed under the natural conditions. The hypothesis concerning the organization and regulation of the investigated components of the hippocampal EEG is proposed.",
     "FAU": [
          "Fedotova, I R"
     ],
     "AU": [
          "Fedotova IR"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Hippocampus",
          "*Nerve Net",
          "Rats",
          "*Theta Rhythm"
     ],
     "EDAT": "2006/07/28 09:00",
     "MHDA": "2006/10/14 09:00",
     "CRDT": [
          "2006/07/28 09:00"
     ],
     "PHST": [
          "2006/07/28 09:00 [pubmed]",
          "2006/10/14 09:00 [medline]",
          "2006/07/28 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2006 May-Jun;56(3):317-26.",
     "term": "hippocampus"
}