{
     "PMID": "16869534",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060808",
     "LR": "20060727",
     "IS": "1066-2936 (Print) 1066-2936 (Linking)",
     "VI": "33",
     "IP": "3",
     "DP": "2006 May-Jun",
     "TI": "CNS manifestations of HPNS: revisited.",
     "PG": "205-10",
     "AB": "Exposure to high pressures (HP) has been associated with the development of the high pressure neurological syndrome (HPNS) in deep-divers and experimental animals. In contrast, many diving mammals are naturally able to withstand very high pressures. Although at a certain pressure range humans are also able to perform to some extent, the severe signs of HPNS at higher pressures motivated the research on the pathophysiology underlying this syndrome rather than on possible adaptive mechanisms. Thermodynamically, high pressure resembles cooling. Both conditions usually involve reduction in the entropy and slowing down of kinetic rates. We have observed in rat corticohippocampal brain slices that high pressure slows and reduces excitatory synaptic activity. However, this was associated with increased gain of the system, allowing the depressed inputs to elicit regular firing in their target cells. This increased gain was partially mediated by elevated excitability of their dendrites and reduction in the background inhibition. This compensation is efficient at low-medium frequencies. However, it induces abnormal spike reverberation at the high frequency band (> 50 Hz). Synaptic depression that requires less vesicles/transmitter turn over may serve as an energy-saving mechanism when enzymes and membrane pumps activity are slowed down at pressure. It is even more efficient if a similar reduction is induced in inhibitory synaptic activity. Unfortunately, the frequency response characteristics at this mode of operation may make the system vulnerable to external signals (noise, auditory, visual, etc) at frequencies that elicit 'resonance' responses. Therefore, it is expected that humans exposed to pressures above 1.5 MPa display lethargy and fatigue, certain reduction in cognitive and memory functions when the system is working in an 'economic' mode. The more serious signs of HPNS such as nausea, vomiting, severe tremor, disturbance of motor coordination, and seizures, may be the consequence of an interaction between the 'economic' mode of operation and resonance-inducing environmental disturbances.",
     "FAU": [
          "Talpalar, A E",
          "Grossman, Y"
     ],
     "AU": [
          "Talpalar AE",
          "Grossman Y"
     ],
     "AD": "Department of Physiology, Faculty of Health Sciences, Zlotowski Center for Neuroscience, Ben-Gurion University of the Negev, 84105 Beer-Sheva, Israel.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Undersea Hyperb Med",
     "JT": "Undersea & hyperbaric medicine : journal of the Undersea and Hyperbaric Medical Society, Inc",
     "JID": "9312954",
     "SB": "IM S",
     "MH": [
          "Acclimatization/*physiology",
          "Animals",
          "Atmospheric Pressure",
          "Central Nervous System/*physiology",
          "Diving/physiology",
          "*High Pressure Neurological Syndrome/etiology/physiopathology",
          "Hippocampus/physiology",
          "Humans",
          "Membrane Potentials/physiology",
          "Neurons/*physiology",
          "Synapses/*physiology"
     ],
     "EDAT": "2006/07/28 09:00",
     "MHDA": "2006/08/09 09:00",
     "CRDT": [
          "2006/07/28 09:00"
     ],
     "PHST": [
          "2006/07/28 09:00 [pubmed]",
          "2006/08/09 09:00 [medline]",
          "2006/07/28 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Undersea Hyperb Med. 2006 May-Jun;33(3):205-10.",
     "term": "hippocampus"
}