{
     "PMID": "16869273",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20061013",
     "LR": "20141120",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "56",
     "IP": "3",
     "DP": "2006 May-Jun",
     "TI": "[Protective effect of interleukin-10 on the development of epileptiform activity induced by brief hypoxic episodes in the rat hippocampal slices].",
     "PG": "379-83",
     "AB": "The aim of the study was to investigate the effect of interleukin-10 (IL-10) (1 and 10 ng/ml) on the development of epileptiform activity induced by brief hypoxic episodes in CA1 area of rat hippocampal slices. Three three-minute hypoxic episodes induced a sustained decrease in the threshold of evoked population spike (PS) burst and an increase in the number of PSs in the PS response. IL-10 (1 ng/ml) completely abolished the development of epileptiform activity whereas the effect of IL-10 (10 ng/ml) was weaker. The protective effect of IL-10 on the hyperexcitability of the local neuronal network in hippocampal slices indicate that this cytokine can function as an intercellular mediator in the brain. The present results are the first experimental evidence of a protective role of anti-inflammatory IL-10 in the development of epileptiform events induced by brief episodes of hypoxia in the hippocampus.",
     "FAU": [
          "Levin, S G",
          "Godukhin, O V"
     ],
     "AU": [
          "Levin SG",
          "Godukhin OV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "130068-27-8 (Interleukin-10)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials",
          "Animals",
          "Epilepsy/etiology/*physiopathology",
          "Hippocampus/drug effects/*physiopathology",
          "Hypoxia, Brain/*complications",
          "In Vitro Techniques",
          "Interleukin-10/pharmacology/*physiology",
          "Male",
          "Pyramidal Cells/drug effects/*physiopathology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2006/07/28 09:00",
     "MHDA": "2006/10/14 09:00",
     "CRDT": [
          "2006/07/28 09:00"
     ],
     "PHST": [
          "2006/07/28 09:00 [pubmed]",
          "2006/10/14 09:00 [medline]",
          "2006/07/28 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2006 May-Jun;56(3):379-83.",
     "term": "hippocampus"
}