{
     "PMID": "1686250",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920324",
     "LR": "20061115",
     "IS": "0013-7006 (Print) 0013-7006 (Linking)",
     "VI": "17",
     "IP": "5",
     "DP": "1991 Sep-Oct",
     "TI": "[Is cholecystokinin a biological support in panic attacks?].",
     "PG": "475-9",
     "AB": "Cholecystokinin (CCK) is a peptide found high density in the cerebral cortex, the amygdala and the hippocampus of the mammalian brain. Molecular forms of varying amino acid lengths of CCK have been isolated. The sulphated octapeptide (CCK-8S) is the most abundant form and shorter molecular forms are also present in the brain. CCK-8S has been shown to coexist with neurotensin and dopamine in neurons projecting from the ventral tegmental area to the nucleus accumbens, and to a lesser extent in neurons of the substantia nigra projecting to periventricular regions of the caudate. Evidence suggests that CCK acts as a neurotransmitter in the NCS it is synthesized and stored in nerve terminals and cell bodies; it is released by depolarization; it has specific binding sites; it can affect the firing rate of CNS neurons; and its effects can be interfered with by analogues. Studies have found microiontophoretic application of CCK-8S and CCK-4 on cortical and hippocampal neurons to elicit a strong excitatory action. CCK receptors are widely distributed throughout the central nervous system with high densities in the striatum and nucleus accumbens. Considerable effort has been devoted to characterizing the specificity of brain CCK receptors. So far, two types of CCK receptors have been described: CCK-A receptors which have a higher affinity for sulphated CCK-8 than for de-sulphated CCK-8 (CCK-8US), CCK 4 or gastrin, and CCK-B receptors have a high affinity for all of these compounds.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Bourin, M",
          "Bradwejn, J",
          "Koszycki, D"
     ],
     "AU": [
          "Bourin M",
          "Bradwejn J",
          "Koszycki D"
     ],
     "AD": "Universite de Nantes, Laboratoire de Pharmacologie et GIS Medicament, Faculte de Medecine.",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "La cholecystokinine est-elle le support biologique des attaques de panique?",
     "PL": "France",
     "TA": "Encephale",
     "JT": "L'Encephale",
     "JID": "7505643",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "0 (Receptors, Cholecystokinin)",
          "9011-97-6 (Cholecystokinin)"
     ],
     "SB": "IM",
     "MH": [
          "Cholecystokinin/*physiology",
          "Dose-Response Relationship, Drug",
          "Humans",
          "Neurotransmitter Agents/physiology",
          "Panic Disorder/chemically induced/*physiopathology",
          "Receptors, Cholecystokinin/physiology"
     ],
     "RF": "51",
     "EDAT": "1991/09/01 00:00",
     "MHDA": "1991/09/01 00:01",
     "CRDT": [
          "1991/09/01 00:00"
     ],
     "PHST": [
          "1991/09/01 00:00 [pubmed]",
          "1991/09/01 00:01 [medline]",
          "1991/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Encephale. 1991 Sep-Oct;17(5):475-9.",
     "term": "hippocampus"
}