{
     "PMID": "16869279",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20061013",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "56",
     "IP": "3",
     "DP": "2006 May-Jun",
     "TI": "[What mechanisms underlie involvement of different NMDA receptor subunits in the induction of hippocampal long-term potentiation and long-term depression?].",
     "PG": "420-4",
     "AB": "There is a point of view that N-methyl-D-aspartate (NMDA) receptor subunit-specific signaling outcomes determine the direction of modifications of efficacy of synaptic transmission. Activation of NMDA receptors that contain the 2A subunit promotes LTP, while LTD requires activation of NMDA receptors containing 2B subunit. However, this hypothesis is inconsistent with some experimental data. For explanation of these data, we put forward an alternative hypothesis. According to this hypothesis, the activation of diverse subtypes of NMDA receptors can lead to ether LTP or LTD depending on the relation between posttetanic Ca2+ rise and increase in postsynaptic Ca2+ concentration produced by previous stimulation. Activation of NMDA receptors with 2B subunit can promote LTD of excitatory input to the pyramidal cell due to presence of these receptors on inhibitory interneurons, induction of the LTP in interneuron, and potentiation of inhibitory transmission between the interneuron and the target pyramidal cell.",
     "FAU": [
          "Sil'kis, I G"
     ],
     "AU": [
          "Sil'kis IG"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Protein Subunits)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium/physiology",
          "Hippocampus/*physiology",
          "*Long-Term Potentiation",
          "*Long-Term Synaptic Depression",
          "Neurons/physiology",
          "Protein Subunits/physiology",
          "Pyramidal Cells/physiology",
          "Receptors, N-Methyl-D-Aspartate/*physiology",
          "Synaptic Transmission"
     ],
     "RF": "33",
     "EDAT": "2006/07/28 09:00",
     "MHDA": "2006/10/14 09:00",
     "CRDT": [
          "2006/07/28 09:00"
     ],
     "PHST": [
          "2006/07/28 09:00 [pubmed]",
          "2006/10/14 09:00 [medline]",
          "2006/07/28 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2006 May-Jun;56(3):420-4.",
     "term": "hippocampus"
}