{
     "PMID": "1687480",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920611",
     "LR": "20061115",
     "IS": "0143-4179 (Print) 0143-4179 (Linking)",
     "VI": "20",
     "IP": "4",
     "DP": "1991 Dec",
     "TI": "The effects of corticotropin-releasing hormone on peptidergic neurons in the rat forebrain.",
     "PG": "255-65",
     "AB": "Our previous study showed that intracerebroventricular (ICV) administration of corticotropin-releasing hormone (CRH) produced a significant increase in locomotor activity at a dose of 1 microgram and slow stereotypy with prominent grooming at a dose of 10 micrograms. In addition, the ICV administration of CRH caused a significant increase in dopamine (DA) and norepinephrine turnover (NE) in various forebrain regions. The present study was designed to investigate the effects of the ICV administration of CRH on cholecystokinin (CCK), neuropeptide Y (NPY), somatostatin (SOM) and gamma-amino butyric acid (GABA) in the rat forebrain. The ICV administration of 1 and 10 micrograms CRH caused a marked reduction in CCK-like immunoreactivity (CCK-LI), NPY-LI and SOM-LI in the medial frontal cortex (MFC) and anterior cingulate cortex (Ant.CC), whereas it induced an increment of NPY-LI in the nucleus accumbens (NAc) and striatum. Increased SOM-LI and decreased NPY-LI were observed in the hippocampus following the ICV administration of CRH at both doses. The ICV administration of CRH caused a significant decrease in the BAGA content in the MFC, ant.CC, NAc and striatum. Taken together with our previous findings, these results indicate that the ICV administration of CRH induced classical neurotransmitter and neuropeptide abnormalities in the central nervous system which resulted increased emotionality, especially anxiety, in rats.",
     "FAU": [
          "Takamatsu, Y",
          "Yamamoto, H",
          "Ogunremi, O O",
          "Matsuzaki, I",
          "Moroji, T"
     ],
     "AU": [
          "Takamatsu Y",
          "Yamamoto H",
          "Ogunremi OO",
          "Matsuzaki I",
          "Moroji T"
     ],
     "AD": "Department of Psychopharmacology, Psychiatric Research Institute of Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Neuropeptides",
     "JT": "Neuropeptides",
     "JID": "8103156",
     "RN": [
          "0 (Neuropeptide Y)",
          "51110-01-1 (Somatostatin)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "9011-97-6 (Cholecystokinin)",
          "9015-71-8 (Corticotropin-Releasing Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cholecystokinin/*metabolism",
          "Corticotropin-Releasing Hormone/administration & dosage/*pharmacology",
          "Dose-Response Relationship, Drug",
          "Injections, Intraventricular",
          "Male",
          "Neurons/drug effects/*metabolism",
          "Neuropeptide Y/*metabolism",
          "Organ Specificity",
          "Prosencephalon/drug effects/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Somatostatin/*metabolism",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1991/12/01 00:00",
     "MHDA": "1991/12/01 00:01",
     "CRDT": [
          "1991/12/01 00:00"
     ],
     "PHST": [
          "1991/12/01 00:00 [pubmed]",
          "1991/12/01 00:01 [medline]",
          "1991/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropeptides. 1991 Dec;20(4):255-65.",
     "term": "hippocampus"
}