{
     "PMID": "1687040",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920428",
     "LR": "20131121",
     "IS": "0015-5691 (Print) 0015-5691 (Linking)",
     "VI": "98",
     "IP": "4",
     "DP": "1991 Oct",
     "TI": "[Electroencephalographic study with SC-48274, a novel nonbenzodiazepine anxiolytic in conscious rabbits].",
     "PG": "259-72",
     "AB": "The electroencephalographic (EEG) effects of SC-48274 were investigated in conscious rabbits and compared with those of buspirone and diazepam. SC-48274 (20-30 mg/kg, i.v.) evoked an increase in drowsy EEG pattern period. Diazepam (2-3 mg/kg, i.v.) also increased the drowsy EEG pattern, while buspirone (0.5 mg/kg, i.v.) increased the arousal EEG pattern period. Neither SC-48274 nor buspirone affected the EEG arousal response to both auditory stimulation and electrical stimulation of the midbrain reticular formation of the posterior hypothalamus, while diazepam markedly suppressed the responses to both stimulations. The recruiting response to centromedian thalamic stimulation was not significantly affected by SC-48274 and buspirone, and it was slightly enhanced by diazepam. Neither SC-48274 nor buspirone had any effect on the photic driving response to flash light in the occipital cortex, while the response was markedly suppressed by diazepam. The duration of afterdischarges induced by electrical stimulation of the dorsal hippocampus was slightly inhibited by SC-48274 and markedly inhibited by diazepam, while buspirone enhanced the duration. These results suggest that the EEG effect of SC-48274 is quite different to those of buspirone and diazepam with respect to the qualitative aspects. We also suggest that SC-48274, unlike diazepam, is an effective anxiolytic drug with weak sedation.",
     "FAU": [
          "Kawasaki, H",
          "Takasaki, K"
     ],
     "AU": [
          "Kawasaki H",
          "Takasaki K"
     ],
     "AD": "Department of Pharmacology, Miyazaki Medical College, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Nihon Yakurigaku Zasshi",
     "JT": "Nihon yakurigaku zasshi. Folia pharmacologica Japonica",
     "JID": "0420550",
     "RN": [
          "0 (Anti-Anxiety Agents)",
          "0 (Piperidones)",
          "53873-21-5 (AGN 2979)",
          "Q3JTX2Q7TU (Diazepam)",
          "TK65WKS8HL (Buspirone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anti-Anxiety Agents/*pharmacology",
          "Buspirone/pharmacology",
          "Diazepam/pharmacology",
          "Electroencephalography/*drug effects",
          "Male",
          "Piperidones/*pharmacology",
          "Rabbits"
     ],
     "EDAT": "1991/10/01 00:00",
     "MHDA": "1991/10/01 00:01",
     "CRDT": [
          "1991/10/01 00:00"
     ],
     "PHST": [
          "1991/10/01 00:00 [pubmed]",
          "1991/10/01 00:01 [medline]",
          "1991/10/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nihon Yakurigaku Zasshi. 1991 Oct;98(4):259-72.",
     "term": "hippocampus"
}