{
     "PMID": "1687696",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920622",
     "LR": "20170816",
     "IS": "0364-3190 (Print) 0364-3190 (Linking)",
     "VI": "16",
     "IP": "11",
     "DP": "1991 Nov",
     "TI": "Time-, concentration-, and age-dependent inhibition of muscarinic receptor-stimulated phosphoinositide metabolism by ethanol in the developing rat brain.",
     "PG": "1235-40",
     "AB": "We have previously reported that administration of ethanol (EtOH; 4 g/Kg/day) to rats from postnatal day 4 to day 10 causes microencephaly and decreases muscarinic receptor-stimulated inositol metabolism on days 7 and 10. An identical exposure to EtOH of adult rats, which resulted in similar blood EtOH concentrations, did not have any effect on the same system. Initial in vitro studies have shown the presence of a differential sensitivity to EtOH of the phosphoinositide system coupled to muscarinic receptors during development. In the present study we have expanded these findings by investigating the concentration-, time-, and age-dependent effects of EtOH on accumulation of [3H]inositol phosphates ([3H]InsPs) in brain slices. EtOH caused a dose-dependent inhibition of carbachol-stimulated phosphoinositide metabolism in cerebral cortex slices from 7 day-old rats. When the time of incubation with EtOH was increased to 90 minutes, concentrations as low as 50 mM, which are reached following in vivo administration of EtOH, significantly inhibited the muscarinic response. The effect of EtOH was rather specific for the muscarinic receptors, since, even with longer incubation times, the accumulation of [3H]InsPs induced by norepinephrine or serotonin was inhibited only at concentrations of 150-500 mM. The effect of EtOH was more pronounced in cerebral cortex, hippocampus and cerebellum, and less in the brainstem. The potency of EtOH in inhibiting carbachol-stimulated phosphoinositide metabolism was also dependent on the age of the animals. Its effect was maximal in the 7-day-old rat and less pronounced in younger and older animals.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Balduini, W",
          "Candura, S M",
          "Manzo, L",
          "Cattabeni, F",
          "Costa, L G"
     ],
     "AU": [
          "Balduini W",
          "Candura SM",
          "Manzo L",
          "Cattabeni F",
          "Costa LG"
     ],
     "AD": "Department of Environmental Health, University of Washington, Seattle.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Neurochem Res",
     "JT": "Neurochemical research",
     "JID": "7613461",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "0 (Phosphatidylinositols)",
          "0 (Receptors, Muscarinic)",
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Brain/*drug effects/growth & development/metabolism",
          "Dose-Response Relationship, Drug",
          "Ethanol/*pharmacology",
          "Female",
          "Male",
          "Neurotransmitter Agents/antagonists & inhibitors",
          "Phosphatidylinositols/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Muscarinic/*drug effects",
          "Time Factors"
     ],
     "EDAT": "1991/11/01 00:00",
     "MHDA": "1991/11/01 00:01",
     "CRDT": [
          "1991/11/01 00:00"
     ],
     "PHST": [
          "1991/11/01 00:00 [pubmed]",
          "1991/11/01 00:01 [medline]",
          "1991/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurochem Res. 1991 Nov;16(11):1235-40.",
     "term": "hippocampus"
}