{
     "PMID": "1688088",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19921006",
     "LR": "20161123",
     "IS": "0141-9846 (Print) 0141-9846 (Linking)",
     "VI": "16",
     "IP": "5",
     "DP": "1991 Nov",
     "TI": "Release of glutamate and gamma-aminobutyric acid in the ovine fetal hippocampus: ontogeny and effect of hypoxia.",
     "PG": "301-7",
     "AB": "The effects of increased potassium ion concentration (50 mM) and hypoxia on the efflux of glutamate and gamma-aminobutyric acid (GABA) were studied in ovine fetal hippocampal slices using the static-pool-interface superfusion method at three selected gestational ages (85 days, 105 days, 135 days; term, about 147 days). There was no difference in spontaneous efflux of either amino acid across the three gestational ages. Potassium ion stimulated the efflux of glutamate in the hippocampus of the 85-days-old fetus only, and this efflux of glutamate was not calcium-ion dependent. Potassium ion stimulated the efflux of GABA in the ovine fetal hippocampus at days 85 and 105 only; this efflux was calcium-ion dependent. A ten-minute period of hypoxia did not enhance the efflux of either glutamate or GABA. The data indicate that both glutamate and GABA are present in the ovine fetal hippocampus, and can be released by depolarizing concentrations of potassium ion in the immature fetus. The lack of potassium ion-evoked efflux of glutamate and GABA in the mature fetal hippocampus may reflect a toxic response to this stimulus. The lack of calcium ion regulation of glutamate efflux compared with GABA efflux indicates either a difference in maturation of glutamatergic synaptic mechanisms compared with GABAergic mechanisms, or is indicative of glial release of glutamate. Prolonged, severe hypoxia (greater than 10 min) may be required to evoke efflux of glutamate in the developing fetal hippocampus.",
     "FAU": [
          "Penning, D H",
          "Patrick, J",
          "Jimmo, S",
          "Brien, J F"
     ],
     "AU": [
          "Penning DH",
          "Patrick J",
          "Jimmo S",
          "Brien JF"
     ],
     "AD": "Department of Anaesthesia, Queen's University, Kingston, Ontario, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Dev Physiol",
     "JT": "Journal of developmental physiology",
     "JID": "7910737",
     "RN": [
          "0 (Glutamates)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "RWP5GA015D (Potassium)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Brain Chemistry",
          "Calcium",
          "Female",
          "Fetus/metabolism",
          "Gestational Age",
          "Glutamates/*metabolism",
          "Glutamic Acid",
          "Hippocampus/drug effects/*metabolism",
          "Hypoxia/*metabolism",
          "Potassium/pharmacology",
          "Pregnancy",
          "Sheep/embryology",
          "gamma-Aminobutyric Acid/*metabolism"
     ],
     "EDAT": "1991/11/01 00:00",
     "MHDA": "1991/11/01 00:01",
     "CRDT": [
          "1991/11/01 00:00"
     ],
     "PHST": [
          "1991/11/01 00:00 [pubmed]",
          "1991/11/01 00:01 [medline]",
          "1991/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Dev Physiol. 1991 Nov;16(5):301-7.",
     "term": "hippocampus"
}