{
     "PMID": "16889699",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070601",
     "LR": "20131121",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "24",
     "IP": "7",
     "DP": "2006 Jul",
     "TI": "[Effects of prenatal exposure to low level lead on learning and memory of rats' offspring].",
     "PG": "399-402",
     "AB": "OBJECTIVE: To explore the effects of prenatal exposure to low level lead on learning and memory of rat's offspring. METHODS: The pregnant rats were randomizedly divided into 4 groups and provided with doubly evaporated water in the control group and 125, 250 and 500 mg/L lead acetate solution via drinking water in three exposed groups respectively during the pregnancy. The learning and memory ability of 21-day old and 60-day old offsprings were tested by the Morris water maze and the shuttling and avoiding dark box respectively. RESULTS: The blood and hippocampus lead concentrations of 1-day old and 21-day old offspring in the 3 lead-exposed groups were significantly increased compared with the control group (P < 0.05), while at the period of 60-day old there was no significant difference between them. The time to find the platform in Morris water maze for 21-day old and 60-day old offsprings of the 3 lead in the exposed groups was significantly increased compared with the control group during the 4 days training (P < 0.05). The times of initiative avoiding in the shuttling and avoiding dark box for 21-day old and 60-day old offsprings in the 3 lead-exposed groups were significantly decreased, while the latency of the initiative avoiding and latency of the passive avoiding were significantly increased compared with the control group (P < 0.05). CONCLUSION: Prenatal exposure to low level lead impaired the space learning and memory ability of offsprings of the rats, and this kind of influence will continue till the offspring's maturity.",
     "FAU": [
          "Song, Bo",
          "Han, Chang-cheng",
          "Sun, Xia",
          "Peng, Liang",
          "Niu, Yu-jie"
     ],
     "AU": [
          "Song B",
          "Han CC",
          "Sun X",
          "Peng L",
          "Niu YJ"
     ],
     "AD": "Department of Occupational and Environmental Health, Public Health College, Hebei Medical University, Shijiazhuang, Hebei Province 050017, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "2P299V784P (Lead)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dose-Response Relationship, Drug",
          "Female",
          "Hippocampus/drug effects/metabolism",
          "Lead/*toxicity",
          "Maze Learning/*drug effects",
          "Memory/*drug effects",
          "Pregnancy",
          "*Prenatal Exposure Delayed Effects",
          "Random Allocation",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2006/08/08 09:00",
     "MHDA": "2007/06/02 09:00",
     "CRDT": [
          "2006/08/08 09:00"
     ],
     "PHST": [
          "2006/08/08 09:00 [pubmed]",
          "2007/06/02 09:00 [medline]",
          "2006/08/08 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2006 Jul;24(7):399-402.",
     "term": "hippocampus"
}