{
     "PMID": "1688027",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920902",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "443",
     "DP": "1991 Nov",
     "TI": "Tetanic stimuli induce a short-term enhancement of recurrent inhibition in the CA3 region of guinea-pig hippocampus in vitro.",
     "PG": "669-82",
     "AB": "1. Recordings were made from pre- and postsynaptic cells at synapses involved in generating synaptic inhibition in the CA3 region of slices from guinea-pig hippocampus to examine the short-term effects of tetanic stimuli on recurrent inhibitory circuits. 2. Disynaptic inhibitory interactions were facilitated for a period of 2-5 min after tetanic stimulation of afferent fibres. The facilitation was due to an increase in the probability that IPSPs were transmitted. The amplitude of IPSPs that were evoked did not change. 3. IPSPs elicited by single action potentials in inhibitory cells were not changed immediately after tetanic stimulation. 4. There was no short-term change in the amplitude of unitary or spontaneously occurring EPSPs recorded from inhibitory cells. 5. The frequency of spontaneous IPSPs recorded in CA3 pyramidal cells increased transiently after tetanic stimuli delivered in the presence of excitatory amino acid receptor antagonists. 6. Tetanic stimuli caused a voltage-dependent increase in excitability of CA3 inhibitory cells. Little effect was apparent at hyperpolarized potentials. Near resting potential, tetanic stimuli enhanced inhibitory cells firing frequency partly by increasing the rate of membrane repolarization after an action potential. 7. These findings suggest tetanic stimulation releases a transmitter or other factor that alters intrinsic currents of CA3 inhibitory cells for several minutes, increasing their excitability and resulting in a transient facilitation of recurrent synaptic inhibition.",
     "FAU": [
          "Miles, R"
     ],
     "AU": [
          "Miles R"
     ],
     "AD": "Laboratoire de Neurobiologie Cellulaire, Institut Pasteur, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Quinoxalines)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "76726-92-6 (2-Amino-5-phosphonovalerate)"
     ],
     "SB": "IM",
     "MH": [
          "2-Amino-5-phosphonovalerate/pharmacology",
          "6-Cyano-7-nitroquinoxaline-2,3-dione",
          "Action Potentials",
          "Animals",
          "Electric Stimulation",
          "Guinea Pigs",
          "Hippocampus/drug effects/*physiology",
          "In Vitro Techniques",
          "Neural Inhibition/*physiology",
          "Neuronal Plasticity/*physiology",
          "Quinoxalines/pharmacology",
          "Synapses/physiology"
     ],
     "PMC": "PMC1179865",
     "EDAT": "1991/11/01 00:00",
     "MHDA": "1991/11/01 00:01",
     "CRDT": [
          "1991/11/01 00:00"
     ],
     "PHST": [
          "1991/11/01 00:00 [pubmed]",
          "1991/11/01 00:01 [medline]",
          "1991/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1991 Nov;443:669-82.",
     "term": "hippocampus"
}