{
     "PMID": "1688032",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920831",
     "LR": "20141120",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "444",
     "DP": "1991 Dec",
     "TI": "Paroxysmal inhibitory potentials mediated by GABAB receptors in partially disinhibited rat hippocampal slice cultures.",
     "PG": "375-96",
     "AB": "1. Intracellular recording techniques were used to study synaptic potentials in CA3 pyramidal cells elicited with mossy fibre stimulation in partially disinhibited hippocampal slice cultures. Two experimental protocols were used: (1) high concentrations (20-40 microM) of the A-type gamma-aminobutyric acid (GABAA) receptor antagonist bicuculline plus low concentrations (2-4 microM) of the glutamate receptor antagonist 6-cyano-7-nitroquinoxaline-2,3-dione (CNQX), or (2) low concentrations (1-2.5 microM) of bicuculline alone. 2. Under the first condition, stimulation of mossy fibre afferents evoked epileptic bursts alternating with a response consisting of an excitatory postsynaptic potential (EPSP) followed by an unusually large and long-lasting hyperpolarizing potential with a maximal amplitude in the range of -30 mV from the resting membrane potential. 3. This paroxysmal inhibitory potential (PIP) had a reversal potential near that of potassium. The amplitude of the PIP was not dependent on action potentials superimposed on the preceding EPSP, and was present in cells recorded with microelectrodes containing the Ca2+ chelator EGTA. These data suggest that the PIP is not a Ca(2+)-activated K+ potential. 4. The PIP was prolonged by the GABA-uptake blocker nipecotic acid, was reduced by hyperpolarizing interneurons with the opioid agonist FK 33-824, and was abolished by the GABAB-receptor antagonist CGP 35 348. These data indicate that the PIP is mediated by the activation of GABAB receptors following GABA release from interneurons. 5. The NMDA-receptor antagonist D-2-amino-5-phosphonovalerate (D-APV) strongly reduced the amplitude of the PIP, but had no effect on the GABAB receptor-mediated inhibitory postsynaptic potential (IPSP) under control conditions. 6. Under the first condition, regular stimulation elicited a cyclical pattern of evoked responses. There was either an alternation between an epileptic burst and a PIP or, at shorter interstimulus intervals, a sequence of gradually increasing PIPs followed by an epileptic burst, which then reset the cycle. 7. Under the second condition, in low concentrations of bicuculline alone, the early GABAA-mediated IPSP was little affected, but the late GABAB-mediated IPSP was greatly enhanced. These enhanced late IPSPs were comparable in amplitude and duration to the PIPs seen under the first conditions, could exhibit cyclical behaviour, and were reduced by D-APV. 8. Application of CGP 35 348 abolished the late IPSP under control conditions, but had no effect on hippocampal excitability. In contrast, CGP 35 348 blocked the PIP elicited in low bicuculline, and consequently led to intense epileptic discharge.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Scanziani, M",
          "Gahwiler, B H",
          "Thompson, S M"
     ],
     "AU": [
          "Scanziani M",
          "Gahwiler BH",
          "Thompson SM"
     ],
     "AD": "Brain Research Institute, University of Zurich, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Quinoxalines)",
          "0 (Receptors, GABA-A)",
          "0 (Receptors, Glutamate)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "0 (Receptors, Neurotransmitter)",
          "6OTE87SCCW (6-Cyano-7-nitroquinoxaline-2,3-dione)",
          "Y37615DVKC (Bicuculline)"
     ],
     "SB": "IM",
     "MH": [
          "6-Cyano-7-nitroquinoxaline-2,3-dione",
          "Animals",
          "Bicuculline/pharmacology",
          "Electric Stimulation",
          "Electrophysiology",
          "Evoked Potentials/drug effects",
          "Hippocampus/*physiology",
          "In Vitro Techniques",
          "Membrane Potentials/drug effects",
          "Neurons/physiology",
          "Quinoxalines/pharmacology",
          "Rats",
          "Receptors, GABA-A/*drug effects",
          "Receptors, Glutamate",
          "Receptors, N-Methyl-D-Aspartate/drug effects",
          "Receptors, Neurotransmitter/drug effects",
          "Synapses/*drug effects"
     ],
     "PMC": "PMC1179939",
     "EDAT": "1991/12/01 00:00",
     "MHDA": "1991/12/01 00:01",
     "CRDT": [
          "1991/12/01 00:00"
     ],
     "PHST": [
          "1991/12/01 00:00 [pubmed]",
          "1991/12/01 00:01 [medline]",
          "1991/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1991 Dec;444:375-96.",
     "term": "hippocampus"
}