{
     "PMID": "1688937",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900306",
     "LR": "20171116",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "10",
     "IP": "1",
     "DP": "1990 Jan",
     "TI": "Isolation, biochemical characterization and ultrastructural analysis of the limbic system-associated membrane protein (LAMP), a protein expressed by neurons comprising functional neural circuits.",
     "PG": "73-90",
     "AB": "The limbic system-associated membrane protein (LAMP) is a cell surface glycoprotein expressed by cortical and subcortical regions of the mammalian CNS that comprise or receive direct projections from limbic system structures. The early and restricted expression of LAMP has led to its postulated role in neural development. Purification and biochemical characterization of LAMP was performed in order to ascertain its relationship to other, well-defined cell surface proteins in the nervous system. Subcellular fractionation, immunoaffinity chromatography, and Western blots of rodent and bovine hippocampus revealed that LAMP is an integral membrane protein with a molecular mass of 64-68 kDa and a pI of 5.2-5.5. Deglycosylation of LAMP indicates that it contains N-linked high mannose or hybrid sugars and a minor amount of sialic acid. The LAMP protein exhibits an identical molecular mass in developing hippocampus and in several different brain regions in the adult. No cross-reactivity was obtained using the monoclonal antibody that recognizes the HNK-1 carbohydrate epitope, a complex sulfated moiety expressed on members of a large family of glycoproteins. Immunocytochemical analysis at the ultrastructural level reveals that LAMP immunoreactivity is exhibited by neurons in a stereotyped pattern throughout limbic system areas. Glial cells are not immunoreactive. In the adult, LAMP-immunoreactive membrane patches are present exclusively postsynaptically on neuronal somata and dendrites. Myelinated and unmyelinated axons are not stained in any brain region examined. Analysis of LAMP expression in the developing CNS during synaptogenesis demonstrates that LAMP is located on growing axons and both pre- and postsynaptically at forming terminal complexes. Double-labeling studies of the hippocampal neurons grown in vitro reveal that the LAMP epitope is extracellular and is expressed on neurofilament- and microtubule-associated protein 2-positive neurites. Cells expressing glial fibrillary acidic protein are not LAMP-immunoreactive. These results demonstrate that in the adult brain, LAMP is expressed almost exclusively by the postsynaptic (target) elements in limbic circuits, but that during development, all components of the surface of the growing neuron contain LAMP. The stereotyped anatomical pattern of expression of LAMP in the developing and mature brain and its biochemical characteristics suggest that LAMP is a unique, system-associated membrane glycoprotein that is distinct from previously identified, developmentally important cell surface proteins.",
     "FAU": [
          "Zacco, A",
          "Cooper, V",
          "Chantler, P D",
          "Fisher-Hyland, S",
          "Horton, H L",
          "Levitt, P"
     ],
     "AU": [
          "Zacco A",
          "Cooper V",
          "Chantler PD",
          "Fisher-Hyland S",
          "Horton HL",
          "Levitt P"
     ],
     "AD": "Department of Anatomy, Medical College of Pennsylvania, Philadelpha 19129.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH45507/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Antigens, Differentiation)",
          "0 (CD57 Antigens)",
          "0 (Cell Adhesion Molecules, Neuronal)",
          "0 (GPI-Linked Proteins)",
          "0 (limbic system-associated membrane protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antigens, Differentiation",
          "CD57 Antigens",
          "Carbohydrate Metabolism",
          "Cell Adhesion Molecules, Neuronal/isolation & purification/*metabolism",
          "Cells, Cultured",
          "Chemical Phenomena",
          "Chemistry",
          "Female",
          "GPI-Linked Proteins",
          "Limbic System/metabolism",
          "Microscopy, Electron",
          "Neural Pathways/metabolism",
          "Neurons/*metabolism/ultrastructure",
          "Rats",
          "Rats, Inbred Strains",
          "Tissue Distribution"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1990 Jan;10(1):73-90.",
     "term": "hippocampus"
}