{
     "PMID": "16892150",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080527",
     "LR": "20171116",
     "IS": "1671-167X (Print) 1671-167X (Linking)",
     "VI": "38",
     "IP": "4",
     "DP": "2006 Aug 18",
     "TI": "[Cloning, identification, and cellular localization of a down-regulated gene fragment related with Down Syndrome].",
     "PG": "415-9",
     "AB": "OBJECTIVE: To clone a novel gene and explore its expression patterns in tissues and cells, so as to find its role in the process of encephalopathy in DS. METHODS: On the base of our previous microarray's result together with the tissue type, we chose EST AI480014 to carry out RACE, then analyzed its expression profiles in liver, spleen, kidney, heart, brain by multi-tissues Northern blot, after that semi-quantitive RT-PCR was used to reexamine the expression profiles. Furthermore, we used ISH to find whether aim gene expressed in neuroglial cells cultured in vitro. Finally we performed semi-quantitive RT-PCR to explore whether it expressed differently between DS and normal. RESULTS: We gained a 682 bp new cDNA fragment (DQ275636) which expressed in all the tissues examined and had no alternative splices in them. It expressed highly in brain especially in frontal lobe and hippocampus. According to the ISH result we convinced that it expressed in neuroglial cells. Using bioinformatics we mapped DQ275636 to chromosome 5q14. CONCLUSION: We have obtained a new gene fragment based on the above results. According to its expression character and tissue type, it can be suggested that this gene has a probable role in the process of encephalopathy in DS.",
     "FAU": [
          "Shang, Mei",
          "Yu, Wei-dong",
          "Liang, Rong",
          "Yang, Li-jun",
          "Zhang, Feng",
          "Guo, Jing-zhu"
     ],
     "AU": [
          "Shang M",
          "Yu WD",
          "Liang R",
          "Yang LJ",
          "Zhang F",
          "Guo JZ"
     ],
     "AD": "Department of Pediatrics, Peking University People's Hospital, Beijing 100044, China.",
     "LA": [
          "chi"
     ],
     "SI": [
          "GENBANK/DQ275636"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Beijing Da Xue Xue Bao Yi Xue Ban",
     "JT": "Beijing da xue xue bao. Yi xue ban = Journal of Peking University. Health sciences",
     "JID": "101125284",
     "RN": [
          "0 (DNA, Complementary)"
     ],
     "SB": "IM",
     "MH": [
          "Base Sequence",
          "Blotting, Northern",
          "Brain/metabolism",
          "Cells, Cultured",
          "Chromosome Mapping",
          "Chromosomes, Human, Pair 5/genetics",
          "Cloning, Molecular",
          "DNA, Complementary/chemistry/*genetics",
          "Down Syndrome/*genetics",
          "Down-Regulation/genetics",
          "*Gene Expression Profiling",
          "Humans",
          "In Situ Hybridization",
          "Molecular Sequence Data",
          "Neuroglia/cytology/*metabolism",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Sequence Analysis, DNA"
     ],
     "EDAT": "2006/08/08 09:00",
     "MHDA": "2008/05/28 09:00",
     "CRDT": [
          "2006/08/08 09:00"
     ],
     "PHST": [
          "2006/08/08 09:00 [pubmed]",
          "2008/05/28 09:00 [medline]",
          "2006/08/08 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Beijing Da Xue Xue Bao Yi Xue Ban. 2006 Aug 18;38(4):415-9.",
     "term": "hippocampus"
}