{
     "PMID": "1689373",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900322",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "54",
     "IP": "3",
     "DP": "1990 Mar",
     "TI": "Brain and plasma quinolinic acid in profound insulin-induced hypoglycemia.",
     "PG": "1027-33",
     "AB": "Profound insulin-induced hypoglycemia is associated with early-onset neuronal damage that resembles excitotoxic lesions and is attenuated in severity by antagonists of N-methyl-D-aspartate receptors. Hypoglycemia increases L-tryptophan concentrations in brain and could increase the concentration of the L-tryptophan metabolite quinolinic acid (QUIN), an agonist of N-methyl-D-aspartate receptors and an excitotoxin in brain. Therefore, we investigated the effects of 40 min of profound hypoglycemia (isoelectric EEG) and 1-2 h of normoglycemic recovery on the concentrations of QUIN in brain tissue, brain extracellular fluid, and plasma in male Wistar rats. Plasma QUIN increased 6.5-fold by the time of isoelectricity (2 h after insulin administration). Regional brain QUIN concentrations increased two- to threefold during hypoglycemia and increased a further two- to threefold during recovery. However, no change in extracellular fluid QUIN concentrations in hippocampus occurred during hypoglycemia or recovery as measured using in vivo microdialysis. Therefore, the increases in brain tissue QUIN concentrations may reflect elevations of QUIN in the intracellular space or be secondary to the increases in QUIN in the vascular compartment in brain per se. L-Tryptophan concentrations increased more than twofold during recovery only. Serotonin decreased greater than 50% throughout the brain during hypoglycemia, while 5-hydroxyindoleacetic acid concentrations increased more than twofold during hypoglycemia and recovery. In striatum, dopamine was decreased 75% during hypoglycemia but returned to control values during recovery, while striatal 3,4-dihydroxyphenylacetic acid and homovanillic acid were increased more than twofold during both hypoglycemia and recovery.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Heyes, M P",
          "Papagapiou, M",
          "Leonard, C",
          "Markey, S P",
          "Auer, R N"
     ],
     "AU": [
          "Heyes MP",
          "Papagapiou M",
          "Leonard C",
          "Markey SP",
          "Auer RN"
     ],
     "AD": "Section on Analytical Biochemistry, National Institute of Mental Health, Bethesda, MD 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Catecholamines)",
          "0 (Insulin)",
          "0 (Pyridines)",
          "0 (Quinolinic Acids)",
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "8DUH1N11BX (Tryptophan)",
          "F6F0HK1URN (Quinolinic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Catecholamines/metabolism",
          "Corpus Striatum/metabolism",
          "Dialysis/methods",
          "Hydroxyindoleacetic Acid/metabolism",
          "Hypoglycemia/blood/*metabolism",
          "*Insulin",
          "Male",
          "Osmolar Concentration",
          "Pyridines/*metabolism",
          "Quinolinic Acid",
          "Quinolinic Acids/blood/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/metabolism",
          "Tryptophan/metabolism"
     ],
     "EDAT": "1990/03/01 00:00",
     "MHDA": "1990/03/01 00:01",
     "CRDT": [
          "1990/03/01 00:00"
     ],
     "PHST": [
          "1990/03/01 00:00 [pubmed]",
          "1990/03/01 00:01 [medline]",
          "1990/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1990 Mar;54(3):1027-33.",
     "term": "hippocampus"
}