{
     "PMID": "1689970",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900410",
     "LR": "20131121",
     "IS": "0145-6008 (Print) 0145-6008 (Linking)",
     "VI": "14",
     "IP": "1",
     "DP": "1990 Feb",
     "TI": "Alcohol-induced neuronal loss in developing rats: increased brain damage with binge exposure.",
     "PG": "107-18",
     "AB": "A rat model of third trimester fetal alcohol exposure was used to determine whether a smaller daily dose of alcohol can induce more severe microencephaly and neuronal loss than a larger dose, if the small dose is consumed in such a way that it produces higher blood alcohol concentrations (BACs). The possibility of regional differences within the developing brain to alcohol-induced neuronal loss was also investigated. Sprague-Dawley rat pups were reared artificially over postnatal Days 4-10 (a period of rapid brain growth similar to that of the human third trimester). Two groups received a daily alcohol dose of 4.5 g/kg, administered either as a 5.1% solution in four of the 12 daily feedings or as a 10.2% solution in two of the 12 feedings. A third group received a higher daily dose (6.6 g/kg) administered as a 2.5% solution in every feeding. Gastrostomy and suckle controls were also reared. On postnatal Day 10, the animals were perfused, and brain weights were obtained. In the hippocampal formation, cell counts were made of the pyramidal cells of fields CA1 and CA2/3, the multiple cell types of CA4 and the granule cells of the dentate gyrus. In the cerebellum, Purkinje cells and granule cells were counted in each of the ten lobules of the vermis. The lower daily dose (4.5 g/kg) condensed into two or four feedings produced high maximum BACs (means of 361.6 and 190.7 mg/dl, respectively) and significant microencephaly and cell loss, relative to controls. The higher daily dose (6.6 g/kg), administered continuously, resulted in low BACs (mean of 39.2 mg/dl) and induced no microencephaly or cell loss. Regional differences in neuronal vulnerability to alcohol were evident. In the hippocampus, CA1 neuronal number was significantly reduced only by the most condensed alcohol treatment, while CA3, CA4, and the dentate gyrus populations were not reduced with any alcohol treatment. In the cerebellum, some lobules suffered significantly greater Purkinje cell loss and granule cell loss than did others. The regions in which Purkinje cells were most mature at the time of the alcohol exposure were the most vulnerable to Purkinje cell loss.",
     "FAU": [
          "Bonthius, D J",
          "West, J R"
     ],
     "AU": [
          "Bonthius DJ",
          "West JR"
     ],
     "AD": "Department of Anatomy, University of Iowa, Iowa City 52242.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA05523/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Alcohol Clin Exp Res",
     "JT": "Alcoholism, clinical and experimental research",
     "JID": "7707242",
     "RN": [
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Weight/drug effects",
          "Brain/drug effects/growth & development",
          "Brain Diseases/*chemically induced/physiopathology",
          "Ethanol/blood/*toxicity",
          "Female",
          "Male",
          "Neurons/*drug effects",
          "Organ Size/drug effects",
          "Purkinje Cells/drug effects",
          "Rats",
          "Rats, Inbred Strains",
          "Staining and Labeling"
     ],
     "EDAT": "1990/02/01 00:00",
     "MHDA": "1990/02/01 00:01",
     "CRDT": [
          "1990/02/01 00:00"
     ],
     "PHST": [
          "1990/02/01 00:00 [pubmed]",
          "1990/02/01 00:01 [medline]",
          "1990/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol Clin Exp Res. 1990 Feb;14(1):107-18.",
     "term": "hippocampus"
}