{
     "PMID": "1689470",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900319",
     "LR": "20131121",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "29",
     "IP": "1",
     "DP": "1990 Jan",
     "TI": "Effects of chronic treatment with haloperidol and bromocriptine on the processing of beta-endorphin to gamma- and alpha-endorphin in discrete regions of the rat pituitary gland and brain.",
     "PG": "61-8",
     "AB": "beta-Endorphin is the putative precursor molecule of gamma- and alpha-endorphin. To investigate whether long-term changes in the activity of cells producing beta-endorphin are paralleled by alterations in the enzymatic processing of beta-endorphin, the effects of chronic treatment of rats with dopamine (DA) receptor ligands were examined on the content of immunoreactivity of beta-, gamma- and alpha-endorphin of dissected regions of the pituitary gland and the brain. Treatment with the DA receptor antagonist, haloperidol, resulted in a significant increase in the concentration of immunoreactivity for beta-, gamma-, and alpha-endorphin in the neurointermediate lobe, and of beta-endorphin in the anterior lobe of the pituitary gland. Levels of immunoreactivity of alpha-melanotropin and beta-endorphin in plasma were elevated, but those of corticosterone were decreased. This indicates that, in the intermediate lobe, both the biosynthetic and the secretory activity of cells producing beta-endorphin had increased, whereas in the anterior lobe, the secretory activity of beta-endorphin cells had decreased. No effects were observed on the ratios beta-endorphin/gamma-endorphin and beta-endorphin/alpha-endorphin in the intermediate lobe. In the anterior lobe however, the ratio beta-endorphin/alpha-endorphin had significantly increased. The effects of chronic treatment with the DA receptor agonist, bromocriptine, on levels of hormones in pituitary and plasma were opposite to those induced by haloperidol. In the brain, treatment with haloperidol selectively increased the content of immunoreactivity for beta-, gamma- and alpha-endorphin of the hypothalamus and the hippocampus and did not affect levels of peptides in the other regions of the brain studied.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Sweep, C G",
          "Boersma, C J",
          "Wiegant, V M"
     ],
     "AU": [
          "Sweep CG",
          "Boersma CJ",
          "Wiegant VM"
     ],
     "AD": "Department of Pharmacology, Medical Faculty, State University of Utrecht, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Endorphins)",
          "3A64E3G5ZO (Bromocriptine)",
          "60617-12-1 (beta-Endorphin)",
          "61512-76-3 (alpha-Endorphin)",
          "61512-77-4 (gamma-Endorphin)",
          "J6292F8L3D (Haloperidol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/*metabolism",
          "Bromocriptine/*pharmacology",
          "Endorphins/*metabolism",
          "Haloperidol/*pharmacology",
          "Male",
          "Pituitary Gland/drug effects/*metabolism",
          "Radioimmunoassay",
          "Rats",
          "Rats, Inbred Strains",
          "alpha-Endorphin",
          "beta-Endorphin/*metabolism",
          "gamma-Endorphin"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1990 Jan;29(1):61-8.",
     "term": "hippocampus"
}