{
     "PMID": "16905830",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060918",
     "LR": "20131121",
     "IS": "1512-0112 (Print) 1512-0112 (Linking)",
     "IP": "135",
     "DP": "2006 Jun",
     "TI": "Pyramidal cell loss in hippocampus of young rats exposed to toluene.",
     "PG": "126-8",
     "AB": "In the present study the influences of toluene intoxication on quantity of the pyramidal and granular cells in hippocampus was analysed in young and adult rats. An inhalation route of intoxication was used in our experiments - animal inhaled toluene until attaining a sidewise laying position. This procedure was performed in the closed glass container, in which air was beforehand saturated with the toluene vapors. Experiments was carried out on two age groups (n=20): one and two months age rats. Inhalation period was 40 days, Each age group consisted of ten animals and was divided into the two subgroups: I - control animals (n=5), II - experimental animals (n=5). Assessment of the neurons' quantity in different structures was made according to the fractional approach method proposed by M. West. The results obtained showed that number of the pyramidal neurons decreases by 26% (I - 1067+/-83,8; II - 786+/-7; p<0,05) against the control in CA-3 field of the Subgroup II of the younger animals only. In the dentate fascia number of the granular cells does not change in either age group. Loss of pyramidal cells in the CA-3 field will induce deterioration of the hippocampal neural circuits and destroy of memory and learning processes in the rats.",
     "FAU": [
          "Gelazonia, L",
          "Japaridze, N",
          "Svanidze, I"
     ],
     "AU": [
          "Gelazonia L",
          "Japaridze N",
          "Svanidze I"
     ],
     "AD": "Institute of Physiology, Georgian Academy of Sciences, Tbilisi, Georgia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Georgia (Republic)",
     "TA": "Georgian Med News",
     "JT": "Georgian medical news",
     "JID": "101218222",
     "RN": [
          "3FPU23BG52 (Toluene)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*drug effects/*pathology",
          "Pyramidal Cells/*drug effects/*pathology",
          "Rats",
          "Rats, Wistar",
          "Toluene/*poisoning"
     ],
     "EDAT": "2006/08/15 09:00",
     "MHDA": "2006/09/19 09:00",
     "CRDT": [
          "2006/08/15 09:00"
     ],
     "PHST": [
          "2006/08/15 09:00 [pubmed]",
          "2006/09/19 09:00 [medline]",
          "2006/08/15 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Georgian Med News. 2006 Jun;(135):126-8.",
     "term": "hippocampus"
}