{
     "PMID": "1690314",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900423",
     "LR": "20051117",
     "IS": "0023-6837 (Print) 0023-6837 (Linking)",
     "VI": "62",
     "IP": "3",
     "DP": "1990 Mar",
     "TI": "Immunolabeling of JC virus large T antigen in neonatal hamster brain before tumor formation.",
     "PG": "287-96",
     "AB": "Using immunolabeling methods, the JC virus (JCV) early or regulatory protein, large T antigen, was demonstrated in frozen sections of neonatal hamster brains before tumor formation. Three days after intracerebral inoculation of 2500 hemagglutinating units of JCV, T antigen was expressed predominantly in nuclei of cells in the external granular layer and newly forming internal granular layer of the cerebellum and also in cell nuclei located in the hippocampus, periventricular areas, and the olfactory bulb. At 7 days postinoculation (p.i.), most cerebellar T antigen-containing cells had migrated to the internal granular layer, but by 15 days p.i., cells that expressed T antigen was greatly reduced in number or absent. However, by 30 days p.i., the internal granular layer of the cerebellum again contained T antigen-positive cells. In contrast to the scattered cells seen at 3 or 7 days p.i., these cells appeared in dense clusters thought to represent pretumor foci. Since JCV capsid proteins were not detected at any time, JCV may establish a latent or abortive infection in cells during their mitotic phase and these cells initially express T-antigen during migration or become immunoreactive later before tumor formation.",
     "FAU": [
          "Ressetar, H G",
          "Walker, D L",
          "Webster, H D",
          "Braun, D G",
          "Stoner, G L"
     ],
     "AU": [
          "Ressetar HG",
          "Walker DL",
          "Webster HD",
          "Braun DG",
          "Stoner GL"
     ],
     "AD": "Laboratory of Experimental Neuropathology, National Institute of Neurological Disorders and Stroke, National Institutes of Health, Bethesda, Maryland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Lab Invest",
     "JT": "Laboratory investigation; a journal of technical methods and pathology",
     "JID": "0376617",
     "RN": [
          "0 (Antigens, Viral)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Antigens, Viral/*analysis",
          "Brain/*immunology/metabolism",
          "Brain Neoplasms/*etiology",
          "Capsid/metabolism",
          "Cricetinae",
          "Immunologic Techniques",
          "Injections",
          "JC Virus/*immunology/physiology",
          "Polyomavirus/*immunology",
          "Staining and Labeling",
          "Time Factors",
          "Tissue Distribution"
     ],
     "EDAT": "1990/03/01 00:00",
     "MHDA": "1990/03/01 00:01",
     "CRDT": [
          "1990/03/01 00:00"
     ],
     "PHST": [
          "1990/03/01 00:00 [pubmed]",
          "1990/03/01 00:01 [medline]",
          "1990/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Lab Invest. 1990 Mar;62(3):287-96.",
     "term": "hippocampus"
}