{
     "PMID": "1690867",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900507",
     "LR": "20041117",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "40",
     "IP": "4",
     "DP": "1990 Apr",
     "TI": "Astrocytes and the plaques of Alzheimer's disease.",
     "PG": "635-9",
     "AB": "We demonstrated senile plaques with glial fibrillary acidic protein (GFAP) stain in prefrontal and parietal cortex and in hippocampus of 3 cases of Alzheimer's disease. A plaque seen with GFAP appeared as a nearly round, spot-like brown blush consisting of numerous fine astrocytic processes, usually surrounded by single or, more often, several astrocytic cell bodies and their thick processes. Some plaques were virtually wrapped by these processes which also penetrated to the core, often directly touching the amyloid deposit. We never saw the plaque-type astrocytic grouping and spot-like blushes in the cortex of younger nondemented controls who were plaque negative. Our observations stress the importance of the astrocyte in plaque formation, either as primary or early secondary reactions. The focal glial reaction, without the neuritic component, possibly may precede neuritic change and relate to subminimal amyloid deposits or to some other undefined change.",
     "FAU": [
          "Mandybur, T I",
          "Chuirazzi, C C"
     ],
     "AU": [
          "Mandybur TI",
          "Chuirazzi CC"
     ],
     "AD": "Department of Pathology and Laboratory Medicine, University of Cincinnati College of Medicine, OH.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "RN": [
          "0 (Glial Fibrillary Acidic Protein)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Astrocytes/*pathology",
          "Brain/*pathology",
          "Cerebral Cortex/pathology",
          "Female",
          "Glial Fibrillary Acidic Protein/*analysis",
          "Hippocampus/*pathology",
          "Humans",
          "Male",
          "Parietal Lobe/pathology",
          "Reference Values",
          "Staining and Labeling"
     ],
     "EDAT": "1990/04/01 00:00",
     "MHDA": "1990/04/01 00:01",
     "CRDT": [
          "1990/04/01 00:00"
     ],
     "PHST": [
          "1990/04/01 00:00 [pubmed]",
          "1990/04/01 00:01 [medline]",
          "1990/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1990 Apr;40(4):635-9.",
     "term": "hippocampus"
}