{
     "PMID": "16903114",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060912",
     "LR": "20080204",
     "IS": "0888-8892 (Print) 0888-8892 (Linking)",
     "VI": "20",
     "IP": "2",
     "DP": "2006 Apr",
     "TI": "Global warming and extinctions of endemic species from biodiversity hotspots.",
     "PG": "538-48",
     "AB": "Global warming is a key threat to biodiversity, but few researchers have assessed the magnitude of this threat at the global scale. We used major vegetation types (biomes) as proxies for natural habitats and, based on projected future biome distributions under doubled-CO2 climates, calculated changes in habitat areas and associated extinctions of endemic plant and vertebrate species in biodiversity hotspots. Because of numerous uncertainties in this approach, we undertook a sensitivity analysis of multiple factors that included (1) two global vegetation models, (2) different numbers of biome classes in our biome classification schemes, (3) different assumptions about whether species distributions were biome specific or not, and (4) different migration capabilities. Extinctions were calculated using both species-area and endemic-area relationships. In addition, average required migration rates were calculated for each hotspot assuming a doubled-CO2 climate in 100 years. Projected percent extinctions ranged from <1 to 43% of the endemic biota (average 11.6%), with biome specificity having the greatest influence on the estimates, followed by the global vegetation model and then by migration and biome classification assumptions. Bootstrap comparisons indicated that effects on hotpots as a group were not significantly different from effects on random same-biome collections of grid cells with respect to biome change or migration rates; in some scenarios, however, botspots exhibited relatively high biome change and low migration rates. Especially vulnerable hotspots were the Cape Floristic Region, Caribbean, Indo-Burma, Mediterranean Basin, Southwest Australia, and Tropical Andes, where plant extinctions per hotspot sometimes exceeded 2000 species. Under the assumption that projected habitat changes were attained in 100 years, estimated global-warming-induced rates of species extinctions in tropical hotspots in some cases exceeded those due to deforestation, supporting suggestions that global warming is one of the most serious threats to the planet's biodiversity.",
     "FAU": [
          "Malcolm, Jay R",
          "Liu, Canran",
          "Neilson, Ronald P",
          "Hansen, Lara",
          "Hannah, Lee"
     ],
     "AU": [
          "Malcolm JR",
          "Liu C",
          "Neilson RP",
          "Hansen L",
          "Hannah L"
     ],
     "AD": "Faculty of Forestry, University of Toronto, Toronto, ON, M5S 3B3, Canada. jay.malcolm@utoronto.ca",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Conserv Biol",
     "JT": "Conservation biology : the journal of the Society for Conservation Biology",
     "JID": "9882301",
     "SB": "IM",
     "CIN": [
          "Conserv Biol. 2007 Oct;21(5):1353-5. PMID: 17883501"
     ],
     "MH": [
          "*Biodiversity",
          "Conservation of Energy Resources/*methods",
          "*Greenhouse Effect",
          "Models, Biological"
     ],
     "EDAT": "2006/08/15 09:00",
     "MHDA": "2006/09/13 09:00",
     "CRDT": [
          "2006/08/15 09:00"
     ],
     "PHST": [
          "2006/08/15 09:00 [pubmed]",
          "2006/09/13 09:00 [medline]",
          "2006/08/15 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Conserv Biol. 2006 Apr;20(2):538-48.",
     "term": "grid cells"
}