{
     "PMID": "1691831",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900530",
     "LR": "20131121",
     "IS": "0028-3908 (Print) 0028-3908 (Linking)",
     "VI": "29",
     "IP": "2",
     "DP": "1990 Feb",
     "TI": "Behavioural and ECoG spectrum changes induced by intracerebral infusion of interferons and interleukin 2 in rats are antagonized by naloxone.",
     "PG": "167-79",
     "AB": "Rat interferon, alpha-interferon, interleukin 2 and recombinant interleukin-2 injected into the third cerebral ventricle produced typical behavioural sedation and/or sleep and ECoG synchronization in rats while beta-interferon produced no behavioural sleep or ECoG synchronization. A slight sedation was observed after the largest dose of beta-interferon only. During sleep induced by lymphokines, a dose-dependent increase in total voltage power as well as in the 0.5-3, 4-7 and 12-16 Hz frequent bands was observed. Much smaller doses were required to produce similar behavioural and ECoG spectrum effects after infusion of interferons and interleukin-2 into the locus coeruleus. No significant behavioural and ECoG changes were obtained after infusion of the same doses of interferons and interleukin-2 into other areas of the brain (caudate nucleus, dorsal hippocampus, substantia nigra pars compacta, ventromedial hypothalamus). The behavioural and ECoG effects of alpha-interferon, rat interferon and interleukin-2 were blocked in animals pretreated with naloxone. These results are consistent with the hypothesis that the behavioural and ECoG effects of these lymphokines are mediated at locus coeruleus level by stimulation of opiate receptors.",
     "FAU": [
          "De Sarro, G B",
          "Masuda, Y",
          "Ascioti, C",
          "Audino, M G",
          "Nistico, G"
     ],
     "AU": [
          "De Sarro GB",
          "Masuda Y",
          "Ascioti C",
          "Audino MG",
          "Nistico G"
     ],
     "AD": "Institute of Pharmacology, Faculty of Medicine Catanzaro, University of Reggio Calabria, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Neuropharmacology",
     "JT": "Neuropharmacology",
     "JID": "0236217",
     "RN": [
          "0 (Hypnotics and Sedatives)",
          "0 (Interleukin-2)",
          "36B82AMQ7N (Naloxone)",
          "9008-11-1 (Interferons)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects",
          "Brain",
          "*Electroencephalography",
          "Hypnotics and Sedatives",
          "Injections",
          "Injections, Intravenous",
          "Injections, Intraventricular",
          "Interferons/administration & dosage/*antagonists & inhibitors/pharmacology",
          "Interleukin-2/administration & dosage/*antagonists & inhibitors/pharmacology",
          "Locus Coeruleus",
          "Male",
          "Naloxone/*pharmacology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/02/01 00:00",
     "MHDA": "1990/02/01 00:01",
     "CRDT": [
          "1990/02/01 00:00"
     ],
     "PHST": [
          "1990/02/01 00:00 [pubmed]",
          "1990/02/01 00:01 [medline]",
          "1990/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropharmacology. 1990 Feb;29(2):167-79.",
     "term": "hippocampus"
}