{
     "PMID": "16913288",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060914",
     "LR": "20071114",
     "IS": "1053-2528 (Print) 1053-2528 (Linking)",
     "VI": "16",
     "DP": "2005",
     "TI": "Functional MRI of the brain during orgasm in women.",
     "PG": "62-86",
     "AB": "Women diagnosed with complete spinal cord injury (SCI) at T10 or higher report sensations generated by vaginal-cervical mechanical self-stimulation (CSS). In this paper we review brain responses to sexual arousal and orgasm in such women, and further hypothesize that the afferent pathway for this unexpected perception is provided by the Vagus nerves, which bypass the spinal cord. Using functional magnetic resonance imaging (fMRI), we ascertained that the region of the medulla oblongata to which the Vagus nerves project (the Nucleus of the Solitary Tract or NTS) is activated by CSS. We also used an objective measure, CSS-induced analgesia response to experimentally induced finger pain, to ascertain the functionality of this pathway. During CSS, several women experienced orgasms. Brain regions activated during orgasm included the hypothalamic paraventricular nucleus, amygdala, accumbens-bed nucleus of the stria terminalis-preoptic area, hippocampus, basal ganglia (especially putamen), cerebellum, and anterior cingulate, insular, parietal and frontal cortices, and lower brainstem (central gray, mesencephalic reticular formation, and NTS). We conclude that the Vagus nerves provide a spinal cord-bypass pathway for vaginal-cervical sensibility and that activation of this pathway can produce analgesia and orgasm.",
     "FAU": [
          "Komisaruk, Barry R",
          "Whipple, Beverly"
     ],
     "AU": [
          "Komisaruk BR",
          "Whipple B"
     ],
     "AD": "Department of Psychology, Rutgers,The State University of New Jersey, Newark 07102, USA. brk@psychology.rutgers.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "R25GM60826/GM/NIGMS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Annu Rev Sex Res",
     "JT": "Annual review of sex research",
     "JID": "9200315",
     "SB": "IM",
     "MH": [
          "Brain/*physiology",
          "Cervix Uteri/physiology",
          "Coitus/*physiology",
          "Female",
          "Humans",
          "Hypothalamus/physiology",
          "Magnetic Resonance Imaging/*methods",
          "Orgasm/*physiology",
          "Thalamus/physiology",
          "Vagina/innervation/physiology",
          "Vagus Nerve/*physiology"
     ],
     "RF": "85",
     "EDAT": "2006/08/18 09:00",
     "MHDA": "2006/09/15 09:00",
     "CRDT": [
          "2006/08/18 09:00"
     ],
     "PHST": [
          "2006/08/18 09:00 [pubmed]",
          "2006/09/15 09:00 [medline]",
          "2006/08/18 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Annu Rev Sex Res. 2005;16:62-86.",
     "term": "hippocampus"
}