{
     "PMID": "16919181",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060914",
     "LR": "20060821",
     "IS": "0366-6999 (Print) 0366-6999 (Linking)",
     "VI": "119",
     "IP": "15",
     "DP": "2006 Aug 5",
     "TI": "Diffusion tensor imaging in medial temporal lobe epilepsy.",
     "PG": "1237-41",
     "AB": "BACKGROUND: Diffusion tensor imaging (DTI) is a noninvasive imaging technique for the assessment of the integrity of cerebral tissues. This study was undertaken to assess the changes of diffusion indices of hippocampal formation (HF) in patients with medial temporal lobe epilepsy (MTLE). METHODS: Fourteen patients with MTLE and 14 healthy subjects were evaluated. Mean diffusivity (MD) and fractional anisotropy (FA) from the symmetrical-voxel sampling regions of the anterior HF were calculated in all subjects. The MD and FA values were compared across the groups. RESULTS: No significant differences of MD and FA values were noted between right and left HF in the controls. In the patient group, MD significantly increased in the HF ipsilateral to the lesioned side [(9.27 +/- 1.09) x 10(-4) mm(2)/s], compared with the values in the contralateral HF [(8.20 +/- 0.59) x 10(-4) mm(2)/s] (t = 4.479, P = 0.001) and healthy subjects [(7.58 +/- 0.51) x 10(-4) mm(2)/s] (P < 0.001), but no significant differences were found in FA. When compared with the controls, patients had a significantly higher MD in the contralateral HF (P < 0.05), but the difference in FA was not statistically significant. CONCLUSIONS: DTI could detect hippocampal abnormality in patients with MTLE. This technique may be helpful for preoperative evaluation of such patients.",
     "FAU": [
          "Yu, Ai-hong",
          "Li, Kun-cheng",
          "Yu, Chun-shui",
          "Wang, Yu-ping",
          "Xue, Su-fang"
     ],
     "AU": [
          "Yu AH",
          "Li KC",
          "Yu CS",
          "Wang YP",
          "Xue SF"
     ],
     "AD": "Department of Radiology, Xuanwu Hospital, Capital University of Medical Sciences, Beijing 100053, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Chin Med J (Engl)",
     "JT": "Chinese medical journal",
     "JID": "7513795",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Anisotropy",
          "Child",
          "Diffusion Magnetic Resonance Imaging/*methods",
          "Epilepsy, Temporal Lobe/*pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Male"
     ],
     "EDAT": "2006/08/22 09:00",
     "MHDA": "2006/09/15 09:00",
     "CRDT": [
          "2006/08/22 09:00"
     ],
     "PHST": [
          "2006/08/22 09:00 [pubmed]",
          "2006/09/15 09:00 [medline]",
          "2006/08/22 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med J (Engl). 2006 Aug 5;119(15):1237-41.",
     "term": "hippocampus"
}