{
     "PMID": "16924707",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070612",
     "LR": "20131121",
     "IS": "1008-9292 (Print) 1008-9292 (Linking)",
     "VI": "35",
     "IP": "4",
     "DP": "2006 Jul",
     "TI": "[Effect of chronic transauricular kindled seizures on passive-avoidance test memory retention in rats].",
     "PG": "419-23",
     "AB": "OBJECTIVE: To investigate effect of chronic transauricular kindled seizures on passive-avoidance test memory retention in rats. METHODS: Chronic transauricular kindled seizures was induced by repeated application of initially subconvulsive electrical stimulation through ear-clip electrodes once every 24 h until the occurrence of 3 consecutive clonic-tonic seizures. A passive avoidance test was used to measure memory retention ability. Morphological changes in neurons of hippocampal CA1 region was examined after HE staining. Histamine, gamma-aminobutyric acid (GABA) and glutamate levels in the hippocampus were measured by high performance liquid chromatography (HPLC). RESULT: Chronic transauricular kindled seizures impaired passive-avoidance test memory retention in rats. The damaged CA1 neurons were observed and histamine content in the hippocampus markedly decreased 24 h after the end of kindling in the chronic transauricular kindled rats. CONCLUSION: Chronic transauricular kindled seizure impaired passive-avoidance test memory retention, and it might be due to the damaged CA1 neurons and a decrease of histamine in the hippocampus induced by epilepsy.",
     "FAU": [
          "Li, Qing",
          "Liu, Lu-ying",
          "Zhu, Yuan-yuan",
          "Zhou, Wen-xia",
          "Chen, Zhong"
     ],
     "AU": [
          "Li Q",
          "Liu LY",
          "Zhu YY",
          "Zhou WX",
          "Chen Z"
     ],
     "AD": "Department of Pharmacology, College of Medicine, Zhejiang University, Hangzhou 310031, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhejiang Da Xue Xue Bao Yi Xue Ban",
     "JT": "Zhejiang da xue xue bao. Yi xue ban = Journal of Zhejiang University. Medical sciences",
     "JID": "100927946",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)",
          "820484N8I3 (Histamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Avoidance Learning",
          "Hippocampus/metabolism/*pathology/physiopathology",
          "Histamine/metabolism",
          "*Kindling, Neurologic",
          "Male",
          "Memory Disorders/*etiology/physiopathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Seizures/metabolism/pathology/*physiopathology",
          "gamma-Aminobutyric Acid/metabolism"
     ],
     "EDAT": "2006/08/23 09:00",
     "MHDA": "2007/06/15 09:00",
     "CRDT": [
          "2006/08/23 09:00"
     ],
     "PHST": [
          "2006/08/23 09:00 [pubmed]",
          "2007/06/15 09:00 [medline]",
          "2006/08/23 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhejiang Da Xue Xue Bao Yi Xue Ban. 2006 Jul;35(4):419-23.",
     "term": "hippocampus"
}