{
     "PMID": "16922356",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20060911",
     "LR": "20061115",
     "IS": "0028-2162 (Print) 0028-2162 (Linking)",
     "VI": "150",
     "IP": "30",
     "DP": "2006 Jul 29",
     "TI": "[Transient global amnesia: indications for a syndrome involving cerebral venous stasis].",
     "PG": "1685-8",
     "AB": "In 3 patients, a woman aged 58 and 2 men aged 61 and 58, respectively, who presented to the Emergency Clinic with sudden antegrade and retrograde amnesia, the diagnosis 'transient global amnesia' (TGA) was made. In the first and the last patient the TGA was preceded by a Valsalva-like manoeuvre, i.e. vomiting and tying the shoelaces while bending over and holding his breath, respectively. Until recently, TGA was assumed to have three possible causes: arterial ischaemia (transient ischaemic attack; TIA), migraine and epilepsy. A fourth and more recent hypothesis is cerebral venous stasis. This is in accord with the haemodynamic changes that have been described as a provoking factor in TGA. A Valsalva-like manoeuvre increases the intrathoracic pressure, followed by venous reflux in the internal jugular vein. The resultant cerebral venous congestion can cause temporary ischaemia of mesiotemporal structures, such as the hippocampus, and lead to transient cerebral dysfunction. Recent studies support this haemodynamic pathogenesis. The aetiology of TGA is probably multifactorial, with cerebral venous stasis probably playing an important role. There is still no good explanation for the observation that a causative factor usually leads to a TGA in the same person only once.",
     "FAU": [
          "Alblas, C L",
          "Beneder, P R",
          "Bulens, C"
     ],
     "AU": [
          "Alblas CL",
          "Beneder PR",
          "Bulens C"
     ],
     "AD": "Sint Franciscus Gasthuis, afd. Neurologie, Rotterdam. c.alblas@mchaaglanden.nl",
     "LA": [
          "dut"
     ],
     "PT": [
          "Case Reports",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Voorbijgaand geheugenverlies ('transient global amnesia'): aanwijzingen voor een syndroom van cerebrale veneuze stase.",
     "PL": "Netherlands",
     "TA": "Ned Tijdschr Geneeskd",
     "JT": "Nederlands tijdschrift voor geneeskunde",
     "JID": "0400770",
     "SB": "IM",
     "MH": [
          "Amnesia, Transient Global/*diagnosis/*etiology",
          "Cerebral Veins/*pathology",
          "*Cerebrovascular Circulation",
          "Female",
          "Humans",
          "Male",
          "Middle Aged",
          "Risk Factors"
     ],
     "EDAT": "2006/08/23 09:00",
     "MHDA": "2006/09/12 09:00",
     "CRDT": [
          "2006/08/23 09:00"
     ],
     "PHST": [
          "2006/08/23 09:00 [pubmed]",
          "2006/09/12 09:00 [medline]",
          "2006/08/23 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ned Tijdschr Geneeskd. 2006 Jul 29;150(30):1685-8.",
     "term": "hippocampus"
}