{
     "PMID": "16927834",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080103",
     "LR": "20131121",
     "IS": "0513-4870 (Print) 0513-4870 (Linking)",
     "VI": "41",
     "IP": "6",
     "DP": "2006 Jun",
     "TI": "ZD7288 inhibits the synaptic transmission in the pathway from perforant pathway fibers to CA3 region in rat hippocampus.",
     "PG": "565-71",
     "AB": "AIM: To study the effect of ZD7288 on synaptic transmission in the pathway from perforant pathway (PP) fibers to CA3 region in rat hippocampus. METHODS: The extracellular recording technique in vivo was used to record the CA3 region field potentials. High-performance liquid chromatography (HPLC) with fluorescence detection was applied to measure the content of amino acids in hippocampal tissues. The effect of ZD7288 and CsCl on the amplitudes of population spike (PS) in CA3 region evoked by stimulation (0.5 Hz) of the perforant pathway (PP) fibers, and the content of amino acids in hippocampal tissue were observed. RESULTS: Microinjection of ZD7288 (20, 100 and 200 nmol) and CsCl (1, 5 and 10 micromol) into CA3 region decreased the population spike (PS) amplitudes in a dose-dependent manner. The inhibitory effects appeared at 5 min after microinjection and lasted at least 90 min. In those rats treated with ZD7288 (100 nmol), the contents of glutamate, aspartate, glycine and GABA decreased significantly as compared to those of saline control (all P < 0.01, except P < 0.05 for that of glycine). A similar decrease in the contents of amino acids was observed when the rats were microinjected with CsCl (5 micromol). CONCLUSION; ZD7288 could obviously inhibit synaptic transmission in the pathway from PP fibers to CA3 region in rat hippocampus, and this action of ZD7288 may be associated with altered contents of amino acids.",
     "FAU": [
          "Zheng, Min",
          "Guo, Lian-Jun",
          "Xu, Xu-Lin",
          "Hu, Hai-Zhong",
          "Zong, Xian-Gang"
     ],
     "AU": [
          "Zheng M",
          "Guo LJ",
          "Xu XL",
          "Hu HZ",
          "Zong XG"
     ],
     "AD": "Department of Pharmacology, Tongji Medical College of Huazhong University of Science and Technology, Wuhan 430030, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Yao Xue Xue Bao",
     "JT": "Yao xue xue bao = Acta pharmaceutica Sinica",
     "JID": "21710340R",
     "RN": [
          "0 (Amino Acids)",
          "0 (Chlorides)",
          "0 (Pyrimidines)",
          "133059-99-1 (ICI D2788)",
          "1KSV9V4Y4I (Cesium)",
          "GNR9HML8BA (cesium chloride)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/*metabolism",
          "Animals",
          "Cesium/pharmacology",
          "Chlorides/pharmacology",
          "Dose-Response Relationship, Drug",
          "Evoked Potentials",
          "Hippocampus/*metabolism/physiology",
          "Male",
          "Microinjections",
          "Perforant Pathway/physiology",
          "Pyrimidines/administration & dosage/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptic Transmission/*drug effects"
     ],
     "EDAT": "2006/08/25 09:00",
     "MHDA": "2008/01/04 09:00",
     "CRDT": [
          "2006/08/25 09:00"
     ],
     "PHST": [
          "2006/08/25 09:00 [pubmed]",
          "2008/01/04 09:00 [medline]",
          "2006/08/25 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Yao Xue Xue Bao. 2006 Jun;41(6):565-71.",
     "term": "hippocampus"
}