{
     "PMID": "1693899",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900726",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "75",
     "IP": "6",
     "DP": "1990 Jun",
     "TI": "Chronic focal epilepsy induced by microinjection of tetanus toxin into the cat motor cortex.",
     "PG": "548-57",
     "AB": "The tetanus toxin model of epilepsy, involving direct microinjection of toxin into the mammalian brain, has a number of advantages relative to other chronic models. However, chronic seizure foci have been confined primarily to the hippocampus. In the present study, 5 cats received total doses of 7.5-22.5 ng of tetanus toxin applied to the left primary motor cortex through an epidural cannula. After 2-18 days, all 5 cats exhibited similar persistent epileptiform syndromes. Three distinct types of spontaneous seizures were noted: focal motor seizures of variable complexity, focal motor seizures with secondary generalization, and epilepsia partialis continua. All cats required anticonvulsant therapy. Simple focal motor seizures, which predominated, were electrographically characterized by 3-5 Hz spike-sharp wave activity, originating in the left motor cortex, associated with contralateral shoulder and forepaw clonus and jacksonian spread. Electrographic activity quickly spread to ipsilateral neocortical structures, and in longer episodes to the cingulate gyri. Seizure foci were still active as long as 37 days after toxin injection. Light microscopic damage attributable to the toxin was absent. These experiments further generalized the tetanus toxin model and confirmed its advantages.",
     "FAU": [
          "Louis, E D",
          "Williamson, P D",
          "Darcey, T M"
     ],
     "AU": [
          "Louis ED",
          "Williamson PD",
          "Darcey TM"
     ],
     "AD": "Neurology Service, Veterans Administration Medical Center, West Haven, CT 06516.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "RN": [
          "0 (Tetanus Toxin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Chronic Disease",
          "Disease Models, Animal",
          "Electrodes, Implanted",
          "Electroencephalography",
          "Epilepsies, Partial/*etiology",
          "Female",
          "Microinjections",
          "Motor Cortex/pathology/*physiopathology",
          "*Tetanus Toxin/administration & dosage"
     ],
     "EDAT": "1990/06/01 00:00",
     "MHDA": "1990/06/01 00:01",
     "CRDT": [
          "1990/06/01 00:00"
     ],
     "PHST": [
          "1990/06/01 00:00 [pubmed]",
          "1990/06/01 00:01 [medline]",
          "1990/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1990 Jun;75(6):548-57.",
     "term": "hippocampus"
}