{
     "PMID": "1693795",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900719",
     "LR": "20131121",
     "IS": "0300-483X (Print) 0300-483X (Linking)",
     "VI": "62",
     "IP": "2",
     "DP": "1990 May 31",
     "TI": "The effect of low-level toluene exposure on the developing hippocampal region of the rat: histological evidence and volumetric findings.",
     "PG": "189-202",
     "AB": "With the intention of investigating possible morphological alterations effected by toluene in the developing CNS, rat pups were exposed to 100 ppm and 500 ppm of atmospheric toluene from postnatal day 1 until sacrifice at postnatal day 28, when the hippocampal region (area dentata, Ammon's horn, subiculum) was examined light microscopically and alterations in the volumes of the layers of the subdivisions were determined. The layers of Ammon's horn and the subiculum were not affected qualitatively or quantitatively by the 500 ppm exposure. Within the area dentata, the volume of the granule cell layer was 6% smaller in animals exposed to 100 ppm and 13% smaller in animals exposed to 500 ppm than they were in controls. The volumes of the hilus, which is a terminal field of granule cell axons, and the commissural-associational zone of the dentate molecular layer, which is the terminal field of the hilar projection to the granule cells, were smaller (12% and 19%) in animals exposed to 500 ppm than they were in controls. Argyrophilic cells were found in the granule cell layer of all animals exposed to 500 ppm. Pronounced granule cell degeneration was found in one animal exposed to 500 ppm. The granule cell layer of animals exposed to 100 ppm appeared qualitatively normal. The alterations reported here support the few earlier reports of morphological alterations in the CNS of adult laboratory animals. Effects of toluene similar to those described, that is alterations in specific neuron populations and their afferent and efferent terminal fields may complement changes in neurophysiology and behavior that have been observed in prenatally and perinatally exposed rodent pups. Causal relationships, however, remain to be elucidated.",
     "FAU": [
          "Slomianka, L",
          "Edelfors, S",
          "Ravn-Jonsen, A",
          "Rungby, J",
          "Danscher, G",
          "West, M J"
     ],
     "AU": [
          "Slomianka L",
          "Edelfors S",
          "Ravn-Jonsen A",
          "Rungby J",
          "Danscher G",
          "West MJ"
     ],
     "AD": "Department of Neurobiology, University of Aarhus, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Ireland",
     "TA": "Toxicology",
     "JT": "Toxicology",
     "JID": "0361055",
     "RN": [
          "3FPU23BG52 (Toluene)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Body Weight",
          "Hippocampus/*drug effects/growth & development",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Staining and Labeling",
          "Toluene/*toxicity"
     ],
     "EDAT": "1990/05/31 00:00",
     "MHDA": "1990/05/31 00:01",
     "CRDT": [
          "1990/05/31 00:00"
     ],
     "PHST": [
          "1990/05/31 00:00 [pubmed]",
          "1990/05/31 00:01 [medline]",
          "1990/05/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Toxicology. 1990 May 31;62(2):189-202.",
     "term": "hippocampus"
}