{
     "PMID": "16937625",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20061222",
     "LR": "20071115",
     "IS": "0012-9658 (Print) 0012-9658 (Linking)",
     "VI": "87",
     "IP": "8",
     "DP": "2006 Aug",
     "TI": "Relationship among the species richness of different taxa.",
     "PG": "1886-95",
     "AB": "Spatially explicit forecasting of changes in species richness is key to designing informative scenarios on the development of diversity on our planet. It might be possible to predict changes in the richness of inadequately investigated groups from that of groups for which enough information is available. Here we evaluate the reliability of this approach by reviewing 237 richness correlations extracted from the recent literature. Of the 43 taxa covered, beetles, vascular plants, butterflies, birds, ants, and mammals (in that order) were the most common ones examined. Forests and grasslands strongly dominated the ecosystem types studied. The variance explanation (R2) could be calculated for 152 cases, but only 53 of these were significant. An average correlation effect size of 0.374 (95% CI = +/- 0.0678) indicates positive but weak correlations between taxa within the very heterogeneous data set; None of the examined explanatory variables (spatial scale, taxonomic distance, trophic position, biome) could account for this heterogeneity. However, studies focusing on 10-km2 grid cells had the highest variance explanation. Moreover, within-phylum between-class comparisons had marginally significantly lower correlations than between-phylum comparisons. And finally, the explanatory power of studies conducted in the tropics was significantly higher than that of studies conducted in temperate regions. It is concluded that the potential of a correlative approach to species richness is strongly diminished by the overall low level of variance explanation. So far, no taxon has proved to be a universal or even particularly good predictor for the richness of other taxa. Some suggestions for future research are inclusion of several taxa in models aiming at regional richness predictions, improvement of knowledge on species correlations in human dominated systems, and a better understanding of mechanisms underlying richness correlations.",
     "FAU": [
          "Wolters, Volkmar",
          "Bengtsson, Janne",
          "Zaitsev, Andrei S"
     ],
     "AU": [
          "Wolters V",
          "Bengtsson J",
          "Zaitsev AS"
     ],
     "AD": "Department of Animal Ecology, Justus-Liebig-University, Heinrich-Buff-Ring 26-32, D-35392 Giessen, Germany. volkmar.wolters@uni-giessen.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ecology",
     "JT": "Ecology",
     "JID": "0043541",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Biodiversity",
          "Fungi",
          "Meta-Analysis as Topic",
          "Plants"
     ],
     "RF": "60",
     "EDAT": "2006/08/30 09:00",
     "MHDA": "2006/12/23 09:00",
     "CRDT": [
          "2006/08/30 09:00"
     ],
     "PHST": [
          "2006/08/30 09:00 [pubmed]",
          "2006/12/23 09:00 [medline]",
          "2006/08/30 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ecology. 2006 Aug;87(8):1886-95.",
     "term": "grid cells"
}