{
     "PMID": "1693468",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900709",
     "LR": "20161019",
     "IS": "0002-9440 (Print) 0002-9440 (Linking)",
     "VI": "136",
     "IP": "5",
     "DP": "1990 May",
     "TI": "Relative abundance of tau and neurofilament epitopes in hippocampal neurofibrillary tangles.",
     "PG": "1069-75",
     "AB": "Neurofibrillary tangles (NFTs) derive, in part, from normal neuronal cytoskeletal proteins, ie, large portions of tau (tau) but only restricted segments of the peripheral domains of the high- and middle-molecular weight neurofilament subunits. To learn more about the events leading to the incorporation of tau and neurofilament epitopes into NFTs, the relative abundance of tau and NF determinants in these lesions was quantitatively analyzed in hippocampi from Alzheimer disease (AD) patients and age-matched controls using monoclonal antibodies specific for tau or for NF proteins. Immunostained NFTs appeared qualitatively the same in both AD and controls, ie, every epitope found in AD NFTs occurred also in the NFTs of the control patients. However, in hippocampi with only a few tangles, tau epitopes, but no NF epitopes, were detected in NFTs. In contrast, both tau and NF epitopes were present in those tangles that were found in hippocampi with abundant NFTs. Nevertheless, the number of tau-positive NFTs generally exceeded the number of NF-positive NFTs. These findings indicate that tau epitopes are more abundant than NF epitopes in NFTs and that the formation of NFTs may be linked to a derangement in the normal metabolism of tau that is more extensive than alterations in NF protein metabolism.",
     "FAU": [
          "Schmidt, M L",
          "Lee, V M",
          "Trojanowski, J Q"
     ],
     "AU": [
          "Schmidt ML",
          "Lee VM",
          "Trojanowski JQ"
     ],
     "AD": "Department of Pathology and Laboratory Medicine (Neuropathology), University of Pennsylvania School of Medicine, Philadelphia 19104-4283.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG-06107/AG/NIA NIH HHS/United States",
          "AG-06901/AG/NIA NIH HHS/United States",
          "MH-00586/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Am J Pathol",
     "JT": "The American journal of pathology",
     "JID": "0370502",
     "RN": [
          "0 (Antibodies, Monoclonal)",
          "0 (Epitopes)",
          "0 (Microtubule-Associated Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (tau Proteins)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Antibodies, Monoclonal",
          "Cytoskeleton/*immunology",
          "Epitopes/*analysis",
          "Hippocampus/*immunology/pathology",
          "Humans",
          "Immunohistochemistry",
          "Intermediate Filaments/*immunology",
          "Microtubule-Associated Proteins/*immunology",
          "Nerve Tissue Proteins/immunology",
          "Neurofibrils/*immunology/pathology",
          "tau Proteins"
     ],
     "PMC": "PMC1877428",
     "EDAT": "1990/05/01 00:00",
     "MHDA": "1990/05/01 00:01",
     "CRDT": [
          "1990/05/01 00:00"
     ],
     "PHST": [
          "1990/05/01 00:00 [pubmed]",
          "1990/05/01 00:01 [medline]",
          "1990/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Am J Pathol. 1990 May;136(5):1069-75.",
     "term": "hippocampus"
}