{
     "PMID": "1693577",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900719",
     "LR": "20131121",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "108",
     "IP": "3",
     "DP": "1990 Jun",
     "TI": "Intraocular hypothalamic transplants containing histaminergic neurons: innervation of host iris and hippocampal cografts.",
     "PG": "189-97",
     "AB": "Hypothalamic tissue containing the tuberomammillary nucleus was dissected from fetuses of Embryonic Day 17 and inserted into the anterior chamber of the eye of young adult recipient rats. The growth of hypothalamic grafts was monitored through the translucent cornea and transplants were found to double in size over the 8 first weeks in oculo. After 4 weeks fetal hippocampal formation (Embryonic Day 18) was inserted into the eye chamber in half of the previously grafted animals and placed in contact with the first grafts. Double grafts were allowed to mature for up to 18 weeks before sacrifice. Recipient rats were anesthetized and superfused with carbodiimide and paraformaldehyde, after which transplants were removed, frozen, sectioned on a cryostat, and incubated with histamine antibodies. Immunohistochemical evaluations revealed a large number of histamine-positive nerve cell bodies with processes innervating the entire hypothalamic graft with a dense plexus of varicose fibers. Such histamine-positive fibers were also seen to invade the surrounding host iris in some cases with thick axon bundles as well as with single fibers. When hypothalamic transplants were combined with hippocampal grafts numerous histamine-immunoreactive fibers invaded the hippocampal tissue to form a plexus of varicose terminals throughout the cografts. After 4 weeks in oculo only a sparse histamine-positive innervation of hippocampal grafts was found, while 18-week-old double grafts contained a considerably larger amount of immunoreactive neurites.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Granholm, A C",
          "Bergman, H",
          "Mackerlova, L",
          "Blomqvist, A"
     ],
     "AU": [
          "Granholm AC",
          "Bergman H",
          "Mackerlova L",
          "Blomqvist A"
     ],
     "AD": "Department of Cell Biology, University of Linkoping Faculty of Health Sciences, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "820484N8I3 (Histamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anterior Chamber/surgery",
          "Female",
          "Fetus",
          "Hippocampus/growth & development/*transplantation",
          "Histamine/*metabolism",
          "Hypothalamus/embryology/growth & development/*transplantation",
          "Immunohistochemistry",
          "Iris/*innervation",
          "Neurons/cytology/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Staining and Labeling"
     ],
     "EDAT": "1990/06/01 00:00",
     "MHDA": "1990/06/01 00:01",
     "CRDT": [
          "1990/06/01 00:00"
     ],
     "PHST": [
          "1990/06/01 00:00 [pubmed]",
          "1990/06/01 00:01 [medline]",
          "1990/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1990 Jun;108(3):189-97.",
     "term": "hippocampus"
}