{
     "PMID": "1693770",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900719",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "87",
     "IP": "12",
     "DP": "1990 Jun",
     "TI": "Location of phosphotyrosine-containing proteins by immunocytochemistry in the rat forebrain corresponds to the distribution of the insulin receptor.",
     "PG": "4453-7",
     "AB": "Cellular regulation by certain growth factor receptors and protooncogene products involves tyrosine kinase activity with the resultant tyrosine phosphorylation of protein substrates. In the present report we describe the distribution of phosphotyrosine-containing material detected by immunocytochemistry (ICC) in the rat forebrain. Specificity of the affinity-purified antibody against phosphotyrosine used in the ICC technique was demonstrated by the ability of phosphotyrosine and p-nitrophenyl phosphate but not phosphoserine, phosphothreonine, or L-tyrosine to inhibit the immunostaining reaction. With ICC, relatively high amounts of phosphotyrosine-positive material were observed in neurons in specific structures that included the supraoptic, paraventricular, and arcuate nuclei; the median eminence; medial habenula; subfornical organ; and piriform cortex. Moderate to high amounts were present in the cerebral cortical layers II-IV and in the pyramidal cell layer of the hippocampus. Small to moderate amounts were detected in a few other locations. Glial elements showed minimal staining. Other areas of the rat forebrain failed to react with this antibody. Importantly, the distribution of the areas positive for phosphotyrosine agreed to a remarkable extent with the distribution of the brain insulin receptor, which itself has tyrosine kinase activity. These findings suggest a relationship between the insulin receptor and the increased phosphotyrosine content of these neurons and support the concept that the brain insulin receptor is active in vivo.",
     "FAU": [
          "Moss, A M",
          "Unger, J W",
          "Moxley, R T",
          "Livingston, J N"
     ],
     "AU": [
          "Moss AM",
          "Unger JW",
          "Moxley RT",
          "Livingston JN"
     ],
     "AD": "Department of Medicine, University of Rochester School of Medicine, NY 14642.",
     "LA": [
          "eng"
     ],
     "GR": [
          "F32 DK08195/DK/NIDDK NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Immune Sera)",
          "0 (Nerve Tissue Proteins)",
          "0 (Phosphoproteins)",
          "21820-51-9 (Phosphotyrosine)",
          "42HK56048U (Tyrosine)",
          "EC 2.7.10.1 (Receptor, Insulin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/anatomy & histology/*cytology",
          "Brain Chemistry",
          "Immune Sera",
          "Male",
          "Nerve Tissue Proteins/*analysis",
          "Organ Specificity",
          "Phosphoproteins/*analysis",
          "Phosphotyrosine",
          "Rats",
          "Rats, Inbred Strains",
          "Receptor, Insulin/*analysis",
          "Tyrosine/*analogs & derivatives/analysis"
     ],
     "PMC": "PMC54133",
     "EDAT": "1990/06/01 00:00",
     "MHDA": "1990/06/01 00:01",
     "CRDT": [
          "1990/06/01 00:00"
     ],
     "PHST": [
          "1990/06/01 00:00 [pubmed]",
          "1990/06/01 00:01 [medline]",
          "1990/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1990 Jun;87(12):4453-7.",
     "term": "hippocampus"
}