{
     "PMID": "1693578",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900719",
     "LR": "20151119",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "108",
     "IP": "3",
     "DP": "1990 Jun",
     "TI": "Hippocampal cell death following ischemia: effects of brain temperature and anesthesia.",
     "PG": "251-60",
     "AB": "The effect of brain temperature and anesthesia on ischemic neuronal damage was studied in the hippocampal formation using the four vessel occlusion model in awake and anesthetized rats. Neuronal damage was assessed by immunocytochemistry and silver impregnation of tissue sections. The degree of ischemia was monitored by recording spontaneous and evoked electrical activity from the hippocampus and dentate gyrus in all animals. In addition, the hippocampal temperature and oxygen tension were also recorded using a chamber-type thin-film microelectrode in the anesthetized animals. Fifteen minutes ischemia in the awake animals caused greater neuronal damage and mortality of animals than 30 min ischemia in anesthetized rats. The temperature of the brain was found to drop by 4-6 degrees C during complete forebrain ischemia in the latter group. Neuronal damage was observed infrequently in the hippocampus of these animals. When the brain temperature was kept constant at the preischemic level during 30 min occlusion, all animals died within a day, while after 15 min occlusion the majority showed an almost complete degeneration of CA1 pyramidal cells and hilar somatostatin immunoreactive neurons. Following 15 min ischemia, the awake animals showed a similar cell loss in the CA1 region and the hilus. It is concluded that, in the anesthetized animals prepared for acute recording, the decreased temperature of the brain during ischemia is a major factor in protecting neurons from damage, but that Equithesin anesthesia also has a significant protective effect. Consistent ischemic degeneration occurs in awake animals by four vessel occlusion, if the brain temperature is controlled and the completeness of ischemia is monitored by recording spontaneous and evoked electrical activity with chronic electrodes.",
     "FAU": [
          "Freund, T F",
          "Buzsaki, G",
          "Leon, A",
          "Somogyi, P"
     ],
     "AU": [
          "Freund TF",
          "Buzsaki G",
          "Leon A",
          "Somogyi P"
     ],
     "AD": "MRC Anatomical Neuropharmacology Unit, Department of Pharmacology, Oxford, United Kingdom.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "0 (Anesthetics)",
          "0 (Drug Combinations)",
          "39373-60-9 (chloropent)",
          "3M4G523W1G (Silver)",
          "418M5916WG (Chloral Hydrate)",
          "51110-01-1 (Somatostatin)",
          "7487-88-9 (Magnesium Sulfate)",
          "I4744080IR (Pentobarbital)"
     ],
     "SB": "IM",
     "MH": [
          "Anesthetics/*pharmacology",
          "Animals",
          "Body Temperature/*physiology",
          "Brain/pathology/physiopathology",
          "Brain Ischemia/metabolism/*pathology",
          "Cell Survival/drug effects",
          "Chloral Hydrate/pharmacology",
          "Drug Combinations/pharmacology",
          "Hippocampus/*pathology",
          "Immunohistochemistry",
          "Magnesium Sulfate/pharmacology",
          "Neurons/analysis",
          "Pentobarbital/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Silver",
          "Somatostatin/analysis",
          "Staining and Labeling"
     ],
     "EDAT": "1990/06/01 00:00",
     "MHDA": "1990/06/01 00:01",
     "CRDT": [
          "1990/06/01 00:00"
     ],
     "PHST": [
          "1990/06/01 00:00 [pubmed]",
          "1990/06/01 00:01 [medline]",
          "1990/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1990 Jun;108(3):251-60.",
     "term": "hippocampus"
}