{
     "PMID": "16939901",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080505",
     "LR": "20131121",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "26",
     "IP": "8",
     "DP": "2006 Aug",
     "TI": "[Saikosaponins inhibit increased glutamate and GABA expressions in the hippocampus of pentetrazole-induced slow kindling rats].",
     "PG": "1132-5",
     "AB": "OBJECTIVE: To study the effect of saikosaponins, the active ingredients of Bupleurum chinense DC. on glutamate and GABA expressions in the hippocampus of slow kindling rats induced by pentetrazole. METHODS: Forty-eight healthy Sprague-Dawley rats were randomly divided into 6 equal groups, namely the blank control group (group A), normal saline (NS) group (group B), sodium valproate group (group C), and 3 saikosaponins groups of high, medium and small doses (groups D, E, and F, respectively). The rats in each group other than group A were given corresponding treatments after slow kindling by pentetrazole. After 4 weeks of treatment, the rats were sacrifices and the brain tissues were sampled, sliced and stained by immunohistochemically, and the results were analyzed according to the positive cell number and gray scale. RESULTS: In CA1 region, the glutamate-positive cell number and gray scale of group B was significantly different from the other groups (P<0.05), but such difference was not observed in the CA2 and DG (P>0.05); In CA1, CA2 and DG of the hippocampus, the GABA-positive cell number of group B was significantly greater but the gray scale lower than those of the other groups (P<0.05). In CA1 and CA2 regions of the hippocampus, the glutamate- and GABA-positive cell ratio of group B was significantly lower than that of the other groups (P<0.05), but in CA1, CA2, and DG region of the hippocampus, the ratio of gray scale between glutamate- and GABA-positive cells was comparable between the groups (P>0.05). CONCLUSION: The expression of glutamate and GABA, especially the latter, increased in chronic kindling rat hippocampus. Saikosaponins intervene in such changes of glutamate and GABA to contain their expressions within normal range, which may be one of the mechanisms of saikosaponins to inhibit slow kindling induced by pentetrazole.",
     "FAU": [
          "Xie, Wei",
          "Li, Chang-zheng",
          "Bao, Yong",
          "Yu, Li-jian"
     ],
     "AU": [
          "Xie W",
          "Li CZ",
          "Bao Y",
          "Yu LJ"
     ],
     "AD": "Department of Traditional Chinese Medicine, Nanfang Hospital, Southern Medical University, Guangzhou 510515, China. xieweizn@fimmu.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "RN": [
          "0 (Saponins)",
          "3KX376GY7L (Glutamic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "6SMK8R7TGJ (Oleanolic Acid)",
          "UR635J3F00 (saikosaponin)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Glutamic Acid/*biosynthesis",
          "Hippocampus/*drug effects/metabolism",
          "Immunohistochemistry",
          "Kindling, Neurologic/*metabolism",
          "Male",
          "Oleanolic Acid/*analogs & derivatives/pharmacology",
          "Pentylenetetrazole",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Saponins/*pharmacology",
          "gamma-Aminobutyric Acid/*biosynthesis"
     ],
     "EDAT": "2006/08/31 09:00",
     "MHDA": "2008/05/06 09:00",
     "CRDT": [
          "2006/08/31 09:00"
     ],
     "PHST": [
          "2006/08/31 09:00 [pubmed]",
          "2008/05/06 09:00 [medline]",
          "2006/08/31 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2006 Aug;26(8):1132-5.",
     "term": "hippocampus"
}