{
     "PMID": "1694463",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900808",
     "LR": "20151119",
     "IS": "0007-1188 (Print) 0007-1188 (Linking)",
     "VI": "99",
     "IP": "4",
     "DP": "1990 Apr",
     "TI": "Rat hippocampal muscarinic autoreceptors are similar to the M2 (cardiac) subtype: comparison with hippocampal M1, atrial M2 and ileal M3 receptors.",
     "PG": "753-61",
     "AB": "1. Affinity constants for 15 non-selective or putatively selective muscarinic antagonists were determined at muscarinic autoreceptors and postsynaptic receptors (linked to phosphatidylinositol (PI) hydrolysis) in rat hippocampal slices, at muscarinic receptors mediating contractility in guinea-pig atria or ileal smooth muscle and at binding sites in rat cerebral cortical membranes labelled with [3H]-1-quinuclidinyl benzilate or [3H]-pirenzepine. 2. Comparison of the affinities of these antagonists at central M1 receptors (inositol-monophosphate formation in rat hippocampal slices) with their affinities at peripheral M1 receptors (inhibition by McN-A-343 of electrically stimulated twitches in rabbit vas deferens) provides support for the suggestion that these receptors may differ pharmacologically. 3. Comparison of affinity constants obtained by displacement of specifically bound [3H]-pirenzepine from rat cerebral cortical membranes with those obtained in functional tests showed poor correlations between affinities for binding sites and for functional atrial receptors or for hippocampal autoreceptors. A significant correlation was found between affinities for [3H]-pirenzepine binding and those determined at muscarinic receptors linked to PI turnover in rat hippocampus. A significant correlation was also obtained between the affinities for specific [3H]-pirenzepine binding sites in cortical membranes and the affinities at ileal receptors. 4. Comparison of the affinity values for muscarinic autoreceptors in rat hippocampus with affinity values obtained from in vitro models of muscarinic receptor subtypes showed no significant correlations between these autoreceptors and either M1 or M3 receptors. A significant correlation was found between antagonist affinities for hippocampal autoreceptors and muscarinic receptors in the heart. Therefore, muscarinic autoreceptors in rat hippocampus are pharmacologically similar to the M2 (cardiac) muscarinic receptor subtype.",
     "FAU": [
          "Richards, M H"
     ],
     "AU": [
          "Richards MH"
     ],
     "AD": "Merrell Dow Centre de Recherche, Strasbourg, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Br J Pharmacol",
     "JT": "British journal of pharmacology",
     "JID": "7502536",
     "RN": [
          "0 (Inositol Phosphates)",
          "0 (Receptors, Muscarinic)",
          "3G0285N20N (Pirenzepine)",
          "55-45-8 ((4-(m-Chlorophenylcarbamoyloxy)-2-butynyl)trimethylammonium Chloride)",
          "6581-06-2 (Quinuclidinyl Benzilate)",
          "8Y164V895Y (Carbachol)"
     ],
     "SB": "IM",
     "MH": [
          "(4-(m-Chlorophenylcarbamoyloxy)-2-butynyl)trimethylammonium Chloride/pharmacology",
          "Animals",
          "Carbachol/pharmacology",
          "Electric Stimulation",
          "Hippocampus/drug effects/*metabolism/physiology",
          "Ileum/drug effects/metabolism",
          "Inositol Phosphates/metabolism",
          "Male",
          "Myocardium/*metabolism",
          "Pirenzepine/pharmacology",
          "Quinuclidinyl Benzilate/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, Muscarinic/drug effects/*metabolism",
          "Synapses/drug effects/metabolism"
     ],
     "PMC": "PMC1917567",
     "EDAT": "1990/04/01 00:00",
     "MHDA": "1990/04/01 00:01",
     "CRDT": [
          "1990/04/01 00:00"
     ],
     "PHST": [
          "1990/04/01 00:00 [pubmed]",
          "1990/04/01 00:01 [medline]",
          "1990/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Br J Pharmacol. 1990 Apr;99(4):753-61.",
     "term": "hippocampus"
}