{
     "PMID": "16955698",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20061218",
     "LR": "20060906",
     "IS": "1464-8431 (Print) 1464-8431 (Linking)",
     "VI": "8",
     "IP": "4",
     "DP": "2006 Aug",
     "TI": "Adult neurogenesis in mammals.",
     "PG": "345-51",
     "AB": "With the recent confirmation that neurogenesis occurs in the adult brain, and that neural stem cells reside in the adult central nervous system (CNS), the function of newly generated neuronal cells in the adult brain is the source of intense research and debate. Neurogenesis is modulated by a wide variety of physiopathological conditions and environmental stimuli, offering the possibility that newly generated neuronal cells might be functionally associated with the response to these processes. Newly generated neuronal cells in the hippocampus have also been implicated in mechanisms of learning, memory and depression. However, a number of studies have challenged some of these findings, and the roles of newly generated neuronal cells in the functioning of the CNS remain to be fully understood. Neurogenesis has been shown to increase bilaterally in the adult brain and new neuronal cells are generated at sites of degeneration in the brain during disease and after injuries. Taken together, these findings suggest that new neuronal cells may be involved in processes such as homeostasis of brain tissue, regeneration, plasticity, and neuroadaptation.",
     "FAU": [
          "Taupin, Philippe"
     ],
     "AU": [
          "Taupin P"
     ],
     "AD": "National Neuroscience Institute, National University of Singapore, 11 Jalan Tan Tock Seng, Singapore. obgpjt@nus.edu.sg",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "England",
     "TA": "Curr Opin Mol Ther",
     "JT": "Current opinion in molecular therapeutics",
     "JID": "100891485",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*cytology/pathology/physiopathology",
          "Brain Diseases/pathology/physiopathology",
          "Cell Proliferation",
          "Humans",
          "Learning",
          "Memory",
          "Neuronal Plasticity",
          "Regeneration"
     ],
     "RF": "75",
     "EDAT": "2006/09/08 09:00",
     "MHDA": "2006/12/19 09:00",
     "CRDT": [
          "2006/09/08 09:00"
     ],
     "PHST": [
          "2006/09/08 09:00 [pubmed]",
          "2006/12/19 09:00 [medline]",
          "2006/09/08 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Opin Mol Ther. 2006 Aug;8(4):345-51.",
     "term": "hippocampus"
}