{
     "PMID": "16951735",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20061109",
     "LR": "20170219",
     "IS": "1180-4882 (Print) 1180-4882 (Linking)",
     "VI": "31",
     "IP": "5",
     "DP": "2006 Sep",
     "TI": "Effects of lithium and valproate on amphetamine-induced oxidative stress generation in an animal model of mania.",
     "PG": "326-32",
     "AB": "OBJECTIVE: Previous studies have suggested that oxidative stress may play a role in the pathophysiology of bipolar disorder (BD). Moreover, recent studies indicate that lithium and valproate exert neuroprotective effects against oxidative stress. We studied the effects of the mood stabilizers lithium and valproate on amphetamine-induced oxidative stress in an animal model of mania. METHODS: In the first model (reversal treatment), adult male Wistar rats received d-amphetamine or saline for 14 days, and between the 8th and 14th days, they were treated with lithium, valproate or saline. In the second model (prevention treatment), rats were pretreated with lithium, valproate or saline, and between the 8th and 14th days, they received d-amphetamine or saline. We assessed locomotor activity with the open-field task. We measured thiobarbituric acid reactive substances (TBARS) and protein carbonyl formation, as parameters of oxidative stress, and superoxide dismutase (SOD) and catalase (CAT), the major antioxidant enzymes, in the prefrontal cortex and hippocampus. RESULTS: Lithium and valproate reversed (reversal treatment model) and prevented (prevention treatment model) amphetamine-induced hyperactivity and reversed and prevented amphetamine-induced TBARS formation in both experiments. However, the co-administration of lithium or valproate with amphetamine increased lipid peroxidation, depending on the brain region and treatment regimen. No changes in protein carbonyl formation were observed. SOD activity varied with different treatment regimens, and CAT activity increased when the index of lipid peroxidation was more robust. CONCLUSION: Our findings suggest that lithium and valproate exert protective effects against amphetamine-induced oxidative stress in vivo, further supporting the hypothesis that oxidative stress may be associated with the pathophysiology of BD.",
     "FAU": [
          "Frey, Benicio N",
          "Valvassori, Samira S",
          "Reus, Gislaine Z",
          "Martins, Marcio R",
          "Petronilho, Fabricia C",
          "Bardini, Katrine",
          "Dal-Pizzol, Felipe",
          "Kapczinski, Flavio",
          "Quevedo, Joao"
     ],
     "AU": [
          "Frey BN",
          "Valvassori SS",
          "Reus GZ",
          "Martins MR",
          "Petronilho FC",
          "Bardini K",
          "Dal-Pizzol F",
          "Kapczinski F",
          "Quevedo J"
     ],
     "AD": "Departamento de Bioquimica, Instituto de Ciencias Basicas da Saude, Universidade Federal do Rio Grande do Sul, and the Bipolar Disorders Program, Hospital de Clinicas de Porto Alegre, Porto Alegre, Brazil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Canada",
     "TA": "J Psychiatry Neurosci",
     "JT": "Journal of psychiatry & neuroscience : JPN",
     "JID": "9107859",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Antimanic Agents)",
          "0 (Thiobarbituric Acid Reactive Substances)",
          "2BMD2GNA4V (Lithium Carbonate)",
          "614OI1Z5WI (Valproic Acid)",
          "EC 1.11.1.6 (Catalase)",
          "EC 1.15.1.1 (Superoxide Dismutase)",
          "TZ47U051FI (Dextroamphetamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/*pharmacology",
          "Antimanic Agents/*pharmacology",
          "Bipolar Disorder/chemically induced/*physiopathology",
          "Catalase/metabolism",
          "Dextroamphetamine",
          "*Disease Models, Animal",
          "Drug Interactions",
          "Hippocampus/drug effects/physiopathology",
          "Lipid Peroxidation/drug effects/physiology",
          "Lithium Carbonate/*pharmacology",
          "Male",
          "Motor Activity/drug effects/physiology",
          "Oxidative Stress/*drug effects/physiology",
          "Prefrontal Cortex/drug effects/physiopathology",
          "Protein Carbonylation/drug effects/physiology",
          "Rats",
          "Rats, Wistar",
          "Superoxide Dismutase/metabolism",
          "Thiobarbituric Acid Reactive Substances/metabolism",
          "Valproic Acid/*pharmacology"
     ],
     "PMC": "PMC1557682",
     "EDAT": "2006/09/05 09:00",
     "MHDA": "2006/11/11 09:00",
     "CRDT": [
          "2006/09/05 09:00"
     ],
     "PHST": [
          "2006/09/05 09:00 [pubmed]",
          "2006/11/11 09:00 [medline]",
          "2006/09/05 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Psychiatry Neurosci. 2006 Sep;31(5):326-32.",
     "term": "hippocampus"
}