{
     "PMID": "1695400",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900823",
     "LR": "20081121",
     "IS": "0166-2236 (Print) 0166-2236 (Linking)",
     "VI": "13",
     "IP": "7",
     "DP": "1990 Jul",
     "TI": "The neural network of the basal ganglia as revealed by the study of synaptic connections of identified neurones.",
     "PG": "259-65",
     "AB": "The study of synaptic connections in the electron microscope has established an 'elementary' circuit for the neostriatum which consists of a pathway from cortical areas (neocortex, hippocampus, amygdala) to medium spiny neurones of the striatum that also receive converging synaptic input from midbrain dopamine neurones. The striatal medium spiny neurones are projection neurones and they form synaptic contacts with output neurones in the globus pallidus and substantia nigra reticulata. In this way, dopaminergic afferents can directly modulate the flow of information from cortical areas through the striatum to the 'premotor' areas of the brainstem and to the thalamus. It is proposed that certain parts of the striatum can themselves control the activity of midbrain dopamine neurones and so one part of the striatum can 'gate' the flow of information through another part.",
     "FAU": [
          "Smith, A D",
          "Bolam, J P"
     ],
     "AU": [
          "Smith AD",
          "Bolam JP"
     ],
     "AD": "MRC Anatomical Neuropharmacology Unit, University Department of Pharmacology, Oxford, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Trends Neurosci",
     "JT": "Trends in neurosciences",
     "JID": "7808616",
     "SB": "IM",
     "MH": [
          "Animals",
          "Basal Ganglia/cytology/*physiology",
          "Humans",
          "Nerve Net/*physiology",
          "*Nervous System Physiological Phenomena",
          "Neural Pathways/physiology",
          "Neurons/*physiology",
          "Synapses/*physiology"
     ],
     "RF": "49",
     "EDAT": "1990/07/01 00:00",
     "MHDA": "1990/07/01 00:01",
     "CRDT": [
          "1990/07/01 00:00"
     ],
     "PHST": [
          "1990/07/01 00:00 [pubmed]",
          "1990/07/01 00:01 [medline]",
          "1990/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Trends Neurosci. 1990 Jul;13(7):259-65.",
     "term": "hippocampus"
}