{
     "PMID": "16961063",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20061025",
     "LR": "20080310",
     "IS": "0919-6544 (Print) 0919-6544 (Linking)",
     "VI": "26",
     "IP": "4",
     "DP": "2006 Aug",
     "TI": "Heterogeneous hyperactivity and distribution of ischemic lesions after focal cerebral ischemia in Mongolian gerbils.",
     "PG": "283-92",
     "AB": "Various types of poststroke hyperactivity exist in humans, but studies of each mechanism using animal models are scarce. We aimed to analyze the heterogeneity of postischemic hyperlocomotion and to identify the ischemic lesions responsible for postischemic hyperlocomotion in rodent models of focal ischemia. Mongolian gerbils underwent right common carotid artery occlusion (CCAO) for 10 or 20 min. At 24 h, 2 days, and 7 days postischemia, we performed quantitative and qualitative locomotor analysis and correlated these results with the extent of ischemic lesions. Intermittent explosive hyperlocomotion was induced transiently in a 10-min CCAO group at 24 h after ischemia and continual unexplosive hyperlocomotion persisted for 7 days in the 20-min CCAO animals. Selective neuronal death, confined to the hippocampal cornu ammonis 1 (CA1), was observed in the 10-min CCAO group and widespread cortical and basal ganglia infarction was observed in the 20-min CCAO group. Amyloid precursor protein was transiently observed in the hippocampus at 24 h postischemia in the 10-min CCAO animals, while it was widely distributed over the ischemic regions throughout the 7 days postischemia in the 20-min CCAO animals. Incidence maps and correlation analysis revealed hippocampal neuronal death of the CA1 sector and widespread hemispheric infarction, including the cortex, as the region responsible for the 10-min and 20-min CCAO-induced hyperactivity, respectively. Two distinct types of locomotor hyperactivity were observed that varied with regard to the distribution of the ischemic lesion, that is, hippocampal neuronal death and widespread infarction involving the cortex. These two types of locomotor hyperactivity appear to be models of the different types of poststroke hyperactivity seen in stroke patients.",
     "FAU": [
          "Katsumata, Noriko",
          "Kuroiwa, Toshihiko",
          "Ishibashi, Satoru",
          "Li, Shihong",
          "Endo, Shu",
          "Ohno, Kikuo"
     ],
     "AU": [
          "Katsumata N",
          "Kuroiwa T",
          "Ishibashi S",
          "Li S",
          "Endo S",
          "Ohno K"
     ],
     "AD": "Department of Neurosurgery, Graduate School of Medicine, Tokyo Medical and Dental University, Japan. katsumata.npat@mri.tmd.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Australia",
     "TA": "Neuropathology",
     "JT": "Neuropathology : official journal of the Japanese Society of Neuropathology",
     "JID": "9606526",
     "RN": [
          "0 (Amyloid beta-Protein Precursor)"
     ],
     "SB": "IM",
     "MH": [
          "Amyloid beta-Protein Precursor/metabolism",
          "Animals",
          "Brain Ischemia/*complications/metabolism/*pathology",
          "Disease Models, Animal",
          "Gerbillinae",
          "Hyperkinesis/*etiology",
          "Immunohistochemistry",
          "Male",
          "Nerve Degeneration/pathology",
          "Neurons/metabolism/pathology",
          "Time Factors"
     ],
     "EDAT": "2006/09/12 09:00",
     "MHDA": "2006/10/26 09:00",
     "CRDT": [
          "2006/09/12 09:00"
     ],
     "PHST": [
          "2006/09/12 09:00 [pubmed]",
          "2006/10/26 09:00 [medline]",
          "2006/09/12 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathology. 2006 Aug;26(4):283-92.",
     "term": "hippocampus"
}