{
     "PMID": "1696207",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900907",
     "LR": "20131121",
     "IS": "0014-4886 (Print) 0014-4886 (Linking)",
     "VI": "109",
     "IP": "2",
     "DP": "1990 Aug",
     "TI": "Sprouting of GABAergic and mossy fiber axons in dentate gyrus following intrahippocampal kainate in the rat.",
     "PG": "180-90",
     "AB": "The present study examined the bilateral synaptic rearrangements of presumed gamma-aminobutyric acid (GABAergic) inhibitory axons and mossy fiber (presumed excitatory) recurrent collaterals following intrahippocampal kainic acid (KA) injection. Glutamate decarboxylase immunoreactivity (GAD-IR) was used to study inhibitory axon terminal sprouting, following 0.5 microgram KA/0.2 microliter injected unilaterally into the posterior hippocampus of rats (n = 16), with survival periods of 14, 28, and 120 days. The age-matched control animals (n = 9) received intrahippocampal 0.2 microliter saline (sham, n = 4) or no injection (normal, n = 5). To study mossy fiber synaptic rearrangements, 0.5 microgram KA/0.2 microliter volumes were injected unilaterally into the posterior hippocampus of rats (n = 10), with survival periods from 14, 28, and 120 days, and Timm sulfide-stained tissue sections were compared to age-matched sham (n = 4) or normal controls (n = 4). At 14 through 120 days after posterior KA injection, GAD-IR puncta were significantly increased in the ipsi- and contralateral inner molecular layers (IML) of the fascia dentata (FD) when compared to sham or normal controls. KA lesion also induced mossy fiber recurrent collateral sprouting into the ipsi- and contralateral FD IMLs. The loss of both the commissural and ipsilateral associational afferents to the FD apparently induced sprouting into their ipsi- and contralateral termination zones by granule cell mossy fibers and GAD-IR axons, thus establishing an abnormal circuitry near the observed pathology in the kainate model of epilepsy. Although reactive synaptogenesis of mossy fibers producing monosynaptic excitation may be one mechanism for KA epileptogenicity, the concurrent sprouting of GABAergic terminals in the same IML zone of the FD suggests that anomalous inhibitory synapses may contribute to chronic KA hippocampal hyperexcitability.",
     "FAU": [
          "Davenport, C J",
          "Brown, W J",
          "Babb, T L"
     ],
     "AU": [
          "Davenport CJ",
          "Brown WJ",
          "Babb TL"
     ],
     "AD": "Division of Neuropathology, University of California, Los Angeles 90024.",
     "LA": [
          "eng"
     ],
     "GR": [
          "02808/PHS HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Exp Neurol",
     "JT": "Experimental neurology",
     "JID": "0370712",
     "RN": [
          "56-12-2 (gamma-Aminobutyric Acid)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/*physiology",
          "Hippocampus/cytology/drug effects/*physiology",
          "Immunohistochemistry",
          "Kainic Acid/*pharmacology",
          "Male",
          "Neural Pathways/physiology",
          "Neurons/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Staining and Labeling",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1990/08/01 00:00",
     "MHDA": "1990/08/01 00:01",
     "CRDT": [
          "1990/08/01 00:00"
     ],
     "PHST": [
          "1990/08/01 00:00 [pubmed]",
          "1990/08/01 00:01 [medline]",
          "1990/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Neurol. 1990 Aug;109(2):180-90.",
     "term": "hippocampus"
}