{
     "PMID": "1696905",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19900924",
     "LR": "20170713",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "80",
     "IP": "3",
     "DP": "1990",
     "TI": "Interconnections of the auditory cortical fields of the cat with the cingulate and parahippocampal cortices.",
     "PG": "501-11",
     "AB": "The interconnections of the auditory cortex with the parahippocampal and cingulate cortices were studied in the cat. Injections of the anterograde and retrograde tracer WGA-HRP were performed, in different cats (n = 9), in electrophysiologically identified auditory cortical fields. Injections in the posterior zone of the auditory cortex (PAF or at the PAF/AI border) labeled neurons and axonal terminal fields in the cingulate gyrus, mainly in the ventral bank of the splenial sulcus (a region that can be considered as an extension of the cytoarchitectonic area Cg), and posteriorly in the retrosplenial area. Labeling was also present in area 35 of the perirhinal cortex, but it was sparser than in the cingulate gyrus. Following WGA-HRP injection in AII, no labeling was found in the cingulate gyrus, but a few neurons and terminals were labeled in area 35. In contrast, no or very sparse labeling was observed in the cingulate and perirhinal cortices after WGA-HRP injections in the anterior zone of the auditory cortex (AI or AAF). A WGA-HRP injection in the cingulate gyrus labeled neurons in the posterior zone of the auditory cortex, between the posterior ectosylvian and the posterior suprasylvian sulci, but none was found more anteriorly in regions corresponding to AI, AAF and AII. The present data indicate the existence of preferential interconnections between the posterior auditory cortex and the limbic system (cingulate and parahippocampal cortices). This specialization of posterior auditory cortical areas can be related to previous observations indicating that the anterior and posterior regions of the auditory cortex differ from each other by their response properties to sounds and their pattern of connectivity with the auditory thalamus and the claustrum.",
     "FAU": [
          "Rouiller, E M",
          "Innocenti, G M",
          "De Ribaupierre, F"
     ],
     "AU": [
          "Rouiller EM",
          "Innocenti GM",
          "De Ribaupierre F"
     ],
     "AD": "Institute of Physiology, University of Lausanne, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Wheat Germ Agglutinin-Horseradish Peroxidase Conjugate)",
          "0 (Wheat Germ Agglutinins)",
          "EC 1.11.1.- (Horseradish Peroxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Auditory Cortex/*cytology",
          "Cats/*anatomy & histology",
          "Hippocampus/*cytology",
          "Horseradish Peroxidase",
          "Neural Pathways/anatomy & histology",
          "Wheat Germ Agglutinin-Horseradish Peroxidase Conjugate",
          "Wheat Germ Agglutinins"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1990;80(3):501-11.",
     "term": "hippocampus"
}