{
     "PMID": "1697901",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901012",
     "LR": "20071114",
     "IS": "0270-6474 (Print) 0270-6474 (Linking)",
     "VI": "10",
     "IP": "9",
     "DP": "1990 Sep",
     "TI": "Dendritic transport: quantitative analysis of the time course of somatodendritic transport of recently synthesized RNA.",
     "PG": "3056-68",
     "AB": "We have previously reported that recently synthesized RNA is selectively transported into the dendrites of hippocampal neurons grown in culture (Davis et al., 1987). The present study provides further details about this transport process, focusing especially on the velocity of transport, by comparing the velocity of dendritic transport of RNA in neurons of different ages and in the branched and unbranched dendrites of individual neurons. In our previous study, we recognized that calculations of transport velocity could be compromised because transport was being evaluated in a population of dendrites of varying lengths. The present study uses a mathematical modeling approach to determine how the morphology of the population of dendrites would affect the analysis of transport velocity. Focusing first on a simple model, we compared the distribution of transported material at various times when all dendrites were of the same length and when the population included dendrites of different lengths. We found that the distance of labeling increased linearly over time when all dendrites were of the same length, but increased with a negatively accelerating curve when dendrites were of different lengths. We then determined the actual distribution of dendritic lengths in cultured hippocampal neurons, based on immunostaining with an antibody directed against the selective dendritic marker, microtubule-associated protein 2 (MAP2). Using a computer model, we calculated the mean distance of transport as a function of time in this population of dendrites, assuming different velocities of transport. The velocity that best fit the measured distances of RNA transport in both 7- and 15-d-old neurons was 11 microns/hr (0.26 mm/d). However, for the dendrites exhibiting the longest distance of labeling, the best-fitting curve assumed a velocity of 21 microns/hr in both 7- and 15-d-old neurons (0.50 mm/d). Comparisons of transport in branched and unbranched dendrites revealed that the distance of labeling over branched dendrites was consistently longer than over unbranched dendrites of individual neurons. However, neurons with a larger proportion of branched dendrites did not exhibit a greater mean distance of transport. The density of silver grains was higher over branched than over unbranched dendrites, suggesting that a greater amount of recently synthesized RNA may be transported into branched dendrites. Taken together, these results suggest that RNA transport into dendrites is regulated differentially in the dendrites of individual neurons.",
     "FAU": [
          "Davis, L",
          "Burger, B",
          "Banker, G A",
          "Steward, O"
     ],
     "AU": [
          "Davis L",
          "Burger B",
          "Banker GA",
          "Steward O"
     ],
     "AD": "Department of Neuroscience, University of Virginia, School of Medicine, Charlottesville 22908.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS07199/NS/NINDS NIH HHS/United States",
          "NS23094/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "J Neurosci",
     "JT": "The Journal of neuroscience : the official journal of the Society for Neuroscience",
     "JID": "8102140",
     "RN": [
          "0 (Microtubule-Associated Proteins)",
          "63231-63-0 (RNA)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Biological Transport",
          "Cells, Cultured",
          "Dendrites/*metabolism/ultrastructure",
          "Hippocampus/*ultrastructure",
          "Immunoenzyme Techniques",
          "Kinetics",
          "Mathematics",
          "Microtubule-Associated Proteins/analysis",
          "Models, Biological",
          "Neurons/*ultrastructure",
          "RNA/*metabolism",
          "Rats"
     ],
     "EDAT": "1990/09/01 00:00",
     "MHDA": "1990/09/01 00:01",
     "CRDT": [
          "1990/09/01 00:00"
     ],
     "PHST": [
          "1990/09/01 00:00 [pubmed]",
          "1990/09/01 00:01 [medline]",
          "1990/09/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurosci. 1990 Sep;10(9):3056-68.",
     "term": "hippocampus"
}