{
     "PMID": "16987439",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20061220",
     "LR": "20131121",
     "IS": "1646-0758 (Electronic) 0870-399X (Linking)",
     "VI": "19",
     "IP": "1",
     "DP": "2006 Jan-Feb",
     "TI": "[Depression and treatment. Apoptosis, neuroplasticity and antidepressants].",
     "PG": "9-20",
     "AB": "Depression's neurobiology begins to be better understood. The last decade data considers neuroplasticity and stress as implicated factors on the pathophisiology of depression. Because antidepressants have a lag-time on their action it is possible that inhibition of neurotransmitters recaptation is not sufficient to explain long term changes. For that purpose, neurogenesis increase, nervous fibers sprouting, new synapses and stabilization of the old ones can be responsible for those changes. AMPc-MAPcinases-CREB-BDNF cellular cascade can play a significant role in the mechanisms of dendritic restructuration, hippocampal neurogenesis increase and nervous cells survival. The aim of this article is to discuss if apoptosis could play a key role as an ethiopathogenic factor on the patogenesis of depression. It was done a medline search for references with apoptosis, stress, neuroplasticity, depression and antidepressants key-words. It were found 101 original or review references about these subjects. Stress plays a key role in the etiopathogeny of depression. Its deletery effects on apoptosis and neuroplasticity can be changed by antidepressants. Neurogenesis' increase is necessary for their action. This increase is reached with chronic antidepressant treatment and not with other psychotropic drugs which means some pharmacological specificity of antidepressants. AMPc, CREB, BDNF and Bcl-2 can be considered as target genes in antidepressant synthesis. At the level of this neurotrophic factors apoptosis might be included in the neuroplastic model of depression and play a prominent role in etiopathogeny of depression. To confirm that, we need more research on the field to know which are the mechanisms that trigger apoptosis and its biological significance. In relation to the last one, we can say that is possible to be physiological apoptosis in deteriorated neurons death which cannot make strong connections and pathological apoptosis because of stress via, namely, HPA axis.",
     "FAU": [
          "Arantes-Goncalves, Filipe",
          "Coelho, Rui"
     ],
     "AU": [
          "Arantes-Goncalves F",
          "Coelho R"
     ],
     "AD": "Servico de Psiquiatria e Saude Mental. Hospital de Sao Joao.",
     "LA": [
          "por"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Review"
     ],
     "TT": "Depressao e tratamento. Apoptose, neuroplasticidade e antidepressivos.",
     "DEP": "20060430",
     "PL": "Portugal",
     "TA": "Acta Med Port",
     "JT": "Acta medica portuguesa",
     "JID": "7906803",
     "RN": [
          "0 (Antidepressive Agents)",
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Cyclic AMP Response Element-Binding Protein)",
          "0 (Neurotransmitter Agents)",
          "E0399OZS9N (Cyclic AMP)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Antidepressive Agents/*therapeutic use",
          "Apoptosis/*physiology",
          "Brain-Derived Neurotrophic Factor/metabolism",
          "Cell Survival",
          "Cyclic AMP/metabolism",
          "Cyclic AMP Response Element-Binding Protein/metabolism",
          "Depression/drug therapy/etiology/*physiopathology",
          "Hippocampus/cytology",
          "Humans",
          "Neuronal Plasticity/drug effects/*physiology",
          "Neurons/cytology/drug effects/*physiology",
          "Neurotransmitter Agents",
          "Rats",
          "Stress, Physiological/metabolism/physiopathology",
          "Synapses/physiology"
     ],
     "RF": "101",
     "EDAT": "2006/09/22 09:00",
     "MHDA": "2006/12/21 09:00",
     "CRDT": [
          "2006/09/22 09:00"
     ],
     "PHST": [
          "2006/09/22 09:00 [pubmed]",
          "2006/12/21 09:00 [medline]",
          "2006/09/22 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Med Port. 2006 Jan-Feb;19(1):9-20. Epub 2006 Apr 30.",
     "term": "hippocampus"
}