{
     "PMID": "1699778",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901205",
     "LR": "20170713",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "81",
     "IP": "3",
     "DP": "1990",
     "TI": "The synaptic connections of basket cell axons in the developing rat hippocampal formation.",
     "PG": "500-8",
     "AB": "Recent studies have indicated that hippocampal basket cells in both the dentate gyrus and Ammon's horn develop their somal and dendritic features during the first two postnatal weeks in rats. Their axon terminals form exclusively symmetric synapses that are found as early as 5 postnatal days in both regions. The present study used Golgi-electron microscopic material from 10 and 16 day old rats to demonstrate that the axon terminals of basket cells form synapses not only with somata, dendrites, and dendritic spines as reported for adult material but also with axon initial segments. However, the terminals forming synapses with axon initial segments and dendritic spines represent only a minor portion of the total number of basket cell terminals. Quantitative results indicate that 36-62% of the total number of these terminals form axosomatic synapses and 32-50% form axodendritic synapses depending on the analyzed cell. These data indicate that hippocampal basket cells have an axonal distribution similar to that found for cortical basket cells.",
     "FAU": [
          "Seress, L",
          "Ribak, C E"
     ],
     "AU": [
          "Seress L",
          "Ribak CE"
     ],
     "AD": "Department of Anatomy and Neurobiology, University of California, Irvine 92717.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/*ultrastructure",
          "Hippocampus/*ultrastructure",
          "Histocytochemistry",
          "Nerve Endings/ultrastructure",
          "Neural Pathways/*ultrastructure",
          "Rats",
          "Rats, Inbred Strains",
          "Staining and Labeling",
          "Synapses/*ultrastructure"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1990;81(3):500-8.",
     "term": "hippocampus"
}