{
     "PMID": "16995303",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070904",
     "LR": "20060925",
     "IS": "1000-503X (Print) 1000-503X (Linking)",
     "VI": "28",
     "IP": "4",
     "DP": "2006 Aug",
     "TI": "[Gene transfer efficiencies and cell tropism of recombinant adeno-associated virus in the hippocampus of adult rat].",
     "PG": "512-6",
     "AB": "OBJECTIVE: To explore the gene transfer efficiencies and different cell tropism of recombinant adeno-associated virus 1 (rAAV1), rAAV 2, and rAAV 5 in the hippocampus of adult rats, and select more suitable gene vectors for central nervous system (CNS) gene therapy. METHODS: Eighteen SD male adult rat were divided into 3 groups randomly (n = 6), with every group being injected with the titre and volume matched rAAV1, rAAV2, and rAAV5 vectors. All these vectors contained enhanced green fluorescent protein (EGFP) sequences as a reporter gene. Animals were killed after 8 weeks. The coronal cryosections of brains were processed, and the EGFP gene expression was observed with fluorescence microscopy; the expression area and the number of EGFP positive cells were automatically measured using Image-Pro Plus 4.5 software. To identify their cell tropism in the CNS, the sections were counterstained with neuronal marker neuron-specific nuclear protein (NeuN) and the astrocyte marker glial fibrillary acidic protein (GFAP) and were examined with a confocal laser scanning microscope. RESULTS: Eight weeks after adeno-associated virus gene transfer, the expression profile of EGFP demonstrated significant difference. Most of the pyramidal cell layers of CA1 to CA3 area and granular cell of dent gyrus were strongly transduced by rAAV1; whereas rAAV2 primarily transduced the cells of multiform layer in hilar region of the dentate gyrus; only a few pyramidal cells were transduced by rAAV5. Moreover, rAAV1 showed significantly wider distribution throughout the hippocampus, and the quantity of EGFP positive cells and the EGFP positive area were significantly more than those of rAAV2 and rAAV5 (P < 0.01). The counterstaining for NeuN and GFAP showed that rAAV1 was able to transduce both neurons and glia cells, whereas rAAV2 and rAAV5 transduced the neurons only. CONCLUSION: rAAV1 is an excellent transgene vector with higher efficiency and broader cell tropism in the CNS.",
     "FAU": [
          "L i, Shi-Fang",
          "Li, Zhao-Jian",
          "Li, Gui-Lin",
          "Dou, Wan-Chen",
          "Zhang, Zhen-Xing",
          "Wei, Jun-Ji",
          "Kong, Yan-Guo",
          "Xu, Long",
          "Gao, Jun",
          "Wang, Ren-Zhi"
     ],
     "AU": [
          "L i SF",
          "Li ZJ",
          "Li GL",
          "Dou WC",
          "Zhang ZX",
          "Wei JJ",
          "Kong YG",
          "Xu L",
          "Gao J",
          "Wang RZ"
     ],
     "AD": "Department of Neurosurgery, PUMC Hospital, CAMS and PUMC, Beijing 100730, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Yi Xue Ke Xue Yuan Xue Bao",
     "JT": "Zhongguo yi xue ke xue yuan xue bao. Acta Academiae Medicinae Sinicae",
     "JID": "8006230",
     "RN": [
          "0 (enhanced green fluorescent protein)",
          "147336-22-9 (Green Fluorescent Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Dependovirus/*genetics",
          "Gene Transfer Techniques",
          "*Genetic Vectors",
          "Green Fluorescent Proteins",
          "Hippocampus/*metabolism",
          "Male",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "*Recombination, Genetic",
          "Transduction, Genetic",
          "*Transfection"
     ],
     "EDAT": "2006/09/26 09:00",
     "MHDA": "2007/09/05 09:00",
     "CRDT": [
          "2006/09/26 09:00"
     ],
     "PHST": [
          "2006/09/26 09:00 [pubmed]",
          "2007/09/05 09:00 [medline]",
          "2006/09/26 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Yi Xue Ke Xue Yuan Xue Bao. 2006 Aug;28(4):512-6.",
     "term": "hippocampus"
}