{
     "PMID": "17001873",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20061219",
     "LR": "20060927",
     "IS": "0001-4079 (Print) 0001-4079 (Linking)",
     "VI": "190",
     "IP": "2",
     "DP": "2006 Feb",
     "TI": "[Cell death and neurogenesis after hypoxia: a brain repair mechanism in the developing rat?].",
     "PG": "469-81; discussion 481-4",
     "AB": "Perinatal brain damage following hypoxia-ischemia has long been considered irreversible, but recent rodent studies show that various insults can induce de novo neurogenesis in the adult brain. Here we examined whether acute hypoxia could trigger neurogenesis in the developing rat brain. In vitro, we examined the impact of transient hypoxia on cultured embryonic rat neurons. In vivo, we monitored the time course of brain damage in the CA1 layer of the hippocampus of one-day-old rats after exposure to hypoxia. The extent of cell loss and regeneration was evaluated after staining with DAPI. Newly generated cells were characterized in the subventricular zone by immunohistochemistry, 20 days post-exposure. The viability of cultured neurons was reduced by 36 % when measured 96 h after 6 h of hypoxia, and a significant number of cell nuclei showed apoptotic features. In contrast, cell numbers increased by 14 % 96 h after 3 h of hypoxia. The Bax/Bcl2 ratio tended to increase after 6 h of hypoxia and to decrease after 3 h of hypoxia. In the CA1 subfield of the hippocampus, hypoxia reduced the total number of cells by 27 % on day 6-7 post-reoxygenation, and histopathological hallmarks of apoptosis were observed This cell deficit was followed by gradual recovery, starting on day 20, suggesting a repair mechanism. BrdU incorporation in the subventricular zone showed an accumulation of proliferating cells expressing the neuronal marker NeuroD. These data show that post-hypoxic neurogenesis can occur during development.",
     "FAU": [
          "Vert, Paul",
          "Daval, Jean-Luc"
     ],
     "AU": [
          "Vert P",
          "Daval JL"
     ],
     "AD": "l'Academie nationale de medecine, Service de Medecine neonatale, Maternite Regionale Adolphe Pinard-Nancy.",
     "LA": [
          "fre"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Mort cellulaire et neurogenese post-hypoxiques: un mecanisme de reparation cerebrale chez le rat en developpement?",
     "PL": "Netherlands",
     "TA": "Bull Acad Natl Med",
     "JT": "Bulletin de l'Academie nationale de medecine",
     "JID": "7503383",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Cell Death",
          "Cell Hypoxia",
          "Cell Proliferation",
          "Cells, Cultured",
          "Hippocampus/*growth & development/*pathology",
          "Hypoxia, Brain/*pathology",
          "Neurons/*physiology",
          "Rats",
          "Time Factors"
     ],
     "EDAT": "2006/09/28 09:00",
     "MHDA": "2006/12/21 09:00",
     "CRDT": [
          "2006/09/28 09:00"
     ],
     "PHST": [
          "2006/09/28 09:00 [pubmed]",
          "2006/12/21 09:00 [medline]",
          "2006/09/28 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Bull Acad Natl Med. 2006 Feb;190(2):469-81; discussion 481-4.",
     "term": "hippocampus"
}