{
     "PMID": "1700433",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19901207",
     "LR": "20170219",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "87",
     "IP": "21",
     "DP": "1990 Nov",
     "TI": "Serotonergic control of the hippocampus via local inhibitory interneurons.",
     "PG": "8501-5",
     "AB": "Information flow and processing in hippocampal neuronal networks is determined by a wide range of inhibitory mechanisms [e.g., feedforward or feedback, gamma-aminobutyrate (GABA) A or B receptor-mediated, perisomatic shunting, or distal dendritic inhibition], each subserving specialized functions. These forms of local inhibition are mediated by morphologically and neurochemically well-defined, mostly GABA-containing, interneurons, which control large populations of principal cells through their extensive axonal arborizations. These neurons can serve as ideal targets for subcortical pathways, such as those originating in the septum or raphe, which exercise a global control over hippocampal activity. This intriguing possibility prompted us to study whether the profound effect of the serotonergic raphe-hippocampal pathway is mediated by inhibitory interneurons or whether a direct diffuse action on the principal cells is dominant. We demonstrate that axons of this pathway form multiple synaptic contacts with hippocampal GABAergic interneurons. Interestingly, the serotonergic afferents selectively innervate the somata and dendritic trees of GABAergic neurons that contain the 28-kDa calcium-binding protein calbindin D28K, but never those that contain another calcium-binding protein, parvalbumin. These results show that the mechanism by which the serotonergic pathway may exert a powerful influence on hippocampal function involves the modulation of local inhibitory circuits. Furthermore, the selectivity in the choice of target GABAergic interneurons suggests a strong functional specialization among inhibitory circuits, as well as among the subcortical input pathways originating in the septum and raphe.",
     "FAU": [
          "Freund, T F",
          "Gulyas, A I",
          "Acsady, L",
          "Gorcs, T",
          "Toth, K"
     ],
     "AU": [
          "Freund TF",
          "Gulyas AI",
          "Acsady L",
          "Gorcs T",
          "Toth K"
     ],
     "AD": "Department of Functional Neuroanatomy, Hungarian Academy of Sciences, Budapest.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Phytohemagglutinins)",
          "0 (leukoagglutinins, plants)",
          "333DO1RDJY (Serotonin)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/anatomy & histology/physiology",
          "Animals",
          "Axonal Transport",
          "Axons/physiology",
          "Female",
          "Hippocampus/*anatomy & histology/physiology",
          "Immunoenzyme Techniques",
          "Interneurons/cytology/*physiology",
          "Male",
          "Phytohemagglutinins",
          "Raphe Nuclei/anatomy & histology/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/analysis/*physiology",
          "gamma-Aminobutyric Acid/physiology"
     ],
     "PMC": "PMC54984",
     "EDAT": "1990/11/01 00:00",
     "MHDA": "1990/11/01 00:01",
     "CRDT": [
          "1990/11/01 00:00"
     ],
     "PHST": [
          "1990/11/01 00:00 [pubmed]",
          "1990/11/01 00:01 [medline]",
          "1990/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1990 Nov;87(21):8501-5.",
     "term": "hippocampus"
}