{
     "PMID": "17006024",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20061019",
     "LR": "20170922",
     "IS": "0250-5991 (Print) 0250-5991 (Linking)",
     "VI": "31",
     "IP": "3",
     "DP": "2006 Sep",
     "TI": "Cyclic AMP response element binding protein and brain-derived neurotrophic factor: molecules that modulate our mood?",
     "PG": "423-34",
     "AB": "Depression is the major psychiatric ailment of our times, afflicting approximately 20% of the population. Despite its prevalence, the pathophysiology of this complex disorder is not well understood. In addition, although antidepressants have been in existence for the past several decades, the mechanisms that underlie their therapeutic effects remain elusive. Building evidence implicates a role for the plasticity of specific neuro-circuitry in both the pathophysiology and treatment of depression. Damage to limbic regions is thought to contribute to the etiology of depression and antidepressants have been reported to reverse such damage and promote adaptive plasticity. The molecular pathways that contribute to the damage associated with depression and antidepressant-mediated plasticity are a major focus of scientific enquiry. The transcription factor cyclic AMP response element binding protein (CREB) and the neurotrophin brain-derived neurotrophic factor (BDNF) are targets of diverse classes of antidepressants and are known to be regulated in animal models and in patients suffering from depression. Given their role in neuronal plasticity, CREB and BDNF have emerged as molecules that may play an important role in modulating mood. The purpose of this review is to discuss the role of CREB and BDNF in depression and as targets/mediators of antidepressant action.",
     "FAU": [
          "Nair, A",
          "Vaidya, V A"
     ],
     "AU": [
          "Nair A",
          "Vaidya VA"
     ],
     "AD": "Department of Biological Sciences, Tata Institute of Fundamental Research, Homi Bhabha Road, Colaba, Mumbai 400 005, India.",
     "LA": [
          "eng"
     ],
     "GR": [
          "070048/Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "India",
     "TA": "J Biosci",
     "JT": "Journal of biosciences",
     "JID": "8100809",
     "RN": [
          "0 (Antidepressive Agents)",
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Cyclic AMP Response Element-Binding Protein)"
     ],
     "SB": "IM",
     "MH": [
          "*Affect",
          "Animals",
          "Antidepressive Agents/therapeutic use",
          "Brain-Derived Neurotrophic Factor/genetics/*physiology",
          "Cyclic AMP Response Element-Binding Protein/genetics/*physiology",
          "Depression/drug therapy/genetics/*metabolism",
          "Gene Expression Regulation",
          "Hippocampus/cytology/metabolism",
          "Humans",
          "Mice",
          "Models, Animal",
          "Mutation",
          "Neuronal Plasticity/genetics/physiology",
          "Rats",
          "Signal Transduction"
     ],
     "RF": "70",
     "PMC": "PMC4820646",
     "MID": [
          "EMS31820"
     ],
     "OID": [
          "NLM: EMS31820"
     ],
     "EDAT": "2006/09/29 09:00",
     "MHDA": "2006/10/20 09:00",
     "CRDT": [
          "2006/09/29 09:00"
     ],
     "PHST": [
          "2006/09/29 09:00 [pubmed]",
          "2006/10/20 09:00 [medline]",
          "2006/09/29 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Biosci. 2006 Sep;31(3):423-34.",
     "term": "hippocampus"
}