{
     "PMID": "17001817",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070426",
     "LR": "20060927",
     "IS": "0317-1671 (Print) 0317-1671 (Linking)",
     "VI": "33",
     "IP": "3",
     "DP": "2006 Aug",
     "TI": "Bilateral agenesis of the hippocampal dentate gyrus in a neurologically normal adult.",
     "PG": "296-301",
     "AB": "BACKGROUND: Ontogenic development of granule cells in the hippocampal dentate gyrus is influenced by genes including WNT3, EMX2, NEUROD, and LEF1. Dentate granule cells continue to be generated from stem cell precursors postnatally and during adult life, and are implicated in normal and abnormal neurological function. Developmental privation of dentate granule cells is rare and essentially always occurs in the context of other neurodevelopmental abnormalities. We have found no previous reports of severe, selective agenesis of dentate granule cells in humans. METHODS: A gross and microscopic examination of the brain included appropriate histochemical and immunohistochemical preparations and examination of the hippocampal formation at multiple levels bilaterally. RESULTS: This neurologically normal 82-year-old man was found to have bilateral agenesis of the hippocampal dentate gyrus, no identifiable dentate granule cells, and moderate disorganization of the pyramidal cell layer of Ammon's horn. We found no neurodevelopmental abnormalities outside the hippocampus. CONCLUSIONS: The hippocampal architectural alterations in this patient are similar to those associated with a murine Lef1 mutation, but our human case does not have the other congenital deficits reported in the Lef1-null mouse. Bilateral agenesis of the hippocampal dentate gyrus, and apparent failure of regeneration of dentate granule cells from stem cells in adult life, may occur without overt clinical neurological deficits.",
     "FAU": [
          "Clark, Arthur W",
          "Sarnat, Harvey B"
     ],
     "AU": [
          "Clark AW",
          "Sarnat HB"
     ],
     "AD": "Department of Pathology and Laboratory Medicine, University of Calgary Faculty of Medicine, Calgary AB, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Can J Neurol Sci",
     "JT": "The Canadian journal of neurological sciences. Le journal canadien des sciences neurologiques",
     "JID": "0415227",
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Animals",
          "Autopsy",
          "Dentate Gyrus/*abnormalities/cytology",
          "Female",
          "Humans",
          "Male"
     ],
     "EDAT": "2006/09/28 09:00",
     "MHDA": "2007/04/27 09:00",
     "CRDT": [
          "2006/09/28 09:00"
     ],
     "PHST": [
          "2006/09/28 09:00 [pubmed]",
          "2007/04/27 09:00 [medline]",
          "2006/09/28 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Neurol Sci. 2006 Aug;33(3):296-301.",
     "term": "hippocampus"
}