{
     "PMID": "1701120",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910116",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "76",
     "IP": "6",
     "DP": "1990 Dec",
     "TI": "The role of hippocampal commissures in the interhemispheric transfer of epileptiform afterdischarges in the rat: a study using linear and non-linear regression analysis.",
     "PG": "520-39",
     "AB": "The role of the forebrain commissures and the septal area in the interhemispheric transfer of hippocampal afterdischarges (ADs) was investigated in the rat under halothane anesthesia. Electrical seizures were elicited from the dorsal hippocampus before and after commissurotomy. The degree of relatedness between EEG signals recorded from homologous sites of both hippocampi was quantified using two approaches: (i) a time domain analysis considering an AD as a succession of discrete bursts; the onset times of such bursts were measured and used to estimate interhemispheric onset delays; (ii) using signal analysis the linear (r2) and non-linear (h2) regression coefficients between pairs of EEG signals were computed as a function of time shift between the two signals. In this way the values of association (linear and non-linear) and the corresponding time delays were measured. In general a tetanus applied unilaterally to the dorsal CA3 field resulted in bilaterally synchronous ADs. The estimated interhemispheric time delay was in most cases zero. This bilateral synchrony disappeared after section of a specific part of the ventral hippocampal commissure (VHC), the dorso-caudal third, but was not affected by section of other commissural fibers or by a lesion of the septal area. This study also allowed evaluation of different methods of quantification of the association between EEG signals, namely the linear (r2) and the non-linear (h2) regression coefficients. The latter was shown to be a more robust measure than the former and to yield values of association even in cases in which r2 was at noise level. The experimental findings allow the conclusion that ADs elicited from an epileptogenic focus spread to homologous sites in the contralateral hemisphere following commissural systems that may be strong enough to ensure the forming of one bilateral oscillating system.",
     "FAU": [
          "Fernandes de Lima, V M",
          "Pijn, J P",
          "Nunes Filipe, C",
          "Lopes da Silva, F"
     ],
     "AU": [
          "Fernandes de Lima VM",
          "Pijn JP",
          "Nunes Filipe C",
          "Lopes da Silva F"
     ],
     "AD": "Department of Experimental Zoology, University of Amsterdam, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cortical Synchronization",
          "Electric Stimulation",
          "Electroencephalography/*statistics & numerical data",
          "Epilepsy/*physiopathology",
          "Evoked Potentials/physiology",
          "Hippocampus/*physiology",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Regression Analysis",
          "Time Factors"
     ],
     "EDAT": "1990/12/01 00:00",
     "MHDA": "1990/12/01 00:01",
     "CRDT": [
          "1990/12/01 00:00"
     ],
     "PHST": [
          "1990/12/01 00:00 [pubmed]",
          "1990/12/01 00:01 [medline]",
          "1990/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1990 Dec;76(6):520-39.",
     "term": "hippocampus"
}