{
     "PMID": "1701875",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910129",
     "LR": "20171116",
     "IS": "0921-8696 (Print) 0921-8696 (Linking)",
     "VI": "13",
     "DP": "1990",
     "TI": "Accurate reconstruction of three complementary laminar afferents to the adult hippocampus by embryonic neural grafts.",
     "PG": "S43-53",
     "AB": "The hippocampus receives a complex pattern of afferent nerve fibres, segregated in such a way that the different types of afferent axons terminate in strictly demarcated, contiguous, but non-overlapping territories at different proximo-distal levels on the dendrites. In this paper we have used a mouse allelic marking system to show that the dentate, hippocampal, and entorhinal afferents can all be restored correctly and specifically to their proper terminal territories by axonal projections formed by embryonic transplants placed in direct contact with the appropriate denervated terminal territories in adult host brains, and that incorrect connections are not formed. We conclude that the signals for correct reinnervation are present (or inducible by deafferentation) in the adult hippocampus. The embryo-to-adult transplantation experiments show that neither the temporal nor the spatial aspects of cell-to-cell confrontation which occur in normal development are necessary for the formation of specific laminar patterns of reinnervation in the adult.",
     "FAU": [
          "Zhou, C F",
          "Li, Y",
          "Morris, R J",
          "Raisman, G"
     ],
     "AU": [
          "Zhou CF",
          "Li Y",
          "Morris RJ",
          "Raisman G"
     ],
     "AD": "Shanghai Institute of Physiology, People's Republic of China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Ireland",
     "TA": "Neurosci Res Suppl",
     "JT": "Neuroscience research. Supplement : the official journal of the Japan Neuroscience Society",
     "JID": "8508422",
     "RN": [
          "0 (Antigens, Surface)",
          "0 (Thy-1 Antigens)"
     ],
     "SB": "IM",
     "MH": [
          "Afferent Pathways/physiology",
          "Alleles",
          "Animals",
          "Antigens, Surface/analysis/genetics",
          "Dendrites/physiology",
          "Denervation",
          "Granulocytes/immunology/transplantation",
          "Hippocampus/cytology/*physiology/ultrastructure",
          "Limbic System/physiology",
          "Mice",
          "Nerve Tissue/cytology/embryology/*transplantation",
          "Staining and Labeling",
          "Thy-1 Antigens"
     ],
     "EDAT": "1990/01/01 00:00",
     "MHDA": "1990/01/01 00:01",
     "CRDT": [
          "1990/01/01 00:00"
     ],
     "PHST": [
          "1990/01/01 00:00 [pubmed]",
          "1990/01/01 00:01 [medline]",
          "1990/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurosci Res Suppl. 1990;13:S43-53.",
     "term": "hippocampus"
}