{
     "PMID": "1702042",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910207",
     "LR": "20031114",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "56",
     "IP": "2",
     "DP": "1990 Nov 1",
     "TI": "Hippocampal commissural connections in the neonatal rat.",
     "PG": "211-6",
     "AB": "The presence and specific connections of the hippocampal commissure were investigated in neonatal Sprague-Dawley rats. Unilateral hippocampal injections into specific subfields with rhodamine-labelled microspheres (RLM) were performed between 3 and 5 days of postnatal life. Retrograde transport of the RLM was allowed to proceed for 48 h following the injection, at which time brains were removed and prepared for histology. Frozen sections were cut at 30-microns intervals in the coronal plane and examined with fluorescence microscopy. All 5 brains which had an injection restricted to CA1 demonstrated contralateral retrograde transport to the homotopic CA1 subfield only, and all 5 brains with focal CA3 injections had contralateral homotopic CA3 labelling. Eight brains had injections involving more than one subfield; in 5 of these brains, the results were consistent with the CA3 to CA3 commissural projection demonstrated by the more restricted injections. However, 3 brains in which the injection involved CA1 as well as CA3, contralateral CA1 labelling was not found, most likely due to 'missing' the projection site in CA1. We conclude: (1) the hippocampal commissural projection exists in the early postnatal rat, (2) a CA3 to CA3 homotopic commissural projection exists, as it does in the adult, and (3) a CA1 to CA1 projection is present in the neonatal rat.",
     "FAU": [
          "Buchhalter, J R",
          "Fieles, A",
          "Dichter, M A"
     ],
     "AU": [
          "Buchhalter JR",
          "Fieles A",
          "Dichter MA"
     ],
     "AD": "Department of Neurology, University of Pennsylvania School of Medicine, Philadelphia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "SB": "IM",
     "MH": [
          "Aging",
          "Animals",
          "Animals, Newborn",
          "Axonal Transport",
          "Hippocampus/cytology/*growth & development/physiology",
          "Microscopy, Fluorescence",
          "Pyramidal Tracts/cytology/growth & development/physiology",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1990/11/01 00:00",
     "MHDA": "1990/11/01 00:01",
     "CRDT": [
          "1990/11/01 00:00"
     ],
     "PHST": [
          "1990/11/01 00:00 [pubmed]",
          "1990/11/01 00:01 [medline]",
          "1990/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1990 Nov 1;56(2):211-6.",
     "term": "hippocampus"
}