{
     "PMID": "17022737",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20061212",
     "LR": "20121115",
     "IS": "1566-5240 (Print) 1566-5240 (Linking)",
     "VI": "6",
     "IP": "6",
     "DP": "2006 Sep",
     "TI": "Cannabinoid drugs and enhancement of endocannabinoid responses: strategies for a wide array of disease states.",
     "PG": "677-84",
     "AB": "The endogenous cannabinoid system has revealed potential avenues to treat many disease states. Medicinal indications of cannabinoid drugs including compounds that result in enhanced endocannabinoid responses (EER) have expanded markedly in recent years. The wide range of indications covers chemotherapy complications, tumor growth, addiction, pain, multiple sclerosis, glaucoma, inflammation, eating disorders, age-related neurodegenerative disorders, as well as epileptic seizures, traumatic brain injury, cerebral ischemia, and other excitotoxic insults. Indeed, a great effort has led to the discovery of agents that selectively activate the cannabinoid system or that enhance the endogenous pathways of cannabinergic signaling. The endocannabinoid system is comprised of three primary components: (i) cannabinoid receptors, (ii) endocannabinoid transport system, and (iii) hydrolysis enzymes that break down the endogenous ligands. Two known endocannabinoids, anandamide (AEA) and 2-arachidonoyl glycerol (2-AG), are lipid molecules that are greatly elevated in response to a variety of pathological events. This increase in endocannabinoid levels is suggested to be part of an on-demand compensatory response. Furthermore, activation of signaling pathways mediated by the endogenous cannabinoid system promotes repair and cell survival. Similar cell maintenance effects are elicited by EER through inhibitors of the endocannabinoid deactivation processes (i.e., internalization and hydrolysis). The therapeutic potential of the endocannabinoid system has yet to be fully determined, and the number of medical maladies that may be treated will likely continue to grow. This review will underline studies that demonstrate medicinal applications for agents that influence the endocannabinoid system.",
     "FAU": [
          "Karanian, David A",
          "Bahr, Ben A"
     ],
     "AU": [
          "Karanian DA",
          "Bahr BA"
     ],
     "AD": "Department of Pharmaceutical Sciences, University of Connecticut, Storrs, CT 06269-3092, USA. david.karanian@uconn.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Curr Mol Med",
     "JT": "Current molecular medicine",
     "JID": "101093076",
     "RN": [
          "0 (Cannabinoid Receptor Modulators)",
          "0 (Cannabinoids)",
          "0 (Endocannabinoids)",
          "0 (Neurotoxins)",
          "0 (Receptors, Cannabinoid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cannabinoid Receptor Modulators/*metabolism/physiology",
          "Cannabinoids/*therapeutic use",
          "*Endocannabinoids",
          "Hippocampus/pathology",
          "Humans",
          "Mice",
          "Models, Biological",
          "Neurodegenerative Diseases/*drug therapy",
          "Neurotoxins/antagonists & inhibitors",
          "Receptors, Cannabinoid/*metabolism",
          "Signal Transduction"
     ],
     "RF": "127",
     "EDAT": "2006/10/07 09:00",
     "MHDA": "2006/12/13 09:00",
     "CRDT": [
          "2006/10/07 09:00"
     ],
     "PHST": [
          "2006/10/07 09:00 [pubmed]",
          "2006/12/13 09:00 [medline]",
          "2006/10/07 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Mol Med. 2006 Sep;6(6):677-84.",
     "term": "hippocampus"
}