{
     "PMID": "1702829",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910215",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "56",
     "IP": "1",
     "DP": "1991 Jan",
     "TI": "Electroconvulsive treatment induces a rapid and transient increase in tyrosine phosphorylation of a 40-kilodalton protein associated with microtubule-associated protein 2 kinase activity.",
     "PG": "147-52",
     "AB": "Recent studies have identified protein tyrosine phosphorylation as a major intracellular signaling pathway. However, little is known about regulation of this signaling pathway in neuronal systems. To help identify changes in levels of protein tyrosine phosphorylation in brain, we have utilized specific anti-phosphotyrosine antibodies to detect phosphotyrosine-containing proteins by immunoblotting techniques. We have found that electroconvulsive treatment induces a selective increase in tyrosine phosphorylation of a soluble 40-kDa protein. The rise is rapid and transient, reaching maximal levels at 1-2 min and returning to basal levels by 8 min. The phosphotyrosine-containing 40-kDa protein is most prominent in hippocampus, smaller in neocortex, and not detected in brainstem or cerebellum. A phosphotyrosine-containing 42-kDa protein present in several cell types has recently been identified as a serine/threonine phosphotransferase, referred to as microtubule-associated protein 2 kinase. Comparison of the levels of tyrosine phosphorylation of the 40-kDa protein and microtubule-associated protein 2 kinase activity during column chromatography of hippocampal extracts demonstrates that the phosphotyrosine-containing 40-kDa protein and microtubule-associated protein 2 co-purify. Moreover, the tyrosine phosphorylation of the 40-kDa protein and microtubule-associated protein 2 kinase activity are increased to a similar extent following electroconvulsive treatment. These findings suggest that the phosphotyrosine-containing 40-kDa protein identified in brain is closely related to microtubule-associated protein 2 kinase.",
     "FAU": [
          "Stratton, K R",
          "Worley, P F",
          "Litz, J S",
          "Parsons, S J",
          "Huganir, R L",
          "Baraban, J M"
     ],
     "AU": [
          "Stratton KR",
          "Worley PF",
          "Litz JS",
          "Parsons SJ",
          "Huganir RL",
          "Baraban JM"
     ],
     "AD": "Department of Neuroscience, Johns Hopkins University School of Medicine, Baltimore, Maryland 21205.",
     "LA": [
          "eng"
     ],
     "GR": [
          "CA-39438/CA/NCI NIH HHS/United States",
          "CA-40042/CA/NCI NIH HHS/United States",
          "DA-00266/DA/NIDA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "21820-51-9 (Phosphotyrosine)",
          "42HK56048U (Tyrosine)",
          "EC 2.7.- (Protein Kinases)",
          "EC 2.7.11.17 (Calcium-Calmodulin-Dependent Protein Kinases)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calcium-Calmodulin-Dependent Protein Kinases",
          "Cerebral Cortex/metabolism",
          "Chromatography",
          "Electroshock",
          "Hippocampus/metabolism",
          "Immunosorbent Techniques",
          "Kinetics",
          "Male",
          "Molecular Weight",
          "Phosphotyrosine",
          "Protein Kinases/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Signal Transduction",
          "Tissue Distribution",
          "Tyrosine/*analogs & derivatives/metabolism"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1991 Jan;56(1):147-52.",
     "term": "hippocampus"
}