{
     "PMID": "1702610",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910213",
     "LR": "20151119",
     "IS": "0003-9829 (Print) 0003-9829 (Linking)",
     "VI": "128",
     "IP": "2-4",
     "DP": "1990 Jul",
     "TI": "Organization of the cortico-ponto-cerebellar pathway to the dorsal paraflocculus. An experimental study with anterograde and retrograde transport of WGA-HRP in the cat.",
     "PG": "249-71",
     "AB": "To reveal the organization and relative magnitude of connections from various parts of the cerebral cortex to the dorsal paraflocculus via the pontine nuclei, WGA-HRP was injected in the dorsal paraflocculus in conjunction with injection of the same tracer in various parts of the cerebral cortex in 17 cats. Termination areas of cortical fibres (anterogradely labelled) and pontine neurons projecting to the dorsal paraflocculus (retrogradely labelled) were carefully plotted in serial transverse sections. As an average of countings in ten cats, 90% of the labelled cells were found in the pontine nuclei contralateral to the injection, and the majority (70%) were located in the rostral half of the nuclei. The highest degree of overlap between anterograde and retrograde labelling was found after injections of the parietal association cortex (areas 5 and 7). In an experiment with double anterograde tracing, it was shown that both area 5 and 7 contribute substantially to the cerebral inputs to the dorsal paraflocculus. High degree of overlap also occurred after injections of several visual cortical areas (areas 17, 18, 19, 20 and the posteromedial lateral suprasylvian visual area, PMLS). Cases with injections restricted to individual visual areas indicate that they all contribute to the parafloccular input. Considerably less overlap occurred after injections of the primary sensorimotor region (SI, MI) and second somatosensory area (SII), while the supplementary motor area, the auditory cortex and gyrus cinguli probably have no or very restricted access to the dorsal paraflocculus. It is concluded that the dorsal paraflocculus has its major cortical input from the parietal association cortex and the visual cortical areas. Since all the various cortical regions studied project to largely different parts of the pontine nuclei, and overlap with neurons projecting to the dorsal paraflocculus takes place at numerous places, it follows that the pontine neurons projecting to the dorsal paraflocculus must consist of many subgroups differing with regard to their cortical input.",
     "FAU": [
          "Broch-Smith, T",
          "Brodal, P"
     ],
     "AU": [
          "Broch-Smith T",
          "Brodal P"
     ],
     "AD": "Anatomical Institute, University of Oslo, Norway.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Italy",
     "TA": "Arch Ital Biol",
     "JT": "Archives italiennes de biologie",
     "JID": "0372441",
     "RN": [
          "0 (Wheat Germ Agglutinin-Horseradish Peroxidase Conjugate)",
          "0 (Wheat Germ Agglutinins)",
          "EC 1.11.1.- (Horseradish Peroxidase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Auditory Cortex/anatomy & histology/cytology",
          "Cats",
          "Cerebellum/*anatomy & histology/cytology",
          "Cerebral Cortex/*anatomy & histology/cytology",
          "Electrophysiology",
          "Hippocampus/anatomy & histology/cytology",
          "Histocytochemistry",
          "Horseradish Peroxidase",
          "In Vitro Techniques",
          "Neural Pathways/*anatomy & histology/cytology",
          "Pons/*anatomy & histology/cytology",
          "Somatosensory Cortex/anatomy & histology",
          "Staining and Labeling",
          "Visual Cortex/anatomy & histology/cytology",
          "Wheat Germ Agglutinin-Horseradish Peroxidase Conjugate",
          "Wheat Germ Agglutinins"
     ],
     "EDAT": "1990/07/01 00:00",
     "MHDA": "1990/07/01 00:01",
     "CRDT": [
          "1990/07/01 00:00"
     ],
     "PHST": [
          "1990/07/01 00:00 [pubmed]",
          "1990/07/01 00:01 [medline]",
          "1990/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Ital Biol. 1990 Jul;128(2-4):249-71.",
     "term": "hippocampus"
}