{
     "PMID": "17037089",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20061128",
     "LR": "20160210",
     "IS": "1425-9524 (Print) 1425-9524 (Linking)",
     "VI": "10",
     "IP": "4",
     "DP": "2005",
     "TI": "Exercise and the brain: insight in new therapeutic modalities.",
     "PG": "49-51",
     "AB": "Physical exercise influences the central dopaminergic, noradrenergic and serotonergic systems. A number of studies have examined brain noradrenaline (NA), serotonin (5-hydroxytryptamine, or 5-HT) and dopamine (DA) with exercise. Although there are great discrepansies in experimental protocols, the results indicate that there is evidence in favour of changes in synthesis and metabolism of monoamines during exercise. The last five to ten years the microdialysis technique is used to explore neurotransmitter release during exercise. Microdialysis can collect virtually any substance from the brains of freely moving animals with a limited amount of tissue trauma. It allows the measurement of local neurotransmitter release in combination with on-going behavioral changes such as exercise. Microdialysis probes were implanted in different brain areas to monitor diverse aspects of locomotion (striatum, hippocampus, nucleus accumbens, frontal cortex, spinal cord), food reward (hypothalamus, hippocampus, cerebral cortex), thermoregulation (hypothalamus),... Although the relationship between physical activity and mood has long been recognized, the use of exercise training as a treatment for clinical depression has been the focus of rigourous study only recently. The available evidence provides considerable support for the value of exercise in reducing depressive symptoms both in healthy and clinical populations. Subsequently, many studies have shown that environmental stimulation such as 'enriched environment' and spontaneous activity elicits various plastic responses in the adult brain of rats. Several molecular systems such as neurotrophic factors, could potentially participate in the benefits of exercise on the brain. Several experiments indicate that voluntary wheel running in rats increases both cell proliferation and recruitment of new neurons in several brain areas. Exercise is a powerful tool to stimulate several brain processes, and it is becoming clear that therapeutic effects of exercise are not only good for cardiovascular and other diseases, but that exercise is also good for the brain.",
     "FAU": [
          "Meeusen, Romain"
     ],
     "AU": [
          "Meeusen R"
     ],
     "AD": "Dept. Human Physiology & Sportsmedicine Vrije Universiteit Brussel-Belgium. rmeeusen@vub.ac.be",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann Transplant",
     "JT": "Annals of transplantation",
     "JID": "9802544",
     "RN": [
          "0 (Neurotransmitter Agents)"
     ],
     "SB": "IM",
     "MH": [
          "Brain/*physiology",
          "Depression/therapy",
          "Exercise/*physiology",
          "Humans",
          "Neurodegenerative Diseases/prevention & control",
          "Neurotransmitter Agents/*physiology"
     ],
     "RF": "27",
     "EDAT": "2006/10/14 09:00",
     "MHDA": "2006/12/09 09:00",
     "CRDT": [
          "2006/10/14 09:00"
     ],
     "PHST": [
          "2006/10/14 09:00 [pubmed]",
          "2006/12/09 09:00 [medline]",
          "2006/10/14 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Transplant. 2005;10(4):49-51.",
     "term": "hippocampus"
}