{
     "PMID": "17044980",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100726",
     "LR": "20160607",
     "IS": "0578-1310 (Print) 0578-1310 (Linking)",
     "VI": "44",
     "IP": "7",
     "DP": "2006 Jul",
     "TI": "[Long-term alteration of gamma-aminobutyric acid B receptor subunits in immature rats after recurrent febrile seizures].",
     "PG": "527-30",
     "AB": "OBJECTIVE: Febrile seizure (FS) is closely related to an altered transmission of gamma-aminobutyric acid (GABA). GABA exerts its effects through ionotropic receptors (GABA(AR) and GABA(CR)) and metabotropic receptors (GABA(BR)). GABA(BRs) are located at pre- and postsynaptic sites. Stimulation of postsynaptic receptors generates long-lasting inhibitory postsynaptic potentials (IPSPs) that are important for the fine-tuning of inhibitory neurotransmission and caused by an increase in K(+) conductance. At presynaptic sites, GABA(BRs) mediate a suppression on the release of neurotransmitters such as of GABA or glutamate by inhibiting voltage-sensitive Ca(2+) channels. The present study aimed to explore the long-term changes of GABA(B) receptor subunits in immature rats after recurrent febrile seizures. METHODS: Rats were randomly divided into control group and hyperthermia treatment group. The control rats (n = 64) were put into 37 degrees C water for 5 minutes. Rats with hyperthermia treatment were put into 44.8 degrees C water for 5 minutes. If a rat in hyperthermia treatment group showed seizure within 5 min, the rat was taken out of the water as soon as the seizure occurred. Water-immersion was carried out 10 times, once every 2 days. Rats showing 10 seizures (FS(10), n = 64) were studied. Rats exposed to hyperthermia for 10 times without seizure were also studied as hyperthermia-only (H, n = 64) group. Rats showing one seizure at the last time of 10 times of hyperthermia treatment were studied as one-seizure group (FS(1), n = 64). The other rats were studied for other research. The changes of GABA(B)R(1) and GABA(B)R(2) co-localization were detected by double fluorescence;the quantitative alteration of GABA(B)R(1) and GABA(B)R(2) were detected by quantitative RT-PCR; the binding of GABA(B)R(2) to GABA(B)R(1) was detected by immunoprecipitation/Western blot. RESULTS: GABA(B)R(1), GABA(B)R(2), and the binding of GABA(B)R(2) to GABA(B)R(1) decreased after the last febrile seizure in FS(10) group, the expression of GABA(B)R(1) returned to normal in later phase while GABA(B)R(2) and the binding of them did not. CONCLUSION: Recurrent FS down-regulated the expression of GABA(B)R subunits in a long term.",
     "FAU": [
          "Han, Ying",
          "Qin, Jiong",
          "Bu, Ding-fang",
          "Chang, Xing-zhi",
          "Yang, Zhi-xian"
     ],
     "AU": [
          "Han Y",
          "Qin J",
          "Bu DF",
          "Chang XZ",
          "Yang ZX"
     ],
     "AD": "Department of Pediatrics, Peking University First Hospital, Beijing 100034, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Er Ke Za Zhi",
     "JT": "Zhonghua er ke za zhi = Chinese journal of pediatrics",
     "JID": "0417427",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptors, GABA-B)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "Blotting, Western",
          "Disease Models, Animal",
          "Down-Regulation",
          "Fluorescent Antibody Technique",
          "Hippocampus/*metabolism",
          "Immunoprecipitation",
          "RNA, Messenger",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, GABA-B/classification/genetics/*metabolism",
          "Recurrence",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Seizures, Febrile/genetics/*metabolism",
          "Time Factors"
     ],
     "EDAT": "2006/10/19 09:00",
     "MHDA": "2010/07/27 06:00",
     "CRDT": [
          "2006/10/19 09:00"
     ],
     "PHST": [
          "2006/10/19 09:00 [pubmed]",
          "2010/07/27 06:00 [medline]",
          "2006/10/19 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Er Ke Za Zhi. 2006 Jul;44(7):527-30.",
     "term": "hippocampus"
}