{
     "PMID": "17041728",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080103",
     "LR": "20061016",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "58",
     "IP": "5",
     "DP": "2006 Oct 25",
     "TI": "[Changes of NMDA receptor expression in rat hippocampal formation after establishment of spatial memory by different training modes].",
     "PG": "442-8",
     "AB": "There is no unambiguous report so far on whether short reinforcing training could establish stable spatial long-term memory and how the NMDA/NR1 expression in the hippocampal formation changes after establishment of short- and long-term memory. In the present study, three spatial memory training modes of Morris water maze were used: spatial long-term memory training mode (LT group), spatial short-term memory training mode (ST group) and short reinforcing training mode (SRT group). The characteristics of those memories established by different training modes were compared. The immunofluorescence histochemical staining technique was used to observe the changes of NMDA/NR1 expression in the hippocampal formation in the three groups. The results showed that, during Morris water maze training, no significant difference was found in the mean latency and the strategies to the target between the LT and SRT groups. The examination of the memories following different trainings indicated that the mean latency and the strategies to the target as well as the times crossing the target in LT group were not significantly different from those in SRT group, except that the mean time remaining in the platform quadrant in LT group was significantly longer than that in SRT group. In addition, no significant difference in the intensity of NMDA/NR1 immunoreactivity in CA1, CA3 and dentate gyrus of the hippocampal formation was observed between the control and ST groups or between LT and SRT groups. However, the intensity of NMDA/NR1 immunoreactivity in CA1 area and dentate gyrus in both LT and SRT groups was significantly increased as compared with that in ST or the control groups. These results suggest that the short reinforcing training mode can establish long-term spatial memory, which is almost the same as that established by the long-term training mode, and that the increase of NMDA/NR1 expression in CA1 area and dentate gyrus of the hippocampal formation may be one of the mechanisms of spatial long-term memory formation.",
     "FAU": [
          "Zhang, Li",
          "Yu, Wei",
          "Han, Tai-Zhen",
          "Xie, Wen",
          "Luo, Yu"
     ],
     "AU": [
          "Zhang L",
          "Yu W",
          "Han TZ",
          "Xie W",
          "Luo Y"
     ],
     "AD": "Department of Physiology and Pathophysiology, Medical School of Xi'an Jiaotong University, Xi'an 710061, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (NR1 NMDA receptor)",
          "0 (Receptors, N-Methyl-D-Aspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*chemistry/physiology",
          "Male",
          "*Memory",
          "Memory, Short-Term",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptors, N-Methyl-D-Aspartate/*analysis",
          "*Spatial Behavior"
     ],
     "EDAT": "2006/10/17 09:00",
     "MHDA": "2008/01/04 09:00",
     "CRDT": [
          "2006/10/17 09:00"
     ],
     "PHST": [
          "2006/10/17 09:00 [pubmed]",
          "2008/01/04 09:00 [medline]",
          "2006/10/17 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2006 Oct 25;58(5):442-8.",
     "term": "hippocampus"
}