{
     "PMID": "17041726",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080103",
     "LR": "20061016",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "58",
     "IP": "5",
     "DP": "2006 Oct 25",
     "TI": "[Expression of caveolin-1 protein in the rat brain and its role in the discrimination learning].",
     "PG": "429-34",
     "AB": "Caveolin-1 (Cav-1) is a marker protein for caveolae, and acts as scaffolding protein to regulate the activities of signaling molecules. Previous studies indicate that Cav-1 mainly locates at the base of axonal and dendritic terminals of mouse primary hippocampal neurons and plays an active role in the regulation of injury-induced synaptic and terminal remodeling in central nervous system. The aim of this study was to identify the expression profile of Cav-1 protein in the brains of rats at different ages and to investigate the role of Cav-1 in Y-maze bright-dark discrimination learning (BDL). Firstly, the expressions of Cav-1 in the brains of young (1-month), adult (3-month) and aged (22-month) rats were observed by Western blot. Higher expression in the hippocampus and lower expression in the cortex were shown in the adult rats. It was also found that the score of BDL was related with the expression level of Cav-1. Secondly, using open-field test for spontaneous locomotor activities (SLA) and BDL, the role of Cav-1 in the learning and memory was observed. Compared with that in the control adult group, the Cav-1 protein expression in the hippocampus and prefrontal cortex of Y-maze trained adult rats significantly increased, while no marked changes in the cerebellum. These results suggest that Cav-1 protein is involved in BDL and plays an important role in the plasticity of central nervous system.",
     "FAU": [
          "Zou, Wei",
          "Wang, Hong-Xia",
          "Liu, Jing",
          "Zhang, Hong",
          "An, Li-Jia"
     ],
     "AU": [
          "Zou W",
          "Wang HX",
          "Liu J",
          "Zhang H",
          "An LJ"
     ],
     "AD": "College of Life Science, Liaoning Normal University, Dalian 116029, China. weizou60@hotmail.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (Caveolin 1)",
          "0 (GAP-43 Protein)",
          "0 (Synaptophysin)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "*Brain Chemistry",
          "Caveolin 1/analysis/*physiology",
          "*Discrimination Learning",
          "GAP-43 Protein/analysis",
          "Male",
          "Maze Learning",
          "Rats",
          "Rats, Sprague-Dawley",
          "Synaptophysin/analysis"
     ],
     "EDAT": "2006/10/17 09:00",
     "MHDA": "2008/01/04 09:00",
     "CRDT": [
          "2006/10/17 09:00"
     ],
     "PHST": [
          "2006/10/17 09:00 [pubmed]",
          "2008/01/04 09:00 [medline]",
          "2006/10/17 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2006 Oct 25;58(5):429-34.",
     "term": "hippocampus"
}