{
     "PMID": "1704107",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910314",
     "LR": "20151119",
     "IS": "0197-4580 (Print) 0197-4580 (Linking)",
     "VI": "11",
     "IP": "6",
     "DP": "1990 Nov-Dec",
     "TI": "Tracing neuronal connections in postmortem human hippocampal complex with the carbocyanine dye DiI.",
     "PG": "649-53",
     "AB": "This report describes the ability of the carbocyanine dye DiI to trace hippocampal complex connections in a paraformaldehyde immersion-fixed human postmortem brain. Six months after the placement of DiI crystals into the hilus of the dentate gyrus, the CA1 hippocampal subfield and the lateral entorhinal cortex, 50-microns thick, vibratome cut sections were examined using an epifluorescence microscope with a rhodamine filter. In association with DiI-labeled granule, pyramidal and multipolar type neurons, we observed dendrites containing dendritic spines and axons. DiI-labeled fibers were observed coursing within classically described hippocampal pathways for at least 8 mm distal to the injection site. Photoconversion of diaminobenzidine (DAB)-treated DiI sections produced a stable record of labeled profiles. These findings indicate that DiI is a useful method for investigating intrinsic local circuit connections in normal aldehyde-fixed postmortem human brain and suggests that DiI could be a powerful tool to examine altered neural connectivity in humans with neurological disease.",
     "FAU": [
          "Mufson, E J",
          "Brady, D R",
          "Kordower, J H"
     ],
     "AU": [
          "Mufson EJ",
          "Brady DR",
          "Kordower JH"
     ],
     "AD": "Christopher Center for Parkinson's Research, Institute for Biogerontology Research, Sun City, AZ 85372.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 20146/NS/NINDS NIH HHS/United States",
          "NS 25655/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurobiol Aging",
     "JT": "Neurobiology of aging",
     "JID": "8100437",
     "RN": [
          "0 (Carbocyanines)",
          "0 (Coloring Agents)",
          "40957-95-7 (3,3'-dioctadecylindocarbocyanine)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "*Carbocyanines",
          "Coloring Agents",
          "Hippocampus/*cytology",
          "Humans",
          "Male",
          "Microscopy, Fluorescence",
          "Neural Pathways",
          "Neurons/*physiology",
          "Staining and Labeling"
     ],
     "EDAT": "1990/11/01 00:00",
     "MHDA": "1990/11/01 00:01",
     "CRDT": [
          "1990/11/01 00:00"
     ],
     "PHST": [
          "1990/11/01 00:00 [pubmed]",
          "1990/11/01 00:01 [medline]",
          "1990/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurobiol Aging. 1990 Nov-Dec;11(6):649-53.",
     "term": "hippocampus"
}