{
     "PMID": "1704423",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910315",
     "LR": "20061115",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "56",
     "IP": "3",
     "DP": "1991 Mar",
     "TI": "Developmental changes in distribution of acidic fibroblast growth factor in rat brain evaluated by a sensitive two-site enzyme immunoassay.",
     "PG": "836-41",
     "AB": "We developed a sensitive two-site enzyme immunoassay (EIA) system for acidic fibroblast growth factor (aFGF), using a polyclonal antibody raised in rats. This assay is based on the sandwiching of the antigen between anti-aFGF antibody immunoglobulin G (IgG) coated on plates and biotinylated anti-aFGF antibody IgG; the detection of biotinylated IgG was performed by enzyme reaction of streptavidin-conjugated beta-D-galactosidase (beta-D-galactoside hydrolase; EC 3.2.1.23). Our system was specific for aFGF, because basic fibroblast growth factor, which shares a 55% homology of amino acid sequence with aFGF, hardly cross-reacted at all. The sensitivity of this system (0.2 ng/ml) enabled us to quantify endogenous immunoreactive aFGF in the CNS. Using this two-site EIA system, we examined the levels of aFGF in various regions of rat brain and their developmental changes. At the early stage of neonatal development, i.e., 2 days after birth, all brain regions registered low aFGF levels (less than 10 ng/g tissue). However, at the young adult stage (21- to 49-day-old animals), an extremely high level of aFGF (75-90 ng/g tissue) was found in the ponsmedulla; relatively high levels (30-40 ng/g tissue) were found in the diencephalon and mesencephalon; and comparatively low aFGF levels (5-15 ng/g tissue) were found in various other brain regions such as the frontal cortex, piriform cortex, hippocampus, olfactory bulb, cerebellum, and striatum. This marked change in the regional distribution of aFGF in the rat brain during postnatal development from 2 to 21 days after birth suggests that this factor plays a significant role in the brain during this period.",
     "FAU": [
          "Ishikawa, R",
          "Nishikori, K",
          "Furukawa, S"
     ],
     "AU": [
          "Ishikawa R",
          "Nishikori K",
          "Furukawa S"
     ],
     "AD": "National Institute of Neuroscience, National Center of Neurology and Psychiatry, Kodaira, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "104781-85-3 (Fibroblast Growth Factor 1)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*metabolism",
          "Animals",
          "Animals, Newborn",
          "Brain/growth & development/*metabolism",
          "Female",
          "Fibroblast Growth Factor 1/*metabolism",
          "Immunoenzyme Techniques",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Sensitivity and Specificity",
          "Tissue Distribution"
     ],
     "EDAT": "1991/03/01 00:00",
     "MHDA": "1991/03/01 00:01",
     "CRDT": [
          "1991/03/01 00:00"
     ],
     "PHST": [
          "1991/03/01 00:00 [pubmed]",
          "1991/03/01 00:01 [medline]",
          "1991/03/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1991 Mar;56(3):836-41.",
     "term": "hippocampus"
}