{
     "PMID": "17062367",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080424",
     "LR": "20061025",
     "IS": "1673-4254 (Print) 1673-4254 (Linking)",
     "VI": "26",
     "IP": "10",
     "DP": "2006 Oct",
     "TI": "[Establishment of an rat model of tumor-associated depression].",
     "PG": "1513-4, 1517",
     "AB": "OBJECTIVE: To establish an animal model of tumor-associated depression and observe their biological behaviors and biochemical indices. METHODS: Four groups of SD rats kept in separate cages were subjected to tumor cell inoculation with or without chronic unpredictable moderate stress administered before or after the inoculation. The depressive behaviors of the rats were examined by open-field test, and the concentration of 5-HT in the hippocampus was measured by spectrophotofluorometry. The body weight of the rats and volume of the implanted tumor were monitored and sugar water test was performed. RESULTS: The rats subjected to chronic stress displayed significant depression, manifested by reduction in movement in the central area and total movement distance with prolonged resting time and shortened time of activity. These rats maintained high levels of depression even 12 days after withdrawal of chronic stress. Compared with the control group, the depressive rats showed obviously reduced sugar water consumption and hippocampal 5-HT level. Tumors of different sizes were observed in all rats in the 4 groups. CONCLUSION: A rat model of tumor-associated depression is established, and the tumor-bearing rats exhibit obvious depressive behaviors and reduced level of neural substance (5-HT), which provides a good basis for studying the association of depression with tumorigenesis,progression and prognosis of tumor.",
     "FAU": [
          "Cui, Yan-zhi",
          "Han, Ya-guang",
          "Luo, Rong-cheng",
          "Yang, Hai-qing",
          "Jiang, Da"
     ],
     "AU": [
          "Cui YZ",
          "Han YG",
          "Luo RC",
          "Yang HQ",
          "Jiang D"
     ],
     "AD": "Department of Oncology, Nanfang Hospital, Southern Medical University, Guangzhou 510515, China. cuiyz2000@yahoo.com.cn",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Nan Fang Yi Ke Da Xue Xue Bao",
     "JT": "Nan fang yi ke da xue xue bao = Journal of Southern Medical University",
     "JID": "101266132",
     "SB": "IM",
     "MH": [
          "Animals",
          "Carcinoma 256, Walker/*complications/psychology",
          "Depressive Disorder/*etiology",
          "*Disease Models, Animal",
          "Female",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Stress, Psychological/*complications"
     ],
     "EDAT": "2006/10/26 09:00",
     "MHDA": "2008/04/25 09:00",
     "CRDT": [
          "2006/10/26 09:00"
     ],
     "PHST": [
          "2006/10/26 09:00 [pubmed]",
          "2008/04/25 09:00 [medline]",
          "2006/10/26 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Nan Fang Yi Ke Da Xue Xue Bao. 2006 Oct;26(10):1513-4, 1517.",
     "term": "hippocampus"
}