{
     "PMID": "17063548",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070629",
     "LR": "20061025",
     "IS": "1008-9292 (Print) 1008-9292 (Linking)",
     "VI": "35",
     "IP": "5",
     "DP": "2006 Sep",
     "TI": "[Cannabinoid receptor 1 expression and pathological changes in rat hippocampus after deprivation of rapid eye movement sleep].",
     "PG": "535-40",
     "AB": "OBJECTIVE: To observe the expression of cannabinoid receptor 1 (CB1R) mRNA and pathological changes in rat hippocampus after deprivation of rapid eye movement (REM) sleep. METHODS: Totally 42 Sprague-Dawley male rats were randomly divided into cage control (CC), tank control (TC) and the sleep deprivation groups (SD). The SD and TC rats were sacrificed at the end of 1 d, 3 d and 5 d sleep deprivation periods, respectively. The modified multiple platform methods were established for the REM sleep deprivation. CB1R mRNA was measured by reverse transcription-polymerase chain reaction (RT-PCR). The hippocampus sections of different stages were observed with electron microscope. RESULT: In SD 1 d group, the expression of CB1R mRNA was significantly increased compared with the CC, TC, SD 3 d and SD 5 d groups (P <0.05) while in SD 3 d group it was reduced. The expression of CB1R mRNA of SD 5 d group was significantly higher than that of the SD 3 d group (P <0.05). Neuron apoptosis was found in SD 3 d and SD 5 d groups. CONCLUSION: Sleep deprivation can cause brain injury with the changes of CB1R mRNA expression.",
     "FAU": [
          "Jiang, Pei-fang",
          "Zhu, Tao",
          "Xia, Zhe-zhi"
     ],
     "AU": [
          "Jiang PF",
          "Zhu T",
          "Xia ZZ"
     ],
     "AD": "The Affiliated Children Hospital, College of Medicine, Zhejianng University, Hangzhou 310003, China. jpf6688@163.com",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhejiang Da Xue Xue Bao Yi Xue Ban",
     "JT": "Zhejiang da xue xue bao. Yi xue ban = Journal of Zhejiang University. Medical sciences",
     "JID": "100927946",
     "RN": [
          "0 (RNA, Messenger)",
          "0 (Receptor, Cannabinoid, CB1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Hippocampus/*metabolism/*ultrastructure",
          "Male",
          "RNA, Messenger/biosynthesis/genetics",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptor, Cannabinoid, CB1/*biosynthesis/genetics",
          "*Sleep Deprivation/metabolism/pathology",
          "*Sleep, REM"
     ],
     "EDAT": "2006/10/26 09:00",
     "MHDA": "2007/06/30 09:00",
     "CRDT": [
          "2006/10/26 09:00"
     ],
     "PHST": [
          "2006/10/26 09:00 [pubmed]",
          "2007/06/30 09:00 [medline]",
          "2006/10/26 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhejiang Da Xue Xue Bao Yi Xue Ban. 2006 Sep;35(5):535-40.",
     "term": "hippocampus"
}