{
     "PMID": "17061003",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070208",
     "LR": "20131121",
     "IS": "0096-882X (Print) 0096-882X (Linking)",
     "VI": "67",
     "IP": "6",
     "DP": "2006 Nov",
     "TI": "Hypercortisolism in alcohol dependence and its relation to hippocampal volume loss.",
     "PG": "861-7",
     "AB": "OBJECTIVE: The effects of hypercortisolism on hippocampal volume have not been studied in heavy drinkers. Prior work suggested increased hypothalamic-pituitary-adrenal activity in relation to lowered total hippocampus volume (THV) in heavy-drinking alcohol-dependent (AD) subjects. The present study hypothesized the following: (1) that chronic heavy-drinking subjects would demonstrate significantly higher salivary cortisol concentrations than light-drinking control subjects and (2) that data from the whole sample group would present an inverse relationship between cortisol concentration and THV. METHOD: In carefully selected test and control subject groups matched for age, gender, and ethnicity, we measured salivary cortisol samples at waking, waking + 30 minutes, noon, and 4 PM on the day of magnetic resonance imaging of the brain. We next compared mean cortisol concentrations between groups and assessed the statistical association between cortisol concentration and hippocampus volume measures. RESULTS: Comparison of AD test subjects (n = 8) and non-AD control subjects (n = 8) found significantly higher cortisol concentrations at both morning sampling times (mean [SD] at waking: 0.49 [0.23] vs 0.24 [0.14] microg/dl, p = .012; at waking + 30 minutes: 0.57 [0.37] vs 0.28 [0.11] microg/dl, p = 0.043). Controlling for intracranial volume, there was a significant inverse correlation between waking cortisol concentration and THV (p = .007) in the total sample group (N = 16). However, when analyzed separately, only the control group maintained a strong, inverse association (p = .025). There was no association among the heavy drinking subjects. CONCLUSIONS: These early data in a small sample support the view that chronic heavy drinking results in high salivary cortisol concentrations. What remains unclear is whether hypercortisolism exerts a selectively injurious effect that results in observed hippocampus volume loss. Further research in larger groups using more frequent, monitored sampling must address the following: (1) whether this finding can be replicated and (2) if replicated, whether the lack of an association between low hippocampal volumes and high cortisol levels may indicate an extent of injury beyond which a normal association of the two may be lost.",
     "FAU": [
          "Beresford, Thomas P",
          "Arciniegas, David B",
          "Alfers, Julie",
          "Clapp, Lori",
          "Martin, Brandon",
          "Beresford, Henry F",
          "Du, Yiping",
          "Liu, Dengfeng",
          "Shen, Dinggang",
          "Davatzikos, Christos",
          "Laudenslager, Mark L"
     ],
     "AU": [
          "Beresford TP",
          "Arciniegas DB",
          "Alfers J",
          "Clapp L",
          "Martin B",
          "Beresford HF",
          "Du Y",
          "Liu D",
          "Shen D",
          "Davatzikos C",
          "Laudenslager ML"
     ],
     "AD": "Mental Health Service, Department of Veterans Affairs Medical Center, 1055 Clermont Street (116), Denver, Colorado 80220-0116, USA. thomas.beresford@uchsc.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01-AA013973/AA/NIAAA NIH HHS/United States",
          "R21-AA14010/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural"
     ],
     "PL": "United States",
     "TA": "J Stud Alcohol",
     "JT": "Journal of studies on alcohol",
     "JID": "7503813",
     "RN": [
          "WI4X0X7BPJ (Hydrocortisone)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Alcoholism/*complications/pathology",
          "Hippocampus/*pathology",
          "Humans",
          "Hydrocortisone/*metabolism",
          "Male",
          "Middle Aged",
          "Pituitary ACTH Hypersecretion/*etiology/pathology",
          "Saliva/metabolism"
     ],
     "EDAT": "2006/10/25 09:00",
     "MHDA": "2007/02/09 09:00",
     "CRDT": [
          "2006/10/25 09:00"
     ],
     "PHST": [
          "2006/10/25 09:00 [pubmed]",
          "2007/02/09 09:00 [medline]",
          "2006/10/25 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Stud Alcohol. 2006 Nov;67(6):861-7.",
     "term": "hippocampus"
}