{
     "PMID": "1706517",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910425",
     "LR": "20161019",
     "IS": "0027-8424 (Print) 0027-8424 (Linking)",
     "VI": "88",
     "IP": "6",
     "DP": "1991 Mar 15",
     "TI": "Ultrastructural localization of beta-amyloid, tau, and ubiquitin epitopes in extracellular neurofibrillary tangles.",
     "PG": "2098-102",
     "AB": "Neurofibrillary tangles (NFTs), a hallmark of Alzheimer disease, are commonly located in perikarya of neurons. In advanced cases of Alzheimer disease, however, NFTs are observed also in the extracellular space. As extracellular NFTs (E-NFTs), and occasionally intracellular NFTs (I-NFTs), are recognized by antibodies to beta-amyloid protein (beta AP), beta AP may be present not only in amyloid deposits but also in paired helical filaments (PHFs), the primary components of NFTs. We compared the antigenic characteristics of I-NFTs and E-NFTs with light- and electron-microscopic immunocytochemistry by using several antibodies to noncontiguous epitopes of the microtubule-associated protein tau and of ubiquitin (Ub) as well as an antiserum to beta AP. At variance with I-NFTs, E-NFTs were made predominantly of straight filaments (SFs), rather than PHFs, that were often separated by astroglial processes and in close association with small beta AP deposits. Occasionally, E-NFTs were made of bundles of amorphous material, which showed no resemblance to SFs, PHFs, or amyloid fibrils. The antigenic changes in E-NFTs suggest that when NFTs become extracellular they lose the N and, possibly, the C termini of tau while maintaining the intermediate region of the molecule; they also lose the N-terminal two-thirds of Ub while the C-terminal conjugation site of Ub is preserved. A small subset of E-NFTs reacted with antibodies to both beta AP and tau. Although in most E-NFTs, the epitopes recognized by tau and Ub antibodies were located in typical PHFs and SFs, the epitopes recognized in this subset of anti-beta AP and anti-tau-positive E-NFTs were located exclusively in the bundles of amorphous material. It is suggested that either beta AP epitopes are present but inaccessible in PHFs and SFs and become exposed after conformational changes occurring in the extracellular space or PHFs and SFs become closely associated with beta AP in the extracellular space.",
     "FAU": [
          "Tabaton, M",
          "Cammarata, S",
          "Mancardi, G",
          "Manetto, V",
          "Autilio-Gambetti, L",
          "Perry, G",
          "Gambetti, P"
     ],
     "AU": [
          "Tabaton M",
          "Cammarata S",
          "Mancardi G",
          "Manetto V",
          "Autilio-Gambetti L",
          "Perry G",
          "Gambetti P"
     ],
     "AD": "Department of Neurology, University of Genoa, Italy.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG07552/AG/NIA NIH HHS/United States",
          "K04-AG00415/AG/NIA NIH HHS/United States",
          "NS-14509/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Proc Natl Acad Sci U S A",
     "JT": "Proceedings of the National Academy of Sciences of the United States of America",
     "JID": "7505876",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Epitopes)",
          "0 (Microtubule-Associated Proteins)",
          "0 (Nerve Tissue Proteins)",
          "0 (Ubiquitins)",
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Alzheimer Disease/*pathology",
          "Amyloid beta-Peptides/*analysis/immunology",
          "Epitopes/analysis",
          "Hippocampus/pathology/*ultrastructure",
          "Humans",
          "Immunoenzyme Techniques",
          "Microscopy, Immunoelectron",
          "Microtubule-Associated Proteins/*analysis/immunology",
          "Nerve Tissue Proteins/analysis",
          "Neurons/pathology/*ultrastructure",
          "Ubiquitins/*analysis/immunology",
          "tau Proteins"
     ],
     "PMC": "PMC51176",
     "EDAT": "1991/03/15 00:00",
     "MHDA": "1991/03/15 00:01",
     "CRDT": [
          "1991/03/15 00:00"
     ],
     "PHST": [
          "1991/03/15 00:00 [pubmed]",
          "1991/03/15 00:01 [medline]",
          "1991/03/15 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Proc Natl Acad Sci U S A. 1991 Mar 15;88(6):2098-102.",
     "term": "hippocampus"
}