{
     "PMID": "1706273",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910422",
     "LR": "20141120",
     "IS": "0014-2999 (Print) 0014-2999 (Linking)",
     "VI": "190",
     "IP": "1-2",
     "DP": "1990 Nov 6",
     "TI": "Handling habituation and chlordiazepoxide have different effects on GABA and 5-HT function in the frontal cortex and hippocampus.",
     "PG": "229-34",
     "AB": "In slices of frontal cortex and hippocampus from rats that had been habituated to handling for 21 days, there was significantly less 20 mM K(+)-evoked release of [14C]GABA ([14C]gamma-aminobutyric acid) compared with rats naive to handling. Handling for 21 days also significantly increased the uptake of [14C]GABA into frontal cortex and hippocampus. The change in uptake in the hippocampus was independent of any changes in release and could account for the apparent change in evoked release; in the cortex there were no independent changes in uptake and K(+)-evoked release. When the changes in uptake were taken into account, there were no independent changes in basal release of GABA in either region. HPLC analysis showed the change in uptake was not due to differences between the groups in endogenous GABA concentrations. Acute administration of chlordiazepoxide (CDP 7.5 mg/kg i.p.) to handling naive rats also significantly reduced K(+)-evoked [14C]GABA release from the cortex and hippocampus, but basal release and GABA uptake were unchanged. Neither handling nor CDP administration significantly changed the K(+)-evoked [3H]5-HT release, however, the uptake of 5-HT and its basal release in both regions were both significantly and independently increased in animals habituated to handling, compared with handling naive animals. In the hippocampus, the endogenous 5-HT concentrations were significantly lower in the rats that had received 21 days of handling, compared with handling naive rats. In the cortex the endogenous 5-hydroxyindoleacetic acid concentrations were significantly lower in the group that had been handled for 21 days. Thus both the GABA and 5-HT systems were responsive to handling habituation.",
     "FAU": [
          "File, S E",
          "Andrews, N",
          "Zharkovsky, A"
     ],
     "AU": [
          "File SE",
          "Andrews N",
          "Zharkovsky A"
     ],
     "AD": "Psychopharmacology Research Unit, UMDS Division of Pharmacology, Guy's Hospital, London, U.K.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Eur J Pharmacol",
     "JT": "European journal of pharmacology",
     "JID": "1254354",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "56-12-2 (gamma-Aminobutyric Acid)",
          "6RZ6XEZ3CR (Chlordiazepoxide)",
          "RWP5GA015D (Potassium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cerebral Cortex/drug effects/*metabolism",
          "Chlordiazepoxide/*pharmacology",
          "Habituation, Psychophysiologic/*drug effects",
          "*Handling (Psychology)",
          "Hippocampus/drug effects/*metabolism",
          "Hydroxyindoleacetic Acid/metabolism",
          "In Vitro Techniques",
          "Male",
          "Potassium/pharmacology",
          "Rats",
          "Serotonin/*physiology",
          "gamma-Aminobutyric Acid/*physiology"
     ],
     "EDAT": "1990/11/06 00:00",
     "MHDA": "1990/11/06 00:01",
     "CRDT": [
          "1990/11/06 00:00"
     ],
     "PHST": [
          "1990/11/06 00:00 [pubmed]",
          "1990/11/06 00:01 [medline]",
          "1990/11/06 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Pharmacol. 1990 Nov 6;190(1-2):229-34.",
     "term": "hippocampus"
}