{
     "PMID": "17068969",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20061130",
     "LR": "20061030",
     "IS": "0080-1844 (Print) 0080-1844 (Linking)",
     "VI": "43",
     "DP": "2006",
     "TI": "Electrical synapses--gap junctions in the brain.",
     "PG": "99-128",
     "AB": "In the nervous system, interneuronal communication can occur via indirect or direct transmission. The mode of indirect communication involves chemical synapses, in which transmitters are released into the extracellular space to subsequently bind to the postsynaptic cell membrane. Direct communication is mediated by electrical synapses, and will be the focus of this review. The most prevalent group of electrical synapses are neuronal gap junctions (both terms are used interchangeably in this article), which directly connect the intracellular space of two cells by gap junction channels. The structural components of gap junction channels in the nervous system are connexin proteins, and, as recently identified, pannexin proteins. Connexin gap junction channels enable the intercellular, bidirectional transport of ions, metabolites, second messengers and other molecules smaller than 1 kD. More than 20 connexin genes have been found in the mouse and human genome. With the cloning of connexin36 (Cx36), a connexin protein with predominantly neuronal expression, the biochemical correlate of electrotonic transmission between neurons was identified. We outline the distribution of Cx36 as well as two other neuronal connexins (Cx57 and Cx45) in the nervous system, describing their spatial and temporal expression patterns. One focus in this review was the retina, as it shows many and diverse electrical synapses whose connexin components have been identified in fish and mammals. In view of the function of neuronal gap junctions, the network of inhibitory interneurons will be reviewed in detail, focussing on the hippocampus. Although in vivo data on pannexin proteins are still restricted to information on mRNA expression, electrophysiological data and the expression pattern in the nervous system have been included.",
     "FAU": [
          "Meier, Carola",
          "Dermietzel, Rolf"
     ],
     "AU": [
          "Meier C",
          "Dermietzel R"
     ],
     "AD": "Department of Neuroanatomy and Molecular Brain Research, Ruhr-University Bochum, Germany. Carola.Meier@rub.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Results Probl Cell Differ",
     "JT": "Results and problems in cell differentiation",
     "JID": "0173555",
     "RN": [
          "0 (Connexins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Cell Communication/*physiology",
          "Connexins/genetics/metabolism",
          "Gap Junctions/chemistry/*physiology",
          "Hippocampus/chemistry/cytology/metabolism",
          "Humans",
          "Models, Neurological",
          "Neurons/chemistry/*physiology",
          "Retina/cytology/metabolism",
          "Synapses/chemistry/*physiology"
     ],
     "RF": "194",
     "EDAT": "2006/10/31 09:00",
     "MHDA": "2006/12/09 09:00",
     "CRDT": [
          "2006/10/31 09:00"
     ],
     "PHST": [
          "2006/10/31 09:00 [pubmed]",
          "2006/12/09 09:00 [medline]",
          "2006/10/31 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Results Probl Cell Differ. 2006;43:99-128.",
     "term": "hippocampus"
}