{
     "PMID": "17064506",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070828",
     "LR": "20061026",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "86",
     "IP": "31",
     "DP": "2006 Aug 22",
     "TI": "[Mesial temporal lobe anatomy and its relationships with surrounding structures].",
     "PG": "2197-200",
     "AB": "OBJECTIVE: To explore the anatomy of mesial temporal lobe and the relationships between the mesial temporal lobe and its surrounding structures. METHODS: Twenty formalin-fixed adult cadaveric heads after perfusion of the arteries and veins with colored latex were studied under microscope, and photographs were taken. RESULTS: The hippocampus, fimbria, amygdala and choroidal fissure constituting the mesial temporal lobe were intraventricular structures, and uncus, parahippocampal gyrus, and dentate gyrus were extraventricular structures. The apex of the uncus pointed to the oculomotor nerve and posterior communicating artery. The anterior segment faced the cistern of Sylvius, ICA and MCA. The posterior segment faced the Crus cerebri. The uncus was related medially to the posterior cerebral artery, anterior choroidal artery, and optic tract. CONCLUSION: The structures of the mesial temporal lobe are complicated, so understanding of the mesial temporal lobe anatomy and the relationships between the mesial temporal lobe and its surrounding structures is conducive to the microsurgical operations of the mesial temporal lobe lesions.",
     "FAU": [
          "Jiang, Zhong-li",
          "Wang, Zhong-cheng",
          "Li, Ming-zhou"
     ],
     "AU": [
          "Jiang ZL",
          "Wang ZC",
          "Li MZ"
     ],
     "AD": "Department of Neurosurgery, Beijing Tiantan Hospital, Beijing 100050, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "SB": "IM",
     "MH": [
          "Amygdala/anatomy & histology",
          "Hippocampus/anatomy & histology",
          "Humans",
          "Temporal Lobe/*anatomy & histology"
     ],
     "EDAT": "2006/10/27 09:00",
     "MHDA": "2007/08/29 09:00",
     "CRDT": [
          "2006/10/27 09:00"
     ],
     "PHST": [
          "2006/10/27 09:00 [pubmed]",
          "2007/08/29 09:00 [medline]",
          "2006/10/27 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2006 Aug 22;86(31):2197-200.",
     "term": "hippocampus"
}