{
     "PMID": "17062373",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070103",
     "LR": "20171110",
     "IS": "1029-8428 (Print) 1029-8428 (Linking)",
     "VI": "10",
     "IP": "2",
     "DP": "2006 Oct",
     "TI": "The connection between the hippocampal and the striatal memory systems of the brain: a review of recent findings.",
     "PG": "113-21",
     "AB": "Two major memory systems have been recognized over the years (Squire, in Memory and Brain, 1987): the declarative memory system, which is under the control of the hippocampus and related temporal lobe structures, and the procedural or habit memory system, which is under the control of the striatum and its connections (Mishkin et al., in Neurobiology of Learning by G Lynch et al., 1984; Knowlton et al., Science 273:1399, 1996). Most if not all learning tasks studied in animals, however, involve either the performance or the suppression of movement. Animals acquire connections between environmental or discrete sensory cues (conditioned stimuli, CSs) and emotionally or otherwise significant stimuli (unconditioned stimuli, USs). As a result, they learn to perform or to inhibit the performance of certain motor responses to the CS which, when learned well, become what can only be called habits (Mishkin et al., 1984): to regularly walk or swim to a place or away from a place, or to inhibit one or several forms of movement. These responses can be viewed as conditioned responses (CRs) and may sometimes be very complex. This is of course also seen in humans: people learn how to play on a keyboard in response to a mental or written script and perform the piano or write a text; with practice, the performance improves and eventually reaches a high criterion and becomes a habit, performed almost if not completely without awareness. Commuting to school in a big city in the shortest possible time and eschewing the dangers is a complex learning that children acquire to the point of near-perfection. It is agreed that the rules that connect the perception of the CS and the expression of the CR change from their first association to those that take place when the task is mastered. Does this change of rules involve a switch from one memory system to another? Are different brain systems used the first time one plays a sonata or goes to school as compared with the 100th time? Here we will comment on: 1) reversal learning in the Morris water maze (MWM), in which the declarative or spatial component of a task is changed but the procedural component (to swim) persists and needs to be re-linked with a different set of spatial cues; and 2) a series of observations on an inhibitory avoidance task that indicate that the brain systems involved change with further learning.",
     "FAU": [
          "Izquierdo, I",
          "Bevilaqua, L R M",
          "Rossato, J I",
          "Bonini, J S",
          "Da Silva, W C",
          "Medina, J H",
          "Cammarota, M"
     ],
     "AU": [
          "Izquierdo I",
          "Bevilaqua LR",
          "Rossato JI",
          "Bonini JS",
          "Da Silva WC",
          "Medina JH",
          "Cammarota M"
     ],
     "AD": "Centro de Memoria, Instituto de Pesquisas Biomedicas, Pontificia Universidade Catolica do Rio Grande do Sul (PUCRS), Andar (90610-000) Porto Alegre, RS, Brasil.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Neurotox Res",
     "JT": "Neurotoxicity research",
     "JID": "100929017",
     "SB": "IM",
     "MH": [
          "Animals",
          "Avoidance Learning/physiology",
          "Corpus Striatum/*physiology",
          "Hippocampus/*physiology",
          "Humans",
          "Maze Learning",
          "*Memory",
          "Neural Pathways/*physiology"
     ],
     "RF": "74",
     "EDAT": "2006/10/26 09:00",
     "MHDA": "2007/01/04 09:00",
     "CRDT": [
          "2006/10/26 09:00"
     ],
     "PHST": [
          "2006/10/26 09:00 [pubmed]",
          "2007/01/04 09:00 [medline]",
          "2006/10/26 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotox Res. 2006 Oct;10(2):113-21.",
     "term": "hippocampus"
}