{
     "PMID": "1706252",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910425",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "78",
     "IP": "4",
     "DP": "1991 Apr",
     "TI": "Relay stations and neurotransmitters between the pallidal region and the hippocampus.",
     "PG": "302-10",
     "AB": "The effects of internal pallidum and lateral habenula stimulation on epileptiform activity of cat's hippocampus were studied. A steady interictal activity was induced by locally applied sodium penicillin (PCN) solution. Both pallidal and habenular electrical stimulation caused an increase in spike frequency and amplitude. Intraperitoneally injected atropine sulphate failed to modify pallidal and habenular influences. Intraperitoneal methysergide bimaleate (5-HT antagonist) suppressed the effects of habenular stimulation. In contrast to the effects of pallidal and habenular stimulation, raphe electrical stimulation inhibited hippocampal spiking and intra-raphal muscimol (a GABA receptor agonist) enhanced hippocampal-based epilepsy. After muscimol, raphe stimulation at the same threshold parameters failed to affect hippocampal activity. In cats with habenular lesions hippocampal spike frequency and amplitude were reduced and intra-raphal muscimol did not affect the hippocampus. The results are discussed in the light of a complex interrelationship between basal ganglia and hippocampus. The role of the lateral habenula and of the medial raphe as relay stations between the two regions is emphasized.",
     "FAU": [
          "Sabatino, M",
          "Ferraro, G",
          "La Grutta, V"
     ],
     "AU": [
          "Sabatino M",
          "Ferraro G",
          "La Grutta V"
     ],
     "AD": "Istituto di Fisiologia Umana, Universita di Palermo, Italy.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "RN": [
          "0 (Penicillins)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/physiology",
          "Animals",
          "Cats",
          "Decerebrate State",
          "Electroencephalography",
          "Epilepsy/chemically induced/physiopathology",
          "Globus Pallidus/*physiology",
          "Hippocampus/*physiology",
          "Penicillins/adverse effects",
          "Reaction Time"
     ],
     "EDAT": "1991/04/01 00:00",
     "MHDA": "1991/04/01 00:01",
     "CRDT": [
          "1991/04/01 00:00"
     ],
     "PHST": [
          "1991/04/01 00:00 [pubmed]",
          "1991/04/01 00:01 [medline]",
          "1991/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1991 Apr;78(4):302-10.",
     "term": "hippocampus"
}