{
     "PMID": "1707970",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910523",
     "LR": "20131121",
     "IS": "0022-3751 (Print) 0022-3751 (Linking)",
     "VI": "430",
     "DP": "1990 Nov",
     "TI": "The effect of external pH changes on responses to excitatory amino acids in mouse hippocampal neurones.",
     "PG": "497-517",
     "AB": "1. The whole-cell and outside-out configurations of the patch-clamp technique were used to record responses to excitatory amino acids in mouse hippocampal neurones in cell culture at different pH. The amino acids kainate, quisqualate, N-methyl-D-aspartate (NMDA) and L-glutamate were applied by a rapid perfusion system. 2. In the whole-cell recording mode the responses to NMDA or to low concentrations of glutamate, recorded in the absence of Mg2+ and with glycine in the extracellular superfusion solution, were antagonized by acidic pH and potentiated by an alkaline extracellular solution. Decrease in pH from 7.3 to 6.0 reduced NMDA responses to 33 +/- 2% and an increase in pH from 7.3 to 8.0 potentiated it to 141 +/- 6%. The responses to quisqualate and kainate were only slightly changed by altering the pH from 7.3 to 6.3 or 8.3. 3. The equilibrium dissociation constant (Kd) for H+ antagonism of responses to NMDA, estimated from the fit of a single-binding-site adsorption isotherm, was calculated to be 0.25 +/- 0.06 microM, corresponding to pH 6.6 +/- 0.1. The H+ attenuation of NMDA current was voltage independent at membrane potentials -60 to +30 mV. 4. H+ antagonism of responses to NMDA was reduced when the NMDA concentration was lowered. In the pH range 6.3-8.3 the H(+)-induced reduction did not vary with the concentration of glycine or Mg2+. The sensitivity of NMDA current to Zn2+ was unchanged in the pH range 6.3 +/- 8.0. These results suggest that H+ ions do not directly interfere with the binding of NMDA to its agonist recognition site or with the binding of glycine, Mg2+ and Zn2+ to the specific allosteric sites on the NMDA receptor-channel complex. 5. In outside-out patches held at -60 mV, unitary NMDA-activated currents were recorded at pH 7.3 and 6.3. The mean NMDA single-channel conductance (gamma) obtained for the largest and most frequent openings were: gamma 7.3 = 52.5 +/- 0.8 pS and gamma 6.3 = 51.8 +/- 0.9 pS. The duration of the mean channel open time, tau o, decreased from 4.75 +/- 0.25 ms in the control at pH 7.3 to 3.59 +/- 0.21 ms at pH 6.3. The mean burst duration, tau b, was reduced from 8.51 +/- 0.78 ms at control pH 7.3 to 5.1 +/- 0.34 ms at pH 6.3. The frequency of NMDA channel bursts was reduced by 31%.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Vyklicky, L Jr",
          "Vlachova, V",
          "Krusek, J"
     ],
     "AU": [
          "Vyklicky L Jr",
          "Vlachova V",
          "Krusek J"
     ],
     "AD": "Institute of Physiology, Czechoslovak Academy of Sciences, Prague.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Physiol",
     "JT": "The Journal of physiology",
     "JID": "0266262",
     "RN": [
          "0 (Amino Acids)",
          "0 (Glutamates)",
          "0 (Ion Channels)",
          "6384-92-5 (N-Methylaspartate)",
          "8OC22C1B99 (Quisqualic Acid)",
          "I38ZP9992A (Magnesium)",
          "J41CSQ7QDS (Zinc)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Action Potentials/drug effects",
          "Amino Acids/*pharmacology",
          "Animals",
          "Cells, Cultured",
          "Glutamates/pharmacology",
          "Hippocampus/*physiology",
          "Hydrogen-Ion Concentration",
          "Ion Channels/drug effects",
          "Kainic Acid/pharmacology",
          "Magnesium/pharmacology",
          "Mice",
          "Mice, Inbred BALB C",
          "N-Methylaspartate/pharmacology",
          "Neurons/*drug effects",
          "Quisqualic Acid/pharmacology",
          "Zinc/pharmacology"
     ],
     "PMC": "PMC1181750",
     "EDAT": "1990/11/11 19:15",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1990/11/11 19:15"
     ],
     "PHST": [
          "1990/11/11 19:15 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1990/11/11 19:15 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Physiol. 1990 Nov;430:497-517.",
     "term": "hippocampus"
}