{
     "PMID": "17073656",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20061204",
     "LR": "20090306",
     "IS": "1871-5273 (Print) 1871-5273 (Linking)",
     "VI": "5",
     "IP": "5",
     "DP": "2006 Oct",
     "TI": "Stress, depression and hippocampal apoptosis.",
     "PG": "531-46",
     "AB": "In this review, we summarize and discuss recent studies on structural plasticity changes, particularly apoptosis, in the mammalian hippocampus in relation to stress and depression. Apoptosis continues to occur, yet with very low numbers, in the adult hippocampal dentate gyrus (DG) of various species. Stress and steroid exposure modulate the rate of apoptosis in the DG. Contrary to earlier studies, the impact of chronic stress on structural parameters of the hippocampus like cell number and volume, is rather modest, and requires prolonged and severe stress exposure before only small reductions (< 10 %) become detectable. This does not exclude other structural parameters, like synaptic terminal structure, or dendritic arborization from being significantly altered in critical hippocampal subregions like the DG and/or CA3. Neither does it imply that the functional implications of the changes after stress are also modest. Of interest, most of the structural plasticity changes appear transient and are generally reversible after appropiate recovery periods, or following cessation or blockade of the stress or corticosteroid exposure. The temporary slowing down of both apoptosis and adult proliferation, i.e. the DG turnover, after chronic stress will affect the overall composition, average age and identity of DG cells, and will have considerable consequences for the connectivity, input and properties of the hippocampal circuit and thus for memory function. Modulation of apoptosis and neurogenesis, by drugs interfering with stress components like MR and/or GR, and/or mediators of the cell death cascade, may therefore provide important drug targets for the modulation of mood and memory.",
     "FAU": [
          "Lucassen, Paul J",
          "Heine, Vivi M",
          "Muller, Marianne B",
          "van der Beek, Eline M",
          "Wiegant, Victor M",
          "De Kloet, E Ron",
          "Joels, Marian",
          "Fuchs, Eberhard",
          "Swaab, Dick F",
          "Czeh, Boldizsar"
     ],
     "AU": [
          "Lucassen PJ",
          "Heine VM",
          "Muller MB",
          "van der Beek EM",
          "Wiegant VM",
          "De Kloet ER",
          "Joels M",
          "Fuchs E",
          "Swaab DF",
          "Czeh B"
     ],
     "AD": "Centre for Neuroscience, Swammerdam Institute for Life Sciences, University of Amsterdam, Amsterdam, The Netherlands. lucassen@science.uva.nl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United Arab Emirates",
     "TA": "CNS Neurol Disord Drug Targets",
     "JT": "CNS & neurological disorders drug targets",
     "JID": "101269155",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Apoptosis",
          "Depressive Disorder, Major/drug therapy/*pathology",
          "Hippocampus/drug effects/*pathology",
          "Humans",
          "Stress, Psychological/drug therapy/*pathology"
     ],
     "RF": "333",
     "EDAT": "2006/11/01 09:00",
     "MHDA": "2006/12/09 09:00",
     "CRDT": [
          "2006/11/01 09:00"
     ],
     "PHST": [
          "2006/11/01 09:00 [pubmed]",
          "2006/12/09 09:00 [medline]",
          "2006/11/01 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "CNS Neurol Disord Drug Targets. 2006 Oct;5(5):531-46.",
     "term": "hippocampus"
}