{
     "PMID": "17073655",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20061204",
     "LR": "20090306",
     "IS": "1871-5273 (Print) 1871-5273 (Linking)",
     "VI": "5",
     "IP": "5",
     "DP": "2006 Oct",
     "TI": "Stress, corticosteroid hormones and hippocampal synaptic function.",
     "PG": "521-9",
     "AB": "Exposure to stressful events has profound impact on hippocampus-dependent learning and memory processes. Traumatic and stressful experiences are remembered well in general, but have also been reported to suppress learning and memory processes. These bi-directional effects are, at least in part, modulated by corticosteroid hormones that are released during exposure to stressful experiences. An important question that remains to be addressed is how exactly exposure to stressful situations and elevated corticosteroid hormone levels affect learning and memory processes. Evidence is accumulating that exposure to stressful situations and elevated corticosteroid hormone levels modulates fast excitatory amino acid mediated synaptic transmission and synaptic plasticity, which are considered to underlie learning and memory processes in the hippocampus. In particular, exposure to stressful events has been reported to facilitate synaptic plasticity when delivered shortly before or after high frequency stimulation. By contrast, stressful events and elevated corticosteroid hormones suppress synaptic potentiation when stress precedes high frequency stimulation. From the mechanistic point of view, it is potentially important that exposure to stressful events and elevated corticosteroid hormone levels target key mechanisms that are involved in synaptic plasticity, i.e. AMPA receptors and NMDA receptors.",
     "FAU": [
          "Alfarez, Deborah N",
          "Wiegert, Olof",
          "Krugers, Harm J"
     ],
     "AU": [
          "Alfarez DN",
          "Wiegert O",
          "Krugers HJ"
     ],
     "AD": "Swammerdam Institute for Life Sciences, Center for Neuroscience, University of Amsterdam, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United Arab Emirates",
     "TA": "CNS Neurol Disord Drug Targets",
     "JT": "CNS & neurological disorders drug targets",
     "JID": "101269155",
     "RN": [
          "0 (Adrenal Cortex Hormones)"
     ],
     "SB": "IM",
     "MH": [
          "Adrenal Cortex Hormones/*physiology",
          "Animals",
          "Hippocampus/*physiology",
          "Humans",
          "Memory/*physiology",
          "Stress Disorders, Post-Traumatic/drug therapy/*physiopathology",
          "Stress, Psychological/drug therapy/physiopathology",
          "Synaptic Transmission/*physiology"
     ],
     "RF": "119",
     "EDAT": "2006/11/01 09:00",
     "MHDA": "2006/12/09 09:00",
     "CRDT": [
          "2006/11/01 09:00"
     ],
     "PHST": [
          "2006/11/01 09:00 [pubmed]",
          "2006/12/09 09:00 [medline]",
          "2006/11/01 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "CNS Neurol Disord Drug Targets. 2006 Oct;5(5):521-9.",
     "term": "hippocampus"
}