{
     "PMID": "1708074",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910521",
     "LR": "20131121",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "9",
     "IP": "1-2",
     "DP": "1991 Jan",
     "TI": "Kainic acid-induced seizures stimulate increased expression of nerve growth factor mRNA in rat hippocampus.",
     "PG": "113-23",
     "AB": "The influence of kainic acid (KA)-induced limbic seizure activity on the expression of mRNA for nerve growth factor (NGF) in adult rat brain was studied using in situ hybridization and S1 nuclease protection techniques with RNA probes complementary to murine and rat NGF mRNA. Within hippocampus, intracerebroventricular injection of 0.5 microgram KA caused a dramatic bilateral increase in hybridization of the 35S-labeled cRNA within stratum granulosum. This increase was first evident 1 h post-KA, appeared maximal at approximately 20-fold control levels at 2-3 h post-injection, and declined to control levels by 48 h post-injection. During the period of maximal hybridization, all but the deepest cells within stratum granulosum appeared to be autoradiographically labeled. Hybridization of the NGF cRNA probe was also increased within superficial layers of piriform and entorhinal cortex and, to much lesser extent, within scattered neurons of layers II and III of neocortex in KA-treated rats. In olfactory cortical areas, hybridization was maximally elevated 15.5-24.5 h after KA injection. In contrast to these effects, KA treatment did not consistently influence the density of hybridization, or number of neurons labeled, within the dentate gyrus hilus or the hippocampus proper (CA1-CA3). In agreement with the in situ hybridization results, S1 nuclease protection assay detected KA-induced increases in hybridization within pooled dentate gyrus/CA1 samples, but not hippocampal CA3 samples. These data support the conclusion that seizure activity stimulates a transient increase in NGF expression by select populations of forebrain neurons and indicates that experimental seizure paradigms might be further exploited for analyses of the mechanisms of NGF regulation and processing in the adult brain.",
     "FAU": [
          "Gall, C",
          "Murray, K",
          "Isackson, P J"
     ],
     "AU": [
          "Gall C",
          "Murray K",
          "Isackson PJ"
     ],
     "AD": "Department of Anatomy and Neurobiology, University of California, Irvine 92717.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS00915/NS/NINDS NIH HHS/United States",
          "NS24747/NS/NINDS NIH HHS/United States",
          "NS26748/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Nerve Growth Factors)",
          "0 (RNA Probes)",
          "0 (RNA, Complementary)",
          "0 (RNA, Messenger)",
          "63231-63-0 (RNA)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "GS": [
          "c-H-ras",
          "c-fos",
          "c-jun",
          "jun-B"
     ],
     "MH": [
          "Animals",
          "Gene Expression Regulation/drug effects",
          "Hippocampus/drug effects/*metabolism",
          "Kainic Acid/*pharmacology/toxicity",
          "Nerve Growth Factors/*biosynthesis/genetics",
          "Nucleic Acid Hybridization",
          "Proto-Oncogenes",
          "RNA/genetics",
          "RNA Probes",
          "RNA, Complementary",
          "RNA, Messenger/*biosynthesis",
          "Rats",
          "Seizures/chemically induced/*metabolism"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1991 Jan;9(1-2):113-23.",
     "term": "hippocampus"
}