{
     "PMID": "17080727",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20061226",
     "LR": "20080310",
     "IS": "0919-6544 (Print) 0919-6544 (Linking)",
     "VI": "26",
     "IP": "5",
     "DP": "2006 Oct",
     "TI": "Neuropathology of familial tauopathy.",
     "PG": "471-4",
     "AB": "Frontotemporal dementia and parkinsonism linked to chromosome 17 (FTDP-17) is a hereditary progressive neurodegenerative disorder. FTDP-17 was originally defined in Ann Arbor, Michigan, in 1996. Since then, more than 100 families with FTDP-17 have been described throughout the world, including 18 families identified in Japan. Genetic studies have identified 40 different mutations in the microtubule-associated protein tau (MAPT) gene. The clinical features of FTDP-17 are characterized by behavioral, cognitive and motor disturbances that may occur in various combinations and degrees. Neuropathologic examination shows that various degrees of atrophy may be present in the frontal and temporal lobes, basal ganglia, amygdala and hippocampus. All the brains from patients with FTDP-17 have also shown the presence of tau deposits in neurons and glial cells. Mutations in MAPT may result in the increased splicing of exon 10, leading to 4-repeat tau depositions in both neurons and glial cells. MAPT mutations outside of exon 10 show 3- and 4-repeat tau deposits, predominantly in neurons with less glial pathology. Neuronal pathology may resemble that of Alzheimer's disease or Pick's disease because of the presence of neurofibrillary tangles or Pick-like bodies, whereas glial pathology may resemble that of progressive supranuclear palsy or corticobasal degeneration because of the presence of coiled bodies, tufted astrocytes or astrocytic plaques. Correlations between genetic mutations and the heterogeneity of clinical and neuropathologic features remain unclear.",
     "FAU": [
          "Tsuboi, Yoshio"
     ],
     "AU": [
          "Tsuboi Y"
     ],
     "AD": "Fifth Department of Internal Medicine, Fukuoka University, 7-45-1 Nanakuma, Johnan-ku, Fukuoka 814-0180, Japan. tsuboi@cis.fukuoka-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Australia",
     "TA": "Neuropathology",
     "JT": "Neuropathology : official journal of the Japanese Society of Neuropathology",
     "JID": "9606526",
     "RN": [
          "0 (MAPT protein, human)",
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Age of Onset",
          "Female",
          "Humans",
          "Male",
          "Middle Aged",
          "Mutation",
          "Tauopathies/*genetics/*pathology/*physiopathology",
          "tau Proteins/genetics"
     ],
     "RF": "10",
     "EDAT": "2006/11/04 09:00",
     "MHDA": "2006/12/27 09:00",
     "CRDT": [
          "2006/11/04 09:00"
     ],
     "PHST": [
          "2006/11/04 09:00 [pubmed]",
          "2006/12/27 09:00 [medline]",
          "2006/11/04 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathology. 2006 Oct;26(5):471-4.",
     "term": "hippocampus"
}