{
     "PMID": "1708000",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910521",
     "LR": "20080408",
     "IS": "0023-2513 (Print) 0023-2513 (Linking)",
     "VI": "36",
     "IP": "5-6",
     "DP": "1990 Dec",
     "TI": "Histopathological studies on senile plaques in brains of patients with Down's syndrome.",
     "PG": "153-71",
     "AB": "Senile plaques (SPs) as a hallmark of Alzheimer's pathology were studied in the brains of 5 cases of Down's syndrome (DS), using silver stains including modified Bielschosky and new methenamine silver method which had been reported to show almost the same staining pattern as that of beta-protein immunostaining. SPs were observed in the CA1, the subiculum, the molecular layer of the gyrus dentatus, and the cerebral neocortices of all cases examined. In the striatum and the cerebellum, SPs were found in 2 out of 4 cases, both over the age of 30. In the cerebral cortex and the hippocampal formation, SPs were almost exclusively composed of the diffuse type below the age of 30, while primitive and classical plaques first appeared over the age of 30. In case 1 (aged 16), the cerebral cortex contained a few perivascular plaques associated with amyloid angiopathy known as dyshoric angiopathy. Our results suggest that diffuse plaques and dyshoric angiopathy are possibly earliest stages of SP formation in DS brains.",
     "FAU": [
          "Fukuoka, Y",
          "Fujita, T",
          "Ito, H"
     ],
     "AU": [
          "Fukuoka Y",
          "Fujita T",
          "Ito H"
     ],
     "AD": "Department of Pathology, Kobe University School of Medicine.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Kobe J Med Sci",
     "JT": "The Kobe journal of medical sciences",
     "JID": "0413531",
     "SB": "IM",
     "MH": [
          "Adolescent",
          "Adult",
          "Age Factors",
          "Alzheimer Disease/*pathology",
          "Brain/*pathology",
          "Cerebellum/pathology",
          "Chromosomes, Human, Pair 21",
          "Down Syndrome/*pathology",
          "Hippocampus/pathology",
          "Humans",
          "Middle Aged",
          "Neurofibrils/pathology",
          "Staining and Labeling",
          "Visual Cortex/pathology"
     ],
     "EDAT": "1990/12/01 00:00",
     "MHDA": "1990/12/01 00:01",
     "CRDT": [
          "1990/12/01 00:00"
     ],
     "PHST": [
          "1990/12/01 00:00 [pubmed]",
          "1990/12/01 00:01 [medline]",
          "1990/12/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Kobe J Med Sci. 1990 Dec;36(5-6):153-71.",
     "term": "hippocampus"
}