{
     "PMID": "17089881",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20061212",
     "LR": "20161124",
     "IS": "0065-2598 (Print) 0065-2598 (Linking)",
     "VI": "588",
     "DP": "2006",
     "TI": "Neural consequences of sleep disordered breathing: the role of intermittent hypoxia.",
     "PG": "75-88",
     "AB": "Sleep disordered breathing is characterised by periodic breathing, episodes of hypoxia and repeated arousals from sleep; symptoms include excessive daytime sleepiness, impairment of memory, learning and attention. Recent evidence from animal studies suggests that both intermittent hypoxia and sleep fragmentation can independently lead to neuronal defects in the hippocampus and pre frontal cortex; areas known to be closely associated with neural processing of memory and executive function. We have previously shown that sleep disordered breathing is associated with loss of gray matter concentration within the left hippocampus (47). We have now confirmed and extended this finding in 22 right handed, newly diagnosed male patients (mean (sd): age 51.8 (15.4) yrs, apnea/hypopnea index 53.1 (14.0) events/hr, minimum nocturnal oxygen saturation 75 (8.4) %) and 17 controls matched for age and handedness. Voxel-based morphometry, an automated unbiased technique, was used to characterise changes in gray matter concentration. The magnetic resonance images were segmented and grey matter concentration determined voxel by voxel. Analysis of variance was then preformed, adjusted for overall image intensity, with age as a covariant. Additional to the deficit in the left hippocampus, we found more extensive loss of gray matter bilaterally in the parahippocampus. No additional focal lesions were seen in other brain regions. Based on our findings and data from other human and animal studies, we speculate that in patients with sleep disordered breathing intermittent hypoxia is associated with neural deficit, and further that such lesions may lead to cognitive dysfunction.",
     "FAU": [
          "Morrell, Mary J",
          "Twigg, Gillian"
     ],
     "AU": [
          "Morrell MJ",
          "Twigg G"
     ],
     "AD": "Clinical and Academic Unit of Sleep and Breathing, National Heart and Lung Institute, Imperial College, Royal Brompton Campus, London, UK. m.morrell@imperial.ac.uk",
     "LA": [
          "eng"
     ],
     "GR": [
          "Wellcome Trust/United Kingdom"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Review"
     ],
     "PL": "United States",
     "TA": "Adv Exp Med Biol",
     "JT": "Advances in experimental medicine and biology",
     "JID": "0121103",
     "SB": "IM",
     "MH": [
          "Adult",
          "Animals",
          "Brain/anatomy & histology/pathology",
          "Cognition",
          "Hippocampus/metabolism/pathology",
          "Humans",
          "*Hypoxia",
          "Male",
          "Memory",
          "Middle Aged",
          "Neurons/metabolism/*pathology",
          "Oxygen Consumption",
          "Prefrontal Cortex/pathology",
          "*Respiration",
          "*Sleep"
     ],
     "RF": "67",
     "EDAT": "2006/11/09 09:00",
     "MHDA": "2006/12/13 09:00",
     "CRDT": [
          "2006/11/09 09:00"
     ],
     "PHST": [
          "2006/11/09 09:00 [pubmed]",
          "2006/12/13 09:00 [medline]",
          "2006/11/09 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Adv Exp Med Biol. 2006;588:75-88.",
     "term": "hippocampus"
}