{
     "PMID": "17085837",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070105",
     "LR": "20130418",
     "IS": "0971-5916 (Print) 0971-5916 (Linking)",
     "VI": "124",
     "IP": "3",
     "DP": "2006 Sep",
     "TI": "Kindling & mossy fibre sprouting in the rat hippocampus following hot water induced hyperthermic seizures.",
     "PG": "331-42",
     "AB": "BACKGROUND & OBJECTIVES: Hot water epilepsy (HWE) is well recognized reflex epilepsy with possible genetic susceptibility. Rat model and human experimentation had proven that HWE is a type of hyperthermic seizure with possible kindling on repeated stimulation in animals. The present study was undertaken to investigate kindling associated with hyperthermic seizures induced by repeated hot water stimulation in the rat model and to prove hyperthermic kindling. METHODS: Epileptic seizures were induced in 36 male Wistar albino rats by means of hot water sprays at 48 h time intervals. Progression of seizure activity was investigated by studying the behaviour, severity and duration of the seizure. Threshold of rectal temperatures and timed latency for seizure induction were studied. Seizure discharges (EEG) were recorded from ventral hippocampus in six of these rats. Timm's staining was used to study the neuronal sprouting as a consequence of kindling. Studying the seizure threshold, latency, duration of seizure discharge and behavioural seizure following a stimulus-free interval of 30 days tested permanence of kindling. RESULTS: Following 8-12 episodes of hot water stimulations there was progressive epileptic activity manifested in the form of lowering of rectal temperature thresholds from 41.5 to 40.0 degrees C, drop in latency for developing seizures from 185 to 118 sec, increase in duration of hippocampal seizure discharge from 15 to 140 sec, along with progressive increase in complexity of EEG after discharges, increase in behavioural seizure severity from Grade 1 to 5 in all the rats, and neuronal sprouting observed in supragranular molecular layer and in stratum lacunosum. INTERPRETATION & CONCLUSION: Our study covered all aspects of kindling and provided a useful animal model for human hot water epilepsy. Hyperthermic seizures induced by hot water in the rat model kindle as demonstrated by Timm's staining.",
     "FAU": [
          "Ullal, Gautam R",
          "Satishchandra, P",
          "Kalladka, D",
          "Rajashekar, K",
          "Archana, K",
          "Mahadevan, A",
          "Shankar, S K"
     ],
     "AU": [
          "Ullal GR",
          "Satishchandra P",
          "Kalladka D",
          "Rajashekar K",
          "Archana K",
          "Mahadevan A",
          "Shankar SK"
     ],
     "AD": "Department of Physiology, Molecular Epilepsy-Research Laboratory, M.S. Ramaiah Medical College, Bangalore, India.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "India",
     "TA": "Indian J Med Res",
     "JT": "The Indian journal of medical research",
     "JID": "0374701",
     "SB": "IM",
     "MH": [
          "Animals",
          "*Baths/adverse effects",
          "Body Temperature",
          "Epilepsy, Reflex/etiology/pathology/*physiopathology",
          "*Hyperthermia, Induced",
          "Kindling, Neurologic/*pathology",
          "Male",
          "Mossy Fibers, Hippocampal/*pathology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2006/11/07 09:00",
     "MHDA": "2007/01/06 09:00",
     "CRDT": [
          "2006/11/07 09:00"
     ],
     "PHST": [
          "2006/11/07 09:00 [pubmed]",
          "2007/01/06 09:00 [medline]",
          "2006/11/07 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Indian J Med Res. 2006 Sep;124(3):331-42.",
     "term": "hippocampus"
}