{
     "PMID": "17087053",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070201",
     "LR": "20111117",
     "IS": "0301-4800 (Print) 0301-4800 (Linking)",
     "VI": "52",
     "IP": "4",
     "DP": "2006 Aug",
     "TI": "Favorable effects of tea on reducing the cognitive deficits and brain morphological changes in senescence-accelerated mice.",
     "PG": "266-73",
     "AB": "The present study was carried out to explore the effects of oolong and green teas on improving the memory deficits and brain pathological changes in senescence accelerated-prone mice P8 (SAMP8). Six-month-old mice were supplied with oolong tea, green tea or water as the sole drinking fluid for 16 wk. The memory ability of mice was evaluated by passive and active avoidance tests, while the extent of the brain degeneration was measured by the spongiosis grades and the lipofuscin percentage in the hippocampus. The total grading score and serum biochemical levels were also measured. The results indicated that the mice supplemented with the oolong and green tea drinks reversed the cognitive impairment, lessened the spongy degeneration and lipofuscin, and increased the serum Trolox equivalent antioxidant capacity more than the control group. The total grading score of the oolong tea group was lower than that of the control group in male mice, whereas it did not differ among female groups. No differentiations in the concentrations of total cholesterol. triglyceride, glucose, iron or hemoglobin were observed among three drink groups. In conclusion, oolong and green teas could reduce the deteriorations of cognitive ability, brain degenerative changes and aging process in SAMP8, probably through the potent antioxidative activity of the tea.",
     "FAU": [
          "Chan, Yin-Ching",
          "Hosoda, Kazuaki",
          "Tsai, Chin-Ju",
          "Yamamoto, Shigeru",
          "Wang, Ming-Fu"
     ],
     "AU": [
          "Chan YC",
          "Hosoda K",
          "Tsai CJ",
          "Yamamoto S",
          "Wang MF"
     ],
     "AD": "Department of Food and Nutrition, Providence University, 200 Chungchi Rd., Shalu, Taichung 433, Taiwan, ROC.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "J Nutr Sci Vitaminol (Tokyo)",
     "JT": "Journal of nutritional science and vitaminology",
     "JID": "0402640",
     "RN": [
          "0 (Antioxidants)",
          "0 (Flavonoids)",
          "0 (Lipofuscin)",
          "0 (Phenols)",
          "0 (Polyphenols)",
          "0 (Tea)"
     ],
     "SB": "IM",
     "MH": [
          "*Aging",
          "Animals",
          "Antioxidants/administration & dosage/analysis",
          "Avoidance Learning",
          "Brain/*pathology",
          "Cognition Disorders/pathology/*prevention & control",
          "Female",
          "Flavonoids/analysis",
          "Hippocampus/chemistry/pathology",
          "Lipofuscin/analysis",
          "Male",
          "Memory",
          "Mice",
          "Phenols/analysis",
          "Polyphenols",
          "*Tea/chemistry"
     ],
     "EDAT": "2006/11/08 09:00",
     "MHDA": "2007/02/03 09:00",
     "CRDT": [
          "2006/11/08 09:00"
     ],
     "PHST": [
          "2006/11/08 09:00 [pubmed]",
          "2007/02/03 09:00 [medline]",
          "2006/11/08 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Nutr Sci Vitaminol (Tokyo). 2006 Aug;52(4):266-73.",
     "term": "hippocampus"
}