{
     "PMID": "1709439",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910619",
     "LR": "20131121",
     "IS": "0169-328X (Print) 0169-328X (Linking)",
     "VI": "9",
     "IP": "3",
     "DP": "1991 Feb",
     "TI": "Calcium binding protein (calbindin-D28k) and glutamate decarboxylase gene expression after kindling induced seizures.",
     "PG": "179-90",
     "AB": "In order to determine whether calcium binding protein (calbindin-D28k or CaBP) and glutamate decarboxylase (GAD) may be involved in the process underlying the generation of seizure activity, changes in CaBP protein and mRNA and in GAD mRNA were examined in the kindling model of epilepsy. Following amygdaloid (AK) and commissure (CK) kindling significant decreases in the concentration of CaBP of 20% and 30%, respectively, were specifically observed in the hippocampal formation. However, using a cDNA specific to mammalian CaBP, Northern analysis of poly(A+) RNA and slot blot analysis of total RNA revealed no changes in the levels of CaBP mRNA in hippocampus, subcortical area (including amygdala, substantia nigra and striatum) or cerebellum of rats sacrificed 30 min, 1 h, 6 h or 24 h after the last kindled seizure. Similarly when these blots were reprobed with a cDNA specific to mammalian GAD, no changes in GAD gene expression were observed. However, fos gene expression was markedly enhanced at 1 h after seizure. We also tested whether changes in CaBP or GAD mRNA could be detected at any of the various stages of the kindling process. Slot blot analysis of cortex, subcortical structures and hippocampus revealed no changes in CaBP or GAD mRNA during the course of commissure kindling. In situ hybridization studies with GAD and CaBP 35S-labeled antisense probes also indicated no obvious changes upon visual analysis of autoradiographs. However, when silver grains were counted, significant changes in GAD mRNA in individual cells in hippocampus and substantia nigra were noted after kindling induced epilepsy. Our results indicate that, unlike fos gene expression, prominent alterations in GAD and CaBP mRNA in gross brain regions (as measured by slot blot and Northern blot analyses) are not observed in the kindling process. However, our in situ hybridization studies suggest that changes in GAD mRNA in individual cells may be involved in the process underlying kindling induced seizure activity.",
     "FAU": [
          "Sonnenberg, J L",
          "Frantz, G D",
          "Lee, S",
          "Heick, A",
          "Chu, C",
          "Tobin, A J",
          "Christakos, S"
     ],
     "AU": [
          "Sonnenberg JL",
          "Frantz GD",
          "Lee S",
          "Heick A",
          "Chu C",
          "Tobin AJ",
          "Christakos S"
     ],
     "AD": "Department of Biochemistry and Molecular Biology, UMDNJ-New Jersey Medical School, Newark 07103.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS20270/NS/NINDS NIH HHS/United States",
          "NS20356/NS/NINDS NIH HHS/United States",
          "NS22256/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Mol Brain Res",
     "JT": "Brain research. Molecular brain research",
     "JID": "8908640",
     "RN": [
          "0 (Calb1 protein, rat)",
          "0 (Calbindin 1)",
          "0 (Calbindins)",
          "0 (DNA Probes)",
          "0 (Nerve Tissue Proteins)",
          "0 (S100 Calcium Binding Protein G)",
          "63231-63-0 (RNA)",
          "EC 4.1.1.15 (Glutamate Decarboxylase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Calbindin 1",
          "Calbindins",
          "DNA Probes",
          "Electric Stimulation",
          "Gene Expression/*physiology",
          "Glutamate Decarboxylase/*genetics",
          "Immunoblotting",
          "Kindling, Neurologic/*genetics",
          "Male",
          "Nerve Tissue Proteins/*genetics",
          "Nucleic Acid Hybridization",
          "RNA/genetics",
          "Radioimmunoassay",
          "Rats",
          "Rats, Inbred Strains",
          "S100 Calcium Binding Protein G/*genetics"
     ],
     "EDAT": "1991/02/01 00:00",
     "MHDA": "1991/02/01 00:01",
     "CRDT": [
          "1991/02/01 00:00"
     ],
     "PHST": [
          "1991/02/01 00:00 [pubmed]",
          "1991/02/01 00:01 [medline]",
          "1991/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Mol Brain Res. 1991 Feb;9(3):179-90.",
     "term": "hippocampus"
}