{
     "PMID": "17094659",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070103",
     "LR": "20131121",
     "IS": "0001-6659 (Print) 0001-6659 (Linking)",
     "VI": "76",
     "IP": "3",
     "DP": "2006",
     "TI": "[Effect of nociceptin on histamine and serotonin release in the central nervous system].",
     "PG": "127-32",
     "AB": "Role in pain sensation of both nociceptin (NC), the bioactive heptadecapeptide sequence of preproorphaninFQ and of histamine has been widely evidenced in the central nervous system (CNS). In the current series of experiments effect of intracerebroventricularly (i.c.v.) administered NC (5.5 nmol/rat) on histamine and serotonin levels in blood plasma, CSF and brain areas (hypothalamus and hippocampus) was studies and compared to the effect of the mast cell degranulator Compound 48/80(100microg/kg, i.c.v.) and the neuroactive peptide Substance P (50nmol/rat, i.c.v.). It was found that all the three compounds increased the histamine level in the CNS, however their activity concerning the mast cell-, and neuronal histamine release is different. NC could release histamine from both the mast cells and the neurons and it decreased CNS serotonin levels. Substance P was found the most potent in increasing CNS histamine levels. Compound 48/80 treatment resulted in elevated histamine levels both in the CNS and blood plasma. It is concluded that the histamine releasing effects of i.c.v. administered NC and SP are limited to the CNS, but in the effect of Compound 48/80 its blood-brain barrier impairing activity is also involved. Data also demonstrate that NC has significant effect on both the histaminergic and serotonergic neurotransmission in the CNS.",
     "FAU": [
          "Gyenge, Melinda",
          "Hantos, Monika",
          "Laufer, Rudolf",
          "Tekes, Kornilea"
     ],
     "AU": [
          "Gyenge M",
          "Hantos M",
          "Laufer R",
          "Tekes K"
     ],
     "AD": "Semmelweis Egyetem Gyogyszerhatastani Intezet, Budapest.",
     "LA": [
          "hun"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "A nociceptin hatasa a hisztamin es szerotonin kiaramlasra a kozponti idegrendszerben.",
     "PL": "Hungary",
     "TA": "Acta Pharm Hung",
     "JT": "Acta pharmaceutica Hungarica",
     "JID": "0414322",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "33507-63-0 (Substance P)",
          "820484N8I3 (Histamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Disease Models, Animal",
          "Hippocampus/drug effects/physiopathology",
          "Histamine/blood/cerebrospinal fluid",
          "Histamine Release/*physiology",
          "Hypothalamus/drug effects/physiopathology",
          "Pain/cerebrospinal fluid/*physiopathology",
          "Rats",
          "Rats, Wistar",
          "Serotonin/blood/cerebrospinal fluid/*secretion",
          "Substance P/pharmacology"
     ],
     "EDAT": "2006/11/11 09:00",
     "MHDA": "2007/01/04 09:00",
     "CRDT": [
          "2006/11/11 09:00"
     ],
     "PHST": [
          "2006/11/11 09:00 [pubmed]",
          "2007/01/04 09:00 [medline]",
          "2006/11/11 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Pharm Hung. 2006;76(3):127-32.",
     "term": "hippocampus"
}