{
     "PMID": "1709353",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910619",
     "LR": "20061115",
     "IS": "0166-4328 (Print) 0166-4328 (Linking)",
     "VI": "42",
     "IP": "1",
     "DP": "1991 Jan 31",
     "TI": "Object recognition memory in the rat: the role of the hippocampus.",
     "PG": "25-32",
     "AB": "Object recognition memory of rats with fimbria-fornix or ventral temporal lesions was evaluated with a behavioral protocol (delayed non-matching-to-sample task with trial-unique stimuli) similar to that used to test recognition functions in primates. Animals with damage to the hippocampal system showed no evidence of lasting impairment on the object recognition task with retention intervals up to 30 s. In contrast, rats with fimbria-fornix lesions displayed severe and enduring deficits on a test of spatial memory, i.e. rewarded alternation, with but 5 s delays. These results provide further evidence that a dissociation exists between the types of memory that are and are not lost following damage to the hippocampus. Whereas the hippocampus is necessary for some types of mnemonic processes, other types of recognition functions (e.g. perceptual recognition) may be fully mediated in regions of sensory and/or association neocortex without the involvement of the hippocampus.",
     "FAU": [
          "Rothblat, L A",
          "Kromer, L F"
     ],
     "AU": [
          "Rothblat LA",
          "Kromer LF"
     ],
     "AD": "Department of Psychology, George Washington University, Washington, D.C. 20052.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "Netherlands",
     "TA": "Behav Brain Res",
     "JT": "Behavioural brain research",
     "JID": "8004872",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/physiology",
          "Cerebral Cortex/physiology",
          "Cognition/*physiology",
          "Hippocampus/anatomy & histology/*physiology",
          "Learning/physiology",
          "Male",
          "Memory/*physiology",
          "Rats",
          "Staining and Labeling"
     ],
     "EDAT": "1991/01/31 00:00",
     "MHDA": "1991/01/31 00:01",
     "CRDT": [
          "1991/01/31 00:00"
     ],
     "PHST": [
          "1991/01/31 00:00 [pubmed]",
          "1991/01/31 00:01 [medline]",
          "1991/01/31 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Behav Brain Res. 1991 Jan 31;42(1):25-32.",
     "term": "hippocampus"
}