{
     "PMID": "17096944",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070605",
     "LR": "20131121",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "24",
     "IP": "10",
     "DP": "2006 Oct",
     "TI": "[Toxicity and oxidative stress on rats by hexachlorobenzene].",
     "PG": "601-4",
     "AB": "OBJECTIVE: To study the toxicity on rats by hexachlorobenzene (HCB), and to explore the role of oxidative stress in the mechanism of HCB intoxication. METHODS: SD female rats were fed on a powdered diet containing 0.25 per thousand or 2.00 per thousand HCB for 14 days. The content of malondialdehyde (MDA) and the activity of total-superoxide dismutase (T-SOD), catalase (CAT) and glutathione peroxidase (GSH-PX) in cerebral cortex, hippocampus, liver tissue and serum were determined. Eleven biochemical indicators including alkaline phosphatase (ALP) were surveyed. RESULTS: (1) MDA levels in cerebral cortex, hippocampus, liver and serum of the high dosage group rats and that in hippocampus and serum of the low dosage group were significantly higher than that of the control group. (2) The activity of T-SOD was increased in cerebral cortex and hippocampus of the rats in both groups (P < 0.01), but decreased in the serum of the high dosage group (P < 0.01). (3) The activity of CAT was also increased in the hippocampus of rats in the high dosage group. (4) In cerebral cortex and hippocampus of the rats in the high dosage group and in the hippocampus of the rats in the low dosage group, the activity of GSH-PX was significantly higher compared with the control group. However, in liver of both dosage groups, the activity of GSH-PX was decreased (P < 0.01). (5) The activity of serum alkaline phosphatase of both dosage groups was also decreased, but the contents of both serum albumin and total cholesterol were significantly higher than those of the control group (P < 0.01). CONCLUSION: HCB can induce enhanced lipid peroxidation on SD rats, and the oxidative stress plays an important role in the mechanism of neurotoxicity and hepatotoxicity.",
     "FAU": [
          "Li, Yuan-feng",
          "Shi, Nian",
          "Li, Huang-yuan",
          "Liu, Ying-sheng",
          "Sun, Min",
          "Hu, Fu-yong"
     ],
     "AU": [
          "Li YF",
          "Shi N",
          "Li HY",
          "Liu YS",
          "Sun M",
          "Hu FY"
     ],
     "AD": "Department of Health Toxicology, School of Public Health, Tongji Medical College, Huazhong University of Science and Technology, Wuhan 430030, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "4Y8F71G49Q (Malondialdehyde)",
          "4Z87H0LKUY (Hexachlorobenzene)",
          "EC 1.11.1.6 (Catalase)",
          "EC 1.11.1.9 (Glutathione Peroxidase)",
          "EC 1.15.1.1 (Superoxide Dismutase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/metabolism",
          "Catalase/metabolism",
          "Dose-Response Relationship, Drug",
          "Female",
          "Glutathione Peroxidase/*metabolism",
          "Hexachlorobenzene/*toxicity",
          "Liver/drug effects/metabolism",
          "Malondialdehyde/metabolism",
          "Oxidative Stress/*drug effects",
          "Rats",
          "Rats, Sprague-Dawley",
          "Superoxide Dismutase/*metabolism"
     ],
     "EDAT": "2006/11/14 09:00",
     "MHDA": "2007/06/06 09:00",
     "CRDT": [
          "2006/11/14 09:00"
     ],
     "PHST": [
          "2006/11/14 09:00 [pubmed]",
          "2007/06/06 09:00 [medline]",
          "2006/11/14 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2006 Oct;24(10):601-4.",
     "term": "hippocampus"
}