{
     "PMID": "17096941",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070605",
     "LR": "20131121",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "24",
     "IP": "10",
     "DP": "2006 Oct",
     "TI": "[Brain impairment induced by oral intake of lead and its effects on expression of Hoxa9 Gen in Rats].",
     "PG": "591-3",
     "AB": "OBJECTIVE: To observe effects of oral intake of lead on the expression of Hoxa9 gen and the ability of learning and memory and explore the the toxic molecular mechanisms of lead. METHODS: Thirty male Wistar rats were chosen and randomly divided into the low lead dosage group, the high lead dosage group and the control group, 10 rats in each group. The low lead dosage group and the high lead dosage group were given respectively 0.06%, 0.2% lead acetate orally while the control group was given distilled water orally. The Y-maze test was used to measure the ability of learning and memory, the graphite heat atomic absorption spectrum method to determine the lead concentration in blood and brain, and the in situ hybridization (ISH) method to determine the expression of Hoxa9 mRNA in brain. RESULTS: (1) The number of electric shocks of the lead poisoned rats were significantly increased over time. The number of electric shocks of the lead poisoning rats was much higher than that of the control group (P < 0.01) (at the end of the experiment, the low lead dosage group: 31.8 +/- 2.26; the high lead dosage group: 37.3 +/- 1.70; the control group: 18.4 +/- 1.51). (2) The brain of the lead poisoned rats including the hippocampus, the cerebellum and the cerebral cortex were significantly atrophic and the apoptosis and necrosis occurred in the cells of the brain. Purkinje's cells in the cerebellum showed significant necrosis and disappearance. The structure of brain in rats of the control group demonstrated no atrophy. (3) The expression of Hoxa9 mRNA in the lead poisoned rats was significantly decreased compared with the control group. There were few Hoxa9 positive cells in the brain of the lead poisoned rats, but many of them were observed in the control group. CONCLUSION: Lead may inhibit the expression of Hoxa9 and induce atrophy and necrosis of brain, which gives rise to a damage of learning and memory.",
     "FAU": [
          "Li, Mao-jin",
          "Xie, Lin",
          "Liu, Yan-zhong",
          "Liu, Yong-xia",
          "Ge, Yang",
          "Zou, Wei"
     ],
     "AU": [
          "Li MJ",
          "Xie L",
          "Liu YZ",
          "Liu YX",
          "Ge Y",
          "Zou W"
     ],
     "AD": "Department of Toxicology, Shandong Provincial Institute of Occupational Health and Medicine, Jinan 250062, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "0 (Homeodomain Proteins)",
          "0 (RNA, Messenger)",
          "0 (homeobox protein HOXA9)",
          "2P299V784P (Lead)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Apoptosis/drug effects",
          "Brain/*drug effects/metabolism/pathology",
          "Dose-Response Relationship, Drug",
          "Gene Expression/drug effects",
          "Homeodomain Proteins/*biosynthesis/genetics",
          "Lead/*toxicity",
          "Male",
          "Maze Learning/drug effects",
          "Memory/drug effects",
          "RNA, Messenger/genetics",
          "Random Allocation",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2006/11/14 09:00",
     "MHDA": "2007/06/06 09:00",
     "CRDT": [
          "2006/11/14 09:00"
     ],
     "PHST": [
          "2006/11/14 09:00 [pubmed]",
          "2007/06/06 09:00 [medline]",
          "2006/11/14 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2006 Oct;24(10):591-3.",
     "term": "hippocampus"
}