{
     "PMID": "1709720",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910621",
     "LR": "20131121",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "39",
     "IP": "5",
     "DP": "1991 May",
     "TI": "Tetrahydroaminoacridine block of N-methyl-D-aspartate-activated cation channels in cultured hippocampal neurons.",
     "PG": "592-8",
     "AB": "The action of tetrahydroaminoacridine (THA), a centrally active cholinesterase inhibitor that may provide symptomatic benefit in Alzheimer's disease, was studied on responses to the excitatory amino acid N-methyl-D-aspartate (NMDA) in cultured hippocampal neurons, using whole-cell voltage-clamp and single-channel recording techniques. THA produced a concentration-dependent block of NMDA-evoked inward current responses (IC50, 190 microM at -60 mV), without affecting responses to quisqualate or kainate. THA block of NMDA responses was voltage dependent and was nearly completely relieved at positive holding potentials. Analysis of the voltage dependency indicated that the THA binding site senses 56% of the transmembrane electrostatic field. In single-channel recordings from outside-out membrane patches, THA appeared to reduce the frequency and duration of NMDA-evoked single-channel currents, without affecting the single-channel amplitude. The effects of THA on NMDA responses occur at concentrations 1-2 orders of magnitude greater than the therapeutic serum concentrations and, therefore, blockade of NMDA receptor-mediated responses is unlikely to contribute to the putative therapeutic action of THA. However, because NMDA receptors may play a critical role in cognitive and memory function, THA has the potential to produce undesirable central nervous system side effects at high doses.",
     "FAU": [
          "Hershkowitz, N",
          "Rogawski, M A"
     ],
     "AU": [
          "Hershkowitz N",
          "Rogawski MA"
     ],
     "AD": "Neuronal Excitability Section, National Institute of Neurological Disorders and Stroke, Bethesda, Maryland 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Ion Channels)",
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "4VX7YNB537 (Tacrine)",
          "6384-92-5 (N-Methylaspartate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cells, Cultured",
          "Dose-Response Relationship, Drug",
          "Hippocampus/cytology/*drug effects",
          "Ion Channel Gating",
          "Ion Channels/*drug effects/physiology",
          "Membrane Potentials/drug effects/physiology",
          "N-Methylaspartate/pharmacology",
          "Neurons/*drug effects/ultrastructure",
          "Rats",
          "Rats, Inbred Strains",
          "Receptors, N-Methyl-D-Aspartate/*antagonists & inhibitors/physiology",
          "Substrate Specificity",
          "Tacrine/*pharmacology"
     ],
     "EDAT": "1991/05/01 00:00",
     "MHDA": "1991/05/01 00:01",
     "CRDT": [
          "1991/05/01 00:00"
     ],
     "PHST": [
          "1991/05/01 00:00 [pubmed]",
          "1991/05/01 00:01 [medline]",
          "1991/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1991 May;39(5):592-8.",
     "term": "hippocampus"
}