{
     "PMID": "1710105",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910628",
     "LR": "20131121",
     "IS": "0003-9942 (Print) 0003-9942 (Linking)",
     "VI": "48",
     "IP": "6",
     "DP": "1991 Jun",
     "TI": "Neuropathologic and neurochemical correlates of psychosis in primary dementia.",
     "PG": "619-24",
     "AB": "Neuropathologic and neurochemical correlates of psychosis were determined using brain tissue from 27 autopsy-confirmed cases of Alzheimer's disease. The densities of senile plaques and neurofibrillary tangles were determined in the middle frontal and superior temporal cortex, the prosubiculum, and the entorhinal cortex of the hippocampus. The concentrations of norepinephrine, dopamine, and serotonin, the metabolites of these biogenic amines, and the specific activity of choline acetyltransferase were also determined in these four cortical regions as well as in the substantia nigra, thalamus, amygdala, and caudate nucleus. Psychosis was associated with significantly increased densities of senile plaques and neurofibrillary tangles in the prosubiculum and middle frontal cortex, respectively, with trends toward increased densities of these lesions in the other areas examined. This finding is consistent with the increased rate of cognitive decline that accompanies this behavioral disorder. Psychosis was also associated with the relative preservation of norepinephrine in the substantia nigra, with trends in this direction for five of the remaining seven brain regions examined, and a significant reduction of serotonin in the prosubiculum that was accompanied by trends toward reduced levels of serotonin and 5 hydroxyindoleacetic acid in the remaining regions. The profile of neuropathologic and neurochemical changes associated with psychosis is distinct from that previously reported for major depression in the context of primary dementia.",
     "FAU": [
          "Zubenko, G S",
          "Moossy, J",
          "Martinez, A J",
          "Rao, G",
          "Claassen, D",
          "Rosen, J",
          "Kopp, U"
     ],
     "AU": [
          "Zubenko GS",
          "Moossy J",
          "Martinez AJ",
          "Rao G",
          "Claassen D",
          "Rosen J",
          "Kopp U"
     ],
     "AD": "Department of Psychiatry, University of Pittsburgh School of Medicine, Pa.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG03705/AG/NIA NIH HHS/United States",
          "AG05133/AG/NIA NIH HHS/United States",
          "MH30915/MH/NIMH NIH HHS/United States",
          "etc."
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Arch Neurol",
     "JT": "Archives of neurology",
     "JID": "0372436",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "AIM IM",
     "EIN": [
          "Arch Neurol 1992 Oct;49(10):1064"
     ],
     "MH": [
          "Aged",
          "Alzheimer Disease/metabolism/*pathology/psychology",
          "Cerebral Cortex/metabolism/pathology",
          "Female",
          "Humans",
          "Hydroxyindoleacetic Acid/metabolism",
          "Male",
          "Neurofibrils/pathology",
          "Norepinephrine/metabolism",
          "Psychotic Disorders/metabolism/pathology",
          "Serotonin/metabolism"
     ],
     "EDAT": "1991/06/01 00:00",
     "MHDA": "1991/06/01 00:01",
     "CRDT": [
          "1991/06/01 00:00"
     ],
     "PHST": [
          "1991/06/01 00:00 [pubmed]",
          "1991/06/01 00:01 [medline]",
          "1991/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Neurol. 1991 Jun;48(6):619-24.",
     "term": "hippocampus"
}