{
     "PMID": "1711756",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910726",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "81",
     "IP": "3",
     "DP": "1991",
     "TI": "Striatonigral degeneration, olivopontocerebellar atrophy and \"atypical\" Pick disease.",
     "PG": "287-95",
     "AB": "A 75-year-old woman with parkinsonism plus was found at autopsy to have striatonigral degeneration (SND), olivopontocerebellar atrophy (OPCA) and intracytoplasmic neuronal inclusions, mostly confined to the hippocampus and pontine nuclei. These inclusions were intensely argyrophilic, ubiquitinated and expressed variable immunoreactivity for neurofilament but not for tau-1 and Alz 50 proteins. Ultrastructurally, they were formed of skeins of intermediate filaments averaging 11 nm in diameter. They were considered to represent Pick bodies. There was no cortical atrophy, gliosis or sponginess. To our knowledge, SND and OPCA in association with Pick's disease has not been previously reported. In addition, intracytoplasmic oligodendroglial inclusions were present in the deeper layers of the cortex, especially the pericentral gyri, the striatum and the white matter of certain regions of the cerebral hemispheres, as well as in the cerebellum. These inclusions which have been previously reported in multisystem atrophy, had to be distinguished from cortical Lewy bodies, Pick bodies, and the nonspecific ubiquitinated bodies in the white matter of the aged brain, mainly by their topographical distribution and immunostaining properties.",
     "FAU": [
          "Horoupian, D S",
          "Dickson, D W"
     ],
     "AU": [
          "Horoupian DS",
          "Dickson DW"
     ],
     "AD": "Department of Pathology/Neuropathology, Stanford University School of Medicine, CA 94305-5324.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "SB": "IM",
     "MH": [
          "Aged",
          "Brain/pathology",
          "Corpus Striatum/*pathology",
          "Dementia/*pathology",
          "Female",
          "Humans",
          "Inclusion Bodies/ultrastructure",
          "Microscopy, Electron",
          "Nerve Degeneration",
          "Neuroglia/ultrastructure",
          "Olivopontocerebellar Atrophies/*pathology",
          "Spinal Cord/pathology",
          "Staining and Labeling",
          "Substantia Nigra/*pathology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1991;81(3):287-95.",
     "term": "hippocampus"
}