{
     "PMID": "1711405",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910801",
     "LR": "20061115",
     "IS": "0764-4469 (Print) 0764-4469 (Linking)",
     "VI": "312",
     "IP": "10",
     "DP": "1991",
     "TI": "[Comparative study in aged rats of behavioral deficiencies and morphometrical modifications of galanin containing neurons in the medial septal area].",
     "PG": "503-9",
     "AB": "Age-related alterations in cued-training and place-training tasks were evaluated and compared to alterations in the galanin-like (GAL-LI) immunoreactive neurons in the medial septal area of the rat. Young adult (4 months) and aged (25-26 months) male Sprague-Dawley rats performed a modified version of the Morris water maze task. Immunohistochemical and morphometric techniques were used to analyse the distribution, density and morphology of GAL-LI neurons in the medial septum-diagonal band of Broca (MS-DBB) complex. A large variability in performance of the aged rats was evident, with the majority of aged rats exhibiting impaired performance on both parts of the task as compared to the young rats. In addition, there was a significant loss of GAL-LI cells in the MS-DBB complex, a significant reduction of the immunolabeling intensity of the subsisting GAL-LI cells and a non-statistically significant loss of septo-hippocampal GAL-LI neurons. There were no statistically significant correlations between the behavioral performances and the quantitative and qualitative modifications of GAL-LI cell bodies.",
     "FAU": [
          "de Bilbao, F",
          "Senut, M C",
          "Sweeney, J",
          "Jazat, F",
          "Lamour, Y"
     ],
     "AU": [
          "de Bilbao F",
          "Senut MC",
          "Sweeney J",
          "Jazat F",
          "Lamour Y"
     ],
     "AD": "Unite de Recherches de Physiopharmacologie du Systeme nerveux, I.N.S.E.R.M. U161, Paris.",
     "LA": [
          "fre"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Etude comparative chez le rat age des deficits comportementaux et des modifications morphometriques des neurones contenant de la galanine dans la region septale mediane.",
     "PL": "France",
     "TA": "C R Acad Sci III",
     "JT": "Comptes rendus de l'Academie des sciences. Serie III, Sciences de la vie",
     "JID": "8503078",
     "RN": [
          "0 (Peptides)",
          "88813-36-9 (Galanin)"
     ],
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Animals",
          "*Behavior, Animal",
          "Cell Count",
          "Frontal Lobe/*cytology",
          "Galanin",
          "Hippocampus/cytology",
          "Male",
          "Memory",
          "Neurons/*chemistry/cytology",
          "Peptides/*analysis",
          "Rats",
          "Rats, Inbred Strains",
          "Septal Nuclei/*cytology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "C R Acad Sci III. 1991;312(10):503-9.",
     "term": "hippocampus"
}