{
     "PMID": "1711821",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910801",
     "LR": "20141120",
     "IS": "0077-8923 (Print) 0077-8923 (Linking)",
     "VI": "625",
     "DP": "1991",
     "TI": "Alcohol and anesthetic actions on excitatory amino acid-activated ion channels.",
     "PG": "97-107",
     "AB": "The actions of alcohol and anesthetics have been studied on excitatory amino acid activated ion channels in mammalian neurons. Ethanol inhibits NMDA-activated current over a concentration range that produces intoxication, and the potency of several alcohols for inhibiting the NMDA-activated current is correlated with their intoxicating potency, suggesting that alcohol-induced inhibition of responses to NMDA receptor activation may contribute to the neural and cognitive impairments associated with intoxication. Studies on the mechanism of ethanol inhibition of NMDA-activated current indicate that ethanol does not appear to block the ion channel, alter the ion selectivity of the channel, or interact with previously described binding sites on the NMDA receptor/ionophore complex. The linear relation between the potency of several alcohols for inhibiting the NMDA-activated current and the hydrophobicity of the alcohols suggests that ethanol may inhibit the NMDA-activated ion current by a novel type of interaction with a hydrophobic site associated with the NMDA channel. In addition, different types of general anesthetic agents exhibit different inhibitory actions on NMDA-, kainate-, and quisqualate-activated currents, suggesting that differences in the profile of inhibition of excitatory amino acid neurotransmission in the CNS among different classes of general anesthetics may contribute to the differences in their behavioral and physiological effects.",
     "FAU": [
          "Weight, F F",
          "Lovinger, D M",
          "White, G",
          "Peoples, R W"
     ],
     "AU": [
          "Weight FF",
          "Lovinger DM",
          "White G",
          "Peoples RW"
     ],
     "AD": "Section of Electrophysiology, National Institute on Alcohol Abuse and Alcoholism, Rockville, Maryland 20852.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "United States",
     "TA": "Ann N Y Acad Sci",
     "JT": "Annals of the New York Academy of Sciences",
     "JID": "7506858",
     "RN": [
          "0 (Alcohols)",
          "0 (Anesthetics)",
          "0 (Ion Channels)",
          "3K9958V90M (Ethanol)",
          "6384-92-5 (N-Methylaspartate)",
          "8OC22C1B99 (Quisqualic Acid)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Alcohols/*pharmacology",
          "Anesthetics/*pharmacology",
          "Animals",
          "Ethanol/*pharmacology",
          "Evoked Potentials/drug effects",
          "Hippocampus/physiology",
          "In Vitro Techniques",
          "Ion Channels/drug effects/*physiology",
          "Kainic Acid/*pharmacology",
          "N-Methylaspartate/*pharmacology",
          "Neurons/drug effects/*physiology",
          "Quisqualic Acid/*pharmacology"
     ],
     "RF": "40",
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann N Y Acad Sci. 1991;625:97-107.",
     "term": "hippocampus"
}