{
     "PMID": "17119287",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070227",
     "LR": "20131121",
     "IS": "1387-2877 (Print) 1387-2877 (Linking)",
     "VI": "10",
     "IP": "2-3",
     "DP": "2006 Nov",
     "TI": "Aluminum and Alzheimer's disease: a new look.",
     "PG": "179-201",
     "AB": "Despite the circumstantial and sometimes equivocal support, the hypothetic involvement of aluminum (Al) in the etiology and pathogenesis of Alzheimer's disease (AD) has subsisted in neuroscience. There are very few other examples of scientific hypotheses on the pathogenesis of a disease that have been revisited so many times, once a new method that would allow a test of Al's accumulations in the brain of AD patients or a comparison between Al-induced and AD neuropathological signs has become available. Although objects of methodological controversies for scientists and oversimplification for lay spectators, several lines of evidence have strongly supported the involvement of Al as a secondary aggravating factor or risk factor in the pathogenesis of AD. We review evidence on the similarities and dissimilarities between Al-induced neurofibrillary degeneration and paired helical filaments from AD, the accumulation of Al in neurofibrillary tangles and senile plaques from AD, the neuropathological dissociation between AD and dialysis associated encephalopathy, and the epidemiological relations between Al in drinking water and the prevalence of AD. We also critically analyze the prospects of Al-amyloid cascade studies and other evolving lines of evidence that might shed insights into the link between Al and AD. The message between the lines of the following article is that the involvement of Al in the pathogenesis of AD should not be discarded, especially in these times when the amyloid dogma of AD etiology shows its myopia.",
     "FAU": [
          "Miu, Andrei C",
          "Benga, Oana"
     ],
     "AU": [
          "Miu AC",
          "Benga O"
     ],
     "AD": "Program of Cognitive Neuroscience, Department of Psychology, Babes-Bolyai University, Cluj-Napoca, CJ, Romania. AndreiMiu@psychology.ro",
     "LA": [
          "eng"
     ],
     "PT": [
          "Historical Article",
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "J Alzheimers Dis",
     "JT": "Journal of Alzheimer's disease : JAD",
     "JID": "9814863",
     "RN": [
          "0 (Dialysis Solutions)",
          "CPD4NFA903 (Aluminum)"
     ],
     "SB": "IM",
     "MH": [
          "Aluminum/*metabolism/*toxicity",
          "Alzheimer Disease/history/*metabolism/*pathology",
          "Animals",
          "Axons/metabolism",
          "Brain/*metabolism",
          "Dialysis Solutions/metabolism",
          "Hippocampus/metabolism/pathology",
          "History, 19th Century",
          "History, 20th Century",
          "History, 21st Century",
          "Humans",
          "Mitochondria/metabolism",
          "Nerve Degeneration/metabolism/pathology",
          "Neurofibrillary Tangles/metabolism/pathology",
          "Neurology/history",
          "Rats",
          "Renal Dialysis"
     ],
     "RF": "234",
     "EDAT": "2006/11/23 09:00",
     "MHDA": "2007/02/28 09:00",
     "CRDT": [
          "2006/11/23 09:00"
     ],
     "PHST": [
          "2006/11/23 09:00 [pubmed]",
          "2007/02/28 09:00 [medline]",
          "2006/11/23 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Alzheimers Dis. 2006 Nov;10(2-3):179-201.",
     "term": "hippocampus"
}