{
     "PMID": "1711095",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910723",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "57",
     "IP": "1",
     "DP": "1991 Jul",
     "TI": "Cerebral polyamine metabolism in reversible hypoglycemia of rat: relationship to energy metabolites and calcium.",
     "PG": "204-15",
     "AB": "Thirty minutes of insulin-induced reversible hypoglycemic coma (defined in terms of cessation of EEG activity) was produced in anesthetized rats. At the end of the hypoglycemic coma or after recovery for 3, 24, or 72 h induced by glucose infusion, the animals were reanesthetized and their brains frozen in situ. Two control groups were used: untreated controls without prior manipulations, and insulin controls, which received injections of insulin followed by glucose infusion to maintain blood glucose within the physiological range. The brains of these latter animals were frozen 3, 24, or 72 h after glucose infusion. Tissue samples from the cortex, striatum, hippocampus, and thalamus were taken to measure ornithine decarboxylase (ODC) activity, and putrescine and spermidine levels, as well as phosphocreatine (PCr), ATP, glucose, and lactate content. In addition, 20-microns thick coronal sections taken from the striatum and dorsal hippocampus were used for histological evaluation of cell damage and also stained for calcium. Insulin in the absence of hypoglycemia produced a significant increase in ODC activity and putrescine level but had no effect on the profiles of energy metabolites or spermidine. During hypoglycemic coma, brain PCr, ATP, glucose, and lactate levels were sharply reduced, as expected. Energy metabolites normalized after 3 h of recovery. In the striatum, significant secondary decreases in PCr and ATP contents and rises in glucose and lactate levels were observed after 24 h of recovery. ODC activity, and putrescine and spermidine levels were unchanged during hypoglycemic coma. After 3 h of recovery, ODC activity increased markedly throughout the brain, except in the striatum. After 24 h of recovery, ODC activity decreased and approached control values 2 days later. Putrescine levels increased significantly throughout the brain after reversible hypoglycemic coma, the highest values observed after 24 h of recovery (p less than or equal to 0.001, compared with controls). After 72 h of recovery, putrescine levels decreased, but still significantly exceeded control values. Reversible hypoglycemic coma did not produce significant changes in regional spermidine levels except in the striatum, where an approximately 30% increase was observed after 3 and 72 h of recovery (p less than or equal to 0.01 and p less than or equal to 0.05, respectively). Twenty-four hours after hypoglycemic coma, intense calcium staining was apparent in layer III of the cerebral cortex, the lateral striatum, and the crest of the dentate gyrus. After 72 h of recovery, the intense calcium staining included also cortical layer II, the septal nuclei, the subiculum, and the hippocampal CA1-subfield.(ABSTRACT TRUNCATED AT 400 WORDS)",
     "FAU": [
          "Paschen, W",
          "Bengtsson, F",
          "Rohn, G",
          "Bonnekoh, P",
          "Siesjo, B",
          "Hossmann, K A"
     ],
     "AU": [
          "Paschen W",
          "Bengtsson F",
          "Rohn G",
          "Bonnekoh P",
          "Siesjo B",
          "Hossmann KA"
     ],
     "AD": "Max Planck Institute for Neurological Research, Department of Experimental Neurology, Cologne, F.R.G.",
     "LA": [
          "eng"
     ],
     "GR": [
          "5 RO1 NS07838/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Polyamines)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism/pathology",
          "Calcium/*metabolism",
          "Coma/metabolism",
          "*Energy Metabolism",
          "Hypoglycemia/*metabolism/pathology",
          "Male",
          "Polyamines/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Staining and Labeling"
     ],
     "EDAT": "1991/07/01 00:00",
     "MHDA": "1991/07/01 00:01",
     "CRDT": [
          "1991/07/01 00:00"
     ],
     "PHST": [
          "1991/07/01 00:00 [pubmed]",
          "1991/07/01 00:01 [medline]",
          "1991/07/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1991 Jul;57(1):204-15.",
     "term": "hippocampus"
}