{
     "PMID": "17125013",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070320",
     "LR": "20141120",
     "IS": "0034-9356 (Print) 0034-9356 (Linking)",
     "VI": "53",
     "IP": "8",
     "DP": "2006 Oct",
     "TI": "[Autoradiography of central benzodiazepine receptors in the hippocampus during morphine clearance in surgically manipulated rats].",
     "PG": "479-87",
     "AB": "OBJECTIVES: To determine whether the stress caused by minimally invasive surgery alters benzodiazepine receptor subtypes in different areas of the hippocampus and to characterize the role that loss of morphine tolerance plays in surgical stress. MATERIAL AND METHODS: Minimally invasive surgical manipulation consisted of implantation of subcutaneous pellets under halothane anesthesia. The experiments were performed in 9 groups of male rats: naive rats (no manipulation), 4 sham groups (sacrificed 6, 12, 24, and 36 hours after removal of sham pellets), and 4 morphine groups (sacrificed 6, 12, 24, and 36 hours after removal of morphine releasing pellets). Receptor autoradiography was performed with receptor saturation binding studies. The benzodiazepine receptors were [3H]flunitrazepam labeled; zolpidem binding was used to characterize receptor subtypes. RESULTS: The surgically manipulated groups, whether treated with morphine or not, displayed increased benzodiazepine receptor density in comparison with naive animals for all receptor subtypes. No significant differences in radioligand affinity were observed for the various receptor subtypes under any of the experimental conditions. Benzodiazepine receptor uptake did not differ significantly between morphine treated and untreated animals. CONCLUSIONS: Surgical stress increases benzodiazepine receptor density but does not alter affinity. Loss of tolerance to morphine does not seem to play an important role in surgically caused stress.",
     "FAU": [
          "Ramos Moreno, G",
          "Paniagua Pardo, M A",
          "Soria Gulina, C",
          "Fernandez Lopez, A"
     ],
     "AU": [
          "Ramos Moreno G",
          "Paniagua Pardo MA",
          "Soria Gulina C",
          "Fernandez Lopez A"
     ],
     "AD": "Servicio de Anestesiologia y Reanimacion, Hospital San Jorge de Huesca. gramos@salud.aragon.es",
     "LA": [
          "spa"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Estudio en el hipocampo de los receptores de benzodiazepinas centrales (RBZDs) mediante autorradiografia, durante la eliminacion de morfina en la rata manipulada quirurgicamente.",
     "PL": "Spain",
     "TA": "Rev Esp Anestesiol Reanim",
     "JT": "Revista espanola de anestesiologia y reanimacion",
     "JID": "0134516",
     "RN": [
          "0 (Narcotics)",
          "0 (Receptors, GABA-A)",
          "76I7G6D29C (Morphine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "*Autoradiography",
          "Hippocampus/*chemistry",
          "Male",
          "*Minimally Invasive Surgical Procedures",
          "Morphine/*pharmacokinetics",
          "Narcotics/*pharmacokinetics",
          "Rats",
          "Rats, Wistar",
          "Receptors, GABA-A/*analysis"
     ],
     "EDAT": "2006/11/28 09:00",
     "MHDA": "2007/03/21 09:00",
     "CRDT": [
          "2006/11/28 09:00"
     ],
     "PHST": [
          "2006/11/28 09:00 [pubmed]",
          "2007/03/21 09:00 [medline]",
          "2006/11/28 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Esp Anestesiol Reanim. 2006 Oct;53(8):479-87.",
     "term": "hippocampus"
}