{
     "PMID": "17134017",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070126",
     "LR": "20161124",
     "IS": "0914-7187 (Print) 0914-7187 (Linking)",
     "VI": "20",
     "IP": "8",
     "DP": "2006 Oct",
     "TI": "Effect of linearization correction on statistical parametric mapping (SPM): a 99mTc-HMPAO brain perfusion SPECT study in mild Alzheimer's disease.",
     "PG": "511-7",
     "AB": "OBJECTIVE: Statistical parametric mapping (SPM) was employed to investigate the regional decline in cerebral blood flow (rCBF) as measured by 99mTc-hexamethyl propylene amine oxime (HMPAO) single photon emission computed tomography (SPECT) in mild Alzheimer's disease (AD). However, the role of the post reconstruction image processing on the interpretation of SPM, which detects rCBF pattern, has not been precisely studied. We performed 99mTc-HMPAO SPECT in mild AD patients and analyzed the effect of linearization correction for washout of the tracer on the detectability of abnormal perfusion. METHODS: Eleven mild AD (NINCDS-ADRDA, male/female, 5/6; mean+/-SD age, 70.6+/-6.2 years; mean+/-SD mini-mental state examination score, 23.9+/-3.41; clinical dementia rating score, 1) and eleven normal control subjects (male/female, 4/7; mean+/-SD age, 66.8+/-8.4 years) were enrolled in this study. 99mTc-HMPAO SPECT was performed with a four-head rotating gamma camera. We employed linearization uncorrected (LU) and linearization corrected (LC) images for the patients and controls. The pattern of hypoperfusion in mild AD on LU and LC images was detected by SPM99 applying the same image standardization and analytical parameters. A statistical inter image-group analysis (LU vs. LC) was also performed. RESULTS: Clear differences were observed between the interpretation of SPM with LU and LC images. Significant hypoperfusion in mild AD was found on the LU images in the left posterior cingulate gyrus, right precuneus, left hippocampus, left uncus, and left superior temporal gyrus (cluster level, corrected p < 0.005). With the LC images, significant hypoperfusion in AD was found only in the bilateral posterior cingulate gyrus and left precuneus (cluster level, corrected p < 0.005). A pattern of greater rCBF distribution at the high flow cortices and low flow cortices was observed on LC and LU images, respectively, in the case of both controls and mild AD patients. CONCLUSION: Hippocampal hypoperfusion could be detected by means of SPM in the LU images but not in the LC images. The results of SPM may vary in 99mTc-HMPAO SPECT with or without linearization correction, which should be carefully evaluated when interpreting the pattern of rCBF changes in mild Alzheimer's disease.",
     "FAU": [
          "Ansar, M Ashik B",
          "Osaki, Yasuhiro",
          "Kazui, Hiroaki",
          "Oku, Naohiko",
          "Takasawa, Masashi",
          "Kimura, Yasuyuki",
          "Begum, Nurun N",
          "Ikejiri, Yoshitaka",
          "Takeda, Masatoshi",
          "Hatazawa, Jun"
     ],
     "AU": [
          "Ansar MA",
          "Osaki Y",
          "Kazui H",
          "Oku N",
          "Takasawa M",
          "Kimura Y",
          "Begum NN",
          "Ikejiri Y",
          "Takeda M",
          "Hatazawa J"
     ],
     "AD": "Department of Nuclear Medicine and Tracer Kinetics, Osaka University Graduate School of Medicine, Suita, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Japan",
     "TA": "Ann Nucl Med",
     "JT": "Annals of nuclear medicine",
     "JID": "8913398",
     "RN": [
          "0 (Radiopharmaceuticals)",
          "3B744AG22N (Technetium Tc 99m Exametazime)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*diagnosis/*diagnostic imaging",
          "Brain/pathology",
          "Brain Mapping/methods",
          "Case-Control Studies",
          "Cerebrovascular Circulation",
          "Data Interpretation, Statistical",
          "Female",
          "Humans",
          "Male",
          "Middle Aged",
          "Models, Statistical",
          "Radiography",
          "Radiopharmaceuticals/*pharmacology",
          "Technetium Tc 99m Exametazime/*pharmacology",
          "Tomography, Emission-Computed, Single-Photon/*methods"
     ],
     "EDAT": "2006/12/01 09:00",
     "MHDA": "2007/01/27 09:00",
     "CRDT": [
          "2006/12/01 09:00"
     ],
     "PHST": [
          "2006/12/01 09:00 [pubmed]",
          "2007/01/27 09:00 [medline]",
          "2006/12/01 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ann Nucl Med. 2006 Oct;20(8):511-7.",
     "term": "hippocampus"
}