{
     "PMID": "17147212",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070110",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "56",
     "IP": "5",
     "DP": "2006 Sep-Oct",
     "TI": "[Kindling during early postnatal development: the effects on the maturation of the hippocampal electrophysiological characteristics].",
     "PG": "706-14",
     "AB": "The effect of repeated pentylentetrazole (PTZ) administration on the postnatal development of hippocampal electrophysiological indices has been studied. Contrary to adult rats, repeated PTZ injections did not intensify convulsive activity in rat pups (from postnatal day 14). We did not observe any between-group differences in population spike amplitudes and paired pulse facilitation (PPF) ratio at 70 ms interpulse interval during early period of postnatal development, PPF suppression at short interlulse interval (15 ms) only was significantly less in PTZ group as compared with saline-injected controls, but the effect of saline injections has developed in the same directio However PTZ resulted in the modification of developmental profile. Besides the change of paired-pulse inhibition (15 ms), in the slices of young rats (27-48 postnatal days) the input-output curve was specifically modified and the intensity-dependent increase in population spike amplitudes was less expressed than in the slices of young control rats repeatedly subjected to saline injection, while PPF ratio of both groups was significantly decreased in a similar way, as compared with passive controls. In addition, LTP magnitude in the slices of PTZ group was also suppressed. These modifications did not correlate with convulsive activity. A significant correlation with convulsive activity was found only for population spike amplitudes evoked by low, near-threshold stimuli.",
     "FAU": [
          "Kudriashov, I E",
          "Pavlova, T V",
          "Kudriashova, I V",
          "Egorova, L K",
          "Guliaeva, N V"
     ],
     "AU": [
          "Kudriashov IE",
          "Pavlova TV",
          "Kudriashova IV",
          "Egorova LK",
          "Guliaeva NV"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Convulsants)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Convulsants/pharmacology",
          "Electrophysiology",
          "Female",
          "Hippocampus/drug effects/*growth & development/*physiology",
          "Kindling, Neurologic/*physiology",
          "Long-Term Potentiation/*physiology",
          "Male",
          "Pentylenetetrazole/pharmacology",
          "Rats",
          "Rats, Wistar"
     ],
     "EDAT": "2006/12/07 09:00",
     "MHDA": "2007/01/11 09:00",
     "CRDT": [
          "2006/12/07 09:00"
     ],
     "PHST": [
          "2006/12/07 09:00 [pubmed]",
          "2007/01/11 09:00 [medline]",
          "2006/12/07 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2006 Sep-Oct;56(5):706-14.",
     "term": "hippocampus"
}