{
     "PMID": "17147206",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070110",
     "LR": "20131121",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "56",
     "IP": "5",
     "DP": "2006 Sep-Oct",
     "TI": "[Interrelations between neurons of the frontal cortex and hippocampus under cholinergic deficit in choice behavior of cats].",
     "PG": "653-63",
     "AB": "Appetitive instrumental conditioned reflexes on light (CS+) were formed in six cats by the method of \"active choice\" of quality of reinforcement; bread-meat mixture was given after short-delay conditioned bar-press responses, and the delayed responses were rewarded by meat. The animals differed in choice behavior strategy: \"self-control\", \"ambivalent\", \"impulsive\". The multiunit activity in the frontal cortex and hippocampus (CA3) was recorded. Cross-correlation analysis was used for estimation of correlation of activities in neuronal pairs in the frontal cortex and hippocampus (distributed frontal-hippocampal networks) and pairs within the same structure (frontal and hippocampal local neuronal networks). It was shown that the number of cross-correlations between the discharges of neurons both in the local and distributed networks was significantly higher in \"self-control\" cats. Under conditions of systemic administration of antagonists of muscarinic central cholinoreceptors (trihexyphenidyl and scopolamine), the bar-press conditioning impaired, the number of direct interneuronal connections decreased, and the number of externally synchronized correlations (\"common input\") significantly increased. The results suggest that the local and distributed neural networks of the frontal cortex and hippocampus are involved in the system of brain structures that determine the behavioral strategy of \"self control\".",
     "FAU": [
          "Dolbakian, E E",
          "Merzhanova, G Kh"
     ],
     "AU": [
          "Dolbakian EE",
          "Merzhanova GKh"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "RN": [
          "0 (Muscarinic Antagonists)",
          "0 (Receptors, Muscarinic)",
          "451IFR0GXB (Scopolamine Hydrobromide)",
          "6RC5V8B7PO (Trihexyphenidyl)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Cats",
          "Choice Behavior/drug effects/*physiology",
          "Conditioning, Operant/drug effects/*physiology",
          "Frontal Lobe/cytology/*physiology",
          "Hippocampus/cytology/*physiology",
          "Male",
          "Muscarinic Antagonists/administration & dosage",
          "Neurons/drug effects/physiology",
          "Receptors, Muscarinic/*deficiency/drug effects",
          "Scopolamine Hydrobromide/administration & dosage",
          "Trihexyphenidyl/administration & dosage"
     ],
     "EDAT": "2006/12/07 09:00",
     "MHDA": "2007/01/11 09:00",
     "CRDT": [
          "2006/12/07 09:00"
     ],
     "PHST": [
          "2006/12/07 09:00 [pubmed]",
          "2007/01/11 09:00 [medline]",
          "2006/12/07 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 2006 Sep-Oct;56(5):653-63.",
     "term": "hippocampus"
}