{
     "PMID": "1714954",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910925",
     "LR": "20131121",
     "IS": "0031-6903 (Print) 0031-6903 (Linking)",
     "VI": "111",
     "IP": "4-5",
     "DP": "1991 Apr-May",
     "TI": "[Diarrhea and biogenic amines: regional changes in brain histamine concentration and serotonin metabolism following castor oil-induced diarrhea in rats].",
     "PG": "241-6",
     "AB": "Regional changes in concentrations of histamine (HA), serotonin (5-HT) and 5-hydroxyindoleacetic acid (5-HIAA) in the rat brain were investigated after diarrhea induced by castor oil. Significant decreases in body weight were observed from the 3rd day after daily oral administration of castor oil (2.5 ml/kg). HA concentrations in most brain regions decreased in diarrhea induced by a single administration of castor oil. A significant decrease was recognized particularly in the case of the hippocampus. The influence has begun to appear in the thalamus and hypothalamus in consecutive (3 d) administration. HA concentration in the striatal and hypothalamic regions of the rat treated with castor oil for 9 d significantly decreased in comparison with the control group. On the other hand, an inhibition of 5-HT turnover was observed in the thalamus at 3 h after a single administration of castor oil. However, this inhibition was not found in rats treated with castor oil for 3 d. Moreover, 5-HT concentration in the midbrain significantly decreased in rats that acquired the adaptability for the occurrence of diarrhea. These data present a new finding that the occurrence of diarrhea or acquisition of adaptability for diarrheal occurrence affects the central histaminergic or serotonergic neuron system.",
     "FAU": [
          "Sakurai, E",
          "Yamasaki, S",
          "Iizuka, Y",
          "Hikichi, N",
          "Niwa, H"
     ],
     "AU": [
          "Sakurai E",
          "Yamasaki S",
          "Iizuka Y",
          "Hikichi N",
          "Niwa H"
     ],
     "AD": "Tohoku College of Pharmacy, Sendai, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Yakugaku Zasshi",
     "JT": "Yakugaku zasshi : Journal of the Pharmaceutical Society of Japan",
     "JID": "0413613",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "8001-79-4 (Castor Oil)",
          "820484N8I3 (Histamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Weight",
          "Brain/*metabolism",
          "*Castor Oil",
          "Diarrhea/chemically induced/*metabolism",
          "Histamine/*metabolism",
          "Hydroxyindoleacetic Acid/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/*metabolism"
     ],
     "EDAT": "1991/04/01 00:00",
     "MHDA": "1991/04/01 00:01",
     "CRDT": [
          "1991/04/01 00:00"
     ],
     "PHST": [
          "1991/04/01 00:00 [pubmed]",
          "1991/04/01 00:01 [medline]",
          "1991/04/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Yakugaku Zasshi. 1991 Apr-May;111(4-5):241-6.",
     "term": "hippocampus"
}