{
     "PMID": "17153957",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070123",
     "LR": "20061212",
     "IS": "0869-2092 (Print) 0869-2092 (Linking)",
     "VI": "69",
     "IP": "5",
     "DP": "2006 Sep-Oct",
     "TI": "[A comparative study of the effect of afobazole on brain monoamine systems in BALB/C and C57BL/6 mice].",
     "PG": "7-10",
     "AB": "The comparative study of the effects of afobazole, a novel anxiolytic drug, on the content of brain monoamines and their metabolites in the frontal cortex (FC), hippocampus (HC), hypothalamus (HT), and striatum of BALB/C and C57BL/6 mice (with weak and strong response to emotional stress, respectively) was carried out using HPLC/ED techniques. The norepinephrine (NE) content in the HT of intact C57BL/6 mice is lower, whereas that in the FC and HC of these mice is twice higher than in BALB/C mice. The levels of dopamine (DA) and its metabolites (dioxyphenylacetic and homovanillic acids) in all the brain structures studied was lower in C57BL/6 than in BALB/C mice. Afobazole (1 and 5 mg/kg) increased the NE content in the FC of C57BL/6 mice, while a similar increase in the HC of these mice was observed only upon afobazole injections in a dose of 5 mg/kg. The most prominent changes in the level of DA and its metabolites were observed in the FC, where the DA content significantly decreased after afobazole administration in both doses in BALB/C as well as in C57BL/6 mice. The dose of 1 mg/kg, reduced the DA level in the FC of BALB/C mice more effectively than in animals with active reaction to stress. These results suggest that Afobazole differently modulates the parameters of cathecholaminergic neurotransmission, while not affecting substantially the serotoninergic system in the brain of animals with the different genetically determined stress reaction.",
     "FAU": [
          "Kudrin, V S"
     ],
     "AU": [
          "Kudrin VS"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "Comparative Study",
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Russia (Federation)",
     "TA": "Eksp Klin Farmakol",
     "JT": "Eksperimental'naia i klinicheskaia farmakologiia",
     "JID": "9215981",
     "RN": [
          "0 (2-((2-morpholino)ethylthio)-5-ethoxybenzimidazole)",
          "0 (Benzimidazoles)",
          "0 (Biogenic Monoamines)",
          "0 (Morpholines)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Benzimidazoles/*pharmacology",
          "Biogenic Monoamines/analysis/*metabolism",
          "Brain/*drug effects/metabolism",
          "Brain Chemistry",
          "Mice",
          "Mice, Inbred BALB C",
          "Mice, Inbred C57BL",
          "Morpholines/*pharmacology"
     ],
     "EDAT": "2006/12/13 09:00",
     "MHDA": "2007/01/24 09:00",
     "CRDT": [
          "2006/12/13 09:00"
     ],
     "PHST": [
          "2006/12/13 09:00 [pubmed]",
          "2007/01/24 09:00 [medline]",
          "2006/12/13 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eksp Klin Farmakol. 2006 Sep-Oct;69(5):7-10.",
     "term": "hippocampus"
}