{
     "PMID": "1715018",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19910924",
     "LR": "20131121",
     "IS": "0026-895X (Print) 0026-895X (Linking)",
     "VI": "40",
     "IP": "2",
     "DP": "1991 Aug",
     "TI": "Glyburide-sensitive K+ channels in cultured rat hippocampal neurons: activation by cromakalim and energy-depleting conditions.",
     "PG": "308-15",
     "AB": "Previous studies in our laboratory have shown that cromakalim activates a tetraethylammonium-sensitive K+ current in cultured embryonic rat hippocampal neurons. This phenomenon was further characterized using whole-cell voltage-clamp and single-channel recording techniques. Glyburide (1-25 microM), an antagonist of ATP-sensitive K+ channels, produced a concentration-dependent depression of the cromakalim-activated current. In contrast, charybdotoxin (100 nM), an antagonist of some Ca(2+)-dependent and other K+ channels, not only failed to block the effect of cromakalim but actually produced a moderate enhancement of the cromakalim-activated K+ current. Neither glyburide nor charybdotoxin affected resting or voltage-activated K+ currents in the absence of cromakalim. Exposure of the cells to energy-depleting conditions (0.24 micrograms/ml oligomycin and 10 mM 2-deoxy-D-glucose) also activated an outward current. Single-channel recordings in the cell-attached configuration showed that cromakalim (100 microM) stimulated the opening of flickery single channels having a unitary conductance of approximately 26 pS and a prolonged burst duration (mean open time, approximately 131 msec); similar channel openings were observed in patches from cells exposed to energy-depleting conditions. In patches containing a single K+ channel, the open probability in the presence of cromakalim was approximately 0.6 and in the presence of energy-depleting conditions was approximately 0.8; in the absence of either of these treatments, channel openings were not observed. Glyburide produced a reversible inhibition of the channels activated by cromakalim and energy-depleting conditions. These data provide additional support for the existence of ATP-sensitive K+ channels in central neurons and indicate that the K+ channels whose opening is stimulated by cromakalim are likely to be of the ATP-sensitive type.",
     "FAU": [
          "Politi, D M",
          "Rogawski, M A"
     ],
     "AU": [
          "Politi DM",
          "Rogawski MA"
     ],
     "AD": "Neuronal Excitability Section, National Institute of Neurological Disorders and Stroke, National Institutes of Health, Bethesda, Maryland 20892.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Mol Pharmacol",
     "JT": "Molecular pharmacology",
     "JID": "0035623",
     "RN": [
          "0 (Benzopyrans)",
          "0 (Oligomycins)",
          "0 (Potassium Channels)",
          "0 (Pyrroles)",
          "0 (Scorpion Venoms)",
          "0G4X367WA3 (Cromakalim)",
          "115422-61-2 (Charybdotoxin)",
          "8L70Q75FXE (Adenosine Triphosphate)",
          "9G2MP84A8W (Deoxyglucose)",
          "SX6K58TVWC (Glyburide)"
     ],
     "SB": "IM",
     "MH": [
          "Adenosine Triphosphate/pharmacology",
          "Animals",
          "Benzopyrans/*pharmacology",
          "Cells, Cultured",
          "Charybdotoxin",
          "Cromakalim",
          "Deoxyglucose/pharmacology",
          "Glyburide/*pharmacology",
          "Hippocampus/*drug effects",
          "Neurons/drug effects",
          "Oligomycins/pharmacology",
          "Potassium Channels/*drug effects/physiology",
          "Pyrroles/*pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Scorpion Venoms/pharmacology"
     ],
     "EDAT": "1991/08/01 00:00",
     "MHDA": "1991/08/01 00:01",
     "CRDT": [
          "1991/08/01 00:00"
     ],
     "PHST": [
          "1991/08/01 00:00 [pubmed]",
          "1991/08/01 00:01 [medline]",
          "1991/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mol Pharmacol. 1991 Aug;40(2):308-15.",
     "term": "hippocampus"
}