{
     "PMID": "17168841",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070108",
     "LR": "20061215",
     "IS": "1873-5592 (Electronic) 1389-4501 (Linking)",
     "VI": "7",
     "IP": "12",
     "DP": "2006 Dec",
     "TI": "Serotonin transporter gene variants and behavior: a comprehensive review.",
     "PG": "1659-69",
     "AB": "The serotonin system modulates affective, cognitive and behavioral processes. A key molecular structure of this system, the serotonin transporter (SERT) gene, has been associated with many human behaviors, both normal and pathological. This article aim is a comprehensive overview of the human behavioral features influenced by SERT gene variants and to suggest some comprehensive hypotheses. In particular, the SERTPR insertion/deletion polymorphism has been related to hippocampal volume and amygdala response and it has been found to influence anxiety-related personality traits and anxiety disorders; in mood disorders it showed some influences on age at onset, periodicity, illness recurrence, rapid cycling, antidepressants response and depressive reaction to stressful life events. Psychosomatic disorders, suicide, alcoholism, smoking, eating disorders, attention deficit hyperactivity disorders and autism have been also found to be related to SERTPR variants. SERT gene variants seem therefore to modulate a wide range of aspects in both normal and affected individuals, many of which are possibly due to indirect correlations between such human features.",
     "FAU": [
          "Serretti, Alessandro",
          "Calati, Raffaella",
          "Mandelli, Laura",
          "De Ronchi, Diana"
     ],
     "AU": [
          "Serretti A",
          "Calati R",
          "Mandelli L",
          "De Ronchi D"
     ],
     "AD": "Institute of Psychiatry, University of Bologna, Bologna, Italy. alessandro.serretti@unibo.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Netherlands",
     "TA": "Curr Drug Targets",
     "JT": "Current drug targets",
     "JID": "100960531",
     "RN": [
          "0 (Antidepressive Agents)",
          "0 (Serotonin Plasma Membrane Transport Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/physiology",
          "Antidepressive Agents/therapeutic use",
          "Anxiety Disorders/genetics",
          "Hippocampus/anatomy & histology",
          "Humans",
          "Mental Disorders/*genetics",
          "Mood Disorders/genetics",
          "*Polymorphism, Genetic",
          "Serotonin Plasma Membrane Transport Proteins/*genetics",
          "Substance-Related Disorders/genetics"
     ],
     "RF": "185",
     "EDAT": "2006/12/16 09:00",
     "MHDA": "2007/01/09 09:00",
     "CRDT": [
          "2006/12/16 09:00"
     ],
     "PHST": [
          "2006/12/16 09:00 [pubmed]",
          "2007/01/09 09:00 [medline]",
          "2006/12/16 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Drug Targets. 2006 Dec;7(12):1659-69.",
     "term": "hippocampus"
}