{
     "PMID": "1716938",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911118",
     "LR": "20070222",
     "IS": "0006-8969 (Print) 0006-8969 (Linking)",
     "VI": "43",
     "IP": "6",
     "DP": "1991 Jun",
     "TI": "[Distribution of glycoconjugates in gerbil hippocampal neurons--histochemical study with lectins].",
     "PG": "539-43",
     "AB": "Paraffin-embedded sections of gerbil hippocampus were made and stained by use of lectins with different sugar specificities: Concanavalin A (Con A), wheat germ agglutinin (WGA), Ricinus communis agglutinin (RCA), Phaseolus vulgaris agglutinin (PHA-E), peanut agglutinin (PNA), soybean agglutinin (SBA), and Vicia villosa agglutinin (VVA) to investigate the distribution of glycoconjugates in this brain region. Nuclear membranes of all the neurons in the hippocampus were positively stained with Con A and PHA-E, whereas WGA revealed definite staining of cell membranes. Endothelial cells of blood vessels were intensely positive to RCA, suggesting its usefulness as a marker of endothelial cells. With SBA and VVA, a few neurons in Ammon's horn were positively stained, while no positive cells were observed in the dentate gyrus. CA2 and the medial part of the CA1 were also positive bilaterally with SBA and VVA. Some neurons in Ammon's horn and dentate gyrus were selectively stained on the surface of their cell bodies with PNA. The present results show that lectins used distinguish different subpopulations of hippocampal neurons, indicating a new possible classification of hippocampal neurons based on their differences in glycoconjugates.",
     "FAU": [
          "Ikeda, J",
          "Kawakami, H",
          "Asano, T",
          "Takata, K",
          "Hirano, H",
          "Hirakawa, K"
     ],
     "AU": [
          "Ikeda J",
          "Kawakami H",
          "Asano T",
          "Takata K",
          "Hirano H",
          "Hirakawa K"
     ],
     "AD": "Department of Neurosurgery, Tokyo Medical and Dental University, Japan.",
     "LA": [
          "jpn"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "No To Shinkei",
     "JT": "No to shinkei = Brain and nerve",
     "JID": "0413550",
     "RN": [
          "0 (Glycoconjugates)",
          "0 (Lectins)",
          "11028-71-0 (Concanavalin A)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Concanavalin A",
          "Gerbillinae",
          "Glycoconjugates/*metabolism",
          "Hippocampus/anatomy & histology/*metabolism",
          "Histocytochemistry",
          "Lectins",
          "Neurons/metabolism",
          "Paraffin Embedding/methods",
          "Staining and Labeling"
     ],
     "EDAT": "1991/06/01 00:00",
     "MHDA": "1991/06/01 00:01",
     "CRDT": [
          "1991/06/01 00:00"
     ],
     "PHST": [
          "1991/06/01 00:00 [pubmed]",
          "1991/06/01 00:01 [medline]",
          "1991/06/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "No To Shinkei. 1991 Jun;43(6):539-43.",
     "term": "hippocampus"
}