{
     "PMID": "1717356",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911031",
     "LR": "20131121",
     "IS": "0767-3981 (Print) 0767-3981 (Linking)",
     "VI": "5",
     "IP": "4",
     "DP": "1991",
     "TI": "Effects of calcium channel agonist and antagonists on calcium-dependent events in CA1 hippocampal neurons.",
     "PG": "299-317",
     "AB": "The effects of a variety of calcium channel modulators on different calcium-dependent events in CA1 pyramidal hippocampal neurons were analysed using intracellular recordings in an in vitro slice preparation. The following substances were tested: the dihydropyridine calcium agonist BAY K 8644, the dihydropyridine calcium antagonist nimodipine, the phenylalkylamine verapamil and the snail toxin omega-conotoxin GVIA (omega-CgTx). BAY K 8644 increased the repolarization time of the after hyperpolarization (AHP) following a spike burst. This effect was antagonized by nimodipine. BAY K 8644 also prolonged the calcium spike and, in some cases, increased the size of the synaptic events resulting from activation of the Schaffer collateral/commissural system. Nimodipine decreased the size of the AHP in some neurons but had no consistent effect on synaptic events. Verapamil at low concentrations (1-10 microM) had no significant effects on the calcium-dependent events in the hippocampus. Increasing the concentration (up to 100 microM) led to a progressive suppression of the AHP and of the slow inhibitory postsynaptic potential (IPSP), probably via an action on potassium conductances. In addition, the baclofen-induced hyperpolarization was blocked by verapamil. Interestingly, at this higher concentration, verapamil could suppress the AHP without depressing the calcium spike. omega-CgTx selectively blocked the synaptic events (especially the IPSPs) but had no effect on non-synaptic events. This last compound exhibits a high degree of selectivity, acting on N-type calcium channels which are involved in neurotransmitter release. Our results provide evidence that different classes of agents which act on calcium channels can be used to discriminate between different calcium-dependent responses in CA1 hippocampal neurons.",
     "FAU": [
          "Rascol, O",
          "Potier, B",
          "Lamour, Y",
          "Dutar, P"
     ],
     "AU": [
          "Rascol O",
          "Potier B",
          "Lamour Y",
          "Dutar P"
     ],
     "AD": "Laboratoire de Physiopharmacologie du Systeme Nerveux, INSERM U161, Paris, France.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "Fundam Clin Pharmacol",
     "JT": "Fundamental & clinical pharmacology",
     "JID": "8710411",
     "RN": [
          "0 (Calcium Channel Blockers)",
          "0 (Calcium Channels)",
          "0 (Peptides, Cyclic)",
          "57WA9QZ5WH (Nimodipine)",
          "71145-03-4 (3-Pyridinecarboxylic acid,",
          "1,4-dihydro-2,6-dimethyl-5-nitro-4-(2-(trifluoromethyl)phenyl)-, Methyl ester)",
          "92078-76-7 (omega-Conotoxin GVIA)",
          "CJ0O37KU29 (Verapamil)",
          "SY7Q814VUP (Calcium)"
     ],
     "SB": "IM",
     "MH": [
          "3-Pyridinecarboxylic acid, 1,4-dihydro-2,6-dimethyl-5-nitro-4-(2-(trifluoromethyl)phenyl)-, Methyl ester/pharmacology",
          "Animals",
          "Calcium/*physiology",
          "Calcium Channel Blockers/*pharmacology",
          "Calcium Channels/*drug effects/physiology",
          "Hippocampus/drug effects/*physiology",
          "Male",
          "Neurons/physiology",
          "Nimodipine/pharmacology",
          "Peptides, Cyclic/pharmacology",
          "Rats",
          "Rats, Inbred Strains",
          "Synapses/drug effects/physiology",
          "Verapamil/pharmacology",
          "omega-Conotoxin GVIA"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fundam Clin Pharmacol. 1991;5(4):299-317.",
     "term": "hippocampus"
}