{
     "PMID": "17172010",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20061228",
     "LR": "20160321",
     "IS": "0953-1424 (Print) 0953-1424 (Linking)",
     "VI": "19",
     "IP": "3",
     "DP": "2006 Sep",
     "TI": "Ageing, hippocampal synaptic activity and magnesium.",
     "PG": "199-215",
     "AB": "Ageing is associated with a general decline in physiological functions. Amongst the different aspects of body deterioration, cognitive impairments, and particularly defects in learning and memory, represent one of the most frequent features in the elderly. However, a great variability exists among aged subjects. Clinical reports and experimental data in animal models of ageing have shown that age-associated memory deficits are broadly identical to those induced by damage to the hippocampus. It is therefore not surprising that many functional properties of hippocampal neuronal networks are particularly altered with ageing. Whereas passive membrane properties of neurons are conserved with age, neuronal excitability is altered, in keeping with weaker performances of aged subjects in memory tasks. Synaptic transmission within hippocampal networks also decreases in brain ageing. Deficits concern both glutamatergic and cholinergic pathways, which represent the main excitatory neurotransmitter systems responsible for neuronal communication in the hippocampus. In addition, long-term changes in synaptic transmission, possible cellular substrates for learning and memory, are also impaired in ageing in correlation with cognitive impairments. Neuronal properties and synaptic plasticity closely depend on ion exchanges between intra- and extracellular compartments. Changes in ion regulation during ageing may therefore participate in altering functional properties of neuronal networks. Calcium dysregulation has been extensively investigated in brain ageing but the role of magnesium has received less attention though ageing constitutes a risk factor for magnesium deficit. One of general properties of magnesium at presynaptic fibre terminals is to reduce transmitter release. At the postsynaptic level, it closely controls the activation of the N-methyl-D-aspartate receptor, a subtype of glutamate receptor, which is critical for the expression of long-term changes in synaptic transmission. In addition, magnesium is a cofactor of many enzymes localized either in neurons or in glial cells that control neuronal properties and synaptic plasticity such as protein-kinase C, calcium/calmodulin-dependent protein kinase II and serine racemase. It is therefore likely that a change in magnesium concentration would significantly impair synaptic functions in the aged hippocampus. Experiments addressing this question remain too scarce but recent data indicate that magnesium is involved in age-related deficits in transmitter release, neuronal excitability and in some forms of synaptic plasticity such as long-term depression of synaptic transmission. Further studies are still necessary to better delineate to what extent magnesium contributes to the impaired cellular mechanisms of cognitive functions in the elderly which will help to develop new strategies to minimize age-related memory declines.",
     "FAU": [
          "Billard, J M"
     ],
     "AU": [
          "Billard JM"
     ],
     "AD": "Neurobiologie de la Croissance et de la Senescence, UMR 549 INSERM, Faculte de Medecine, Universite Paris-Descartes, IFR Broca-Sainte Anne, 2 ter rue d'Alesia, 75014 Paris, France. billard@broca.inserm.fr",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "England",
     "TA": "Magnes Res",
     "JT": "Magnesium research",
     "JID": "8900948",
     "RN": [
          "0 (Receptors, N-Methyl-D-Aspartate)",
          "I38ZP9992A (Magnesium)"
     ],
     "SB": "IM",
     "MH": [
          "Aging/*physiology",
          "Animals",
          "Hippocampus/*physiology",
          "Humans",
          "Magnesium/*physiology",
          "Neuronal Plasticity/physiology",
          "Receptors, N-Methyl-D-Aspartate/physiology",
          "Synapses/*physiology",
          "Synaptic Transmission/physiology"
     ],
     "RF": "283",
     "EDAT": "2006/12/19 09:00",
     "MHDA": "2006/12/29 09:00",
     "CRDT": [
          "2006/12/19 09:00"
     ],
     "PHST": [
          "2006/12/19 09:00 [pubmed]",
          "2006/12/29 09:00 [medline]",
          "2006/12/19 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Magnes Res. 2006 Sep;19(3):199-215.",
     "term": "hippocampus"
}