{
     "PMID": "17179597",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070410",
     "LR": "20131121",
     "IS": "1512-0112 (Print) 1512-0112 (Linking)",
     "IP": "140",
     "DP": "2006 Nov",
     "TI": "[Effects of ultracaine on the local blood flow of the gum and on the development of cerebral seizures in experiment].",
     "PG": "87-91",
     "AB": "We have studied the effect of ultracaine DS forte on local blood flow of the rat gum as well as on the development of the convulsion activity of the brain at systemic injection. Experiments were carried out on 12 mongrel albino mail rats of 200-250 g weight. In the I group of animals under the light chloral hydrate anesthesia we studied the changes of local blood flow in the rat gum of lower jaw after ultracaine DS forte injection (right side) and the similar quantity of phisiological solution (left side). According to our data, in the right gum, the rate of local blood flow decreases statistically significantly at 18%, while the injection of physiological solution did not result in any changes. In the II group, experiments were carried out on the animals with bipolar electrodes in neocortex, as well as in the right and the left dorsal hippocampus. On the fifth day after surgical intervention, on the background of registration of electric activity of the above stated structures 0,03-0,04 ml of ultracaine Ds forte was injected intraperitoneally, which did not result in any significant deviation on the encephalogram. 10-fold doze injection was followed by abortion of epileptic discharges (0,3 ml), but repeated injection of 0,3 ml of preparation resulted in generalized clone-tonus type seizure activity. Simultaneously, clone-tonus type behavioral manifestation was revealed.",
     "FAU": [
          "Tsilosani, N A",
          "Mitagvariia, N P",
          "Devdariani, M G",
          "Bilanishvili, I G",
          "Nanobashvili, Z I"
     ],
     "AU": [
          "Tsilosani NA",
          "Mitagvariia NP",
          "Devdariani MG",
          "Bilanishvili IG",
          "Nanobashvili ZI"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Georgia (Republic)",
     "TA": "Georgian Med News",
     "JT": "Georgian medical news",
     "JID": "101218222",
     "RN": [
          "0 (Anesthetics, Local)",
          "D3SQ406G9X (Carticaine)"
     ],
     "SB": "IM",
     "MH": [
          "Anesthetics, Local/pharmacology",
          "Animals",
          "Blood Flow Velocity/*drug effects",
          "Brain/drug effects/*physiopathology",
          "Carticaine/*pharmacology",
          "Cerebral Cortex/drug effects/*physiopathology",
          "Disease Models, Animal",
          "Electrodes, Implanted",
          "Electrophysiology/methods",
          "Follow-Up Studies",
          "Gingiva/*blood supply/drug effects",
          "Hippocampus/drug effects/*physiopathology",
          "Male",
          "Rats",
          "Seizures/*drug therapy/physiopathology"
     ],
     "EDAT": "2006/12/21 09:00",
     "MHDA": "2007/04/11 09:00",
     "CRDT": [
          "2006/12/21 09:00"
     ],
     "PHST": [
          "2006/12/21 09:00 [pubmed]",
          "2007/04/11 09:00 [medline]",
          "2006/12/21 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Georgian Med News. 2006 Nov;(140):87-91.",
     "term": "hippocampus"
}