{
     "PMID": "1717408",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911106",
     "LR": "20170824",
     "IS": "0018-2214 (Print) 0018-2214 (Linking)",
     "VI": "23",
     "IP": "2",
     "DP": "1991 Feb",
     "TI": "Densitometric analysis of the local bleaching of the Neo-Timm staining pattern following intrahippocampal injection of diethyldithiocarbamate.",
     "PG": "63-8",
     "AB": "Treatment with certain metal chelating agents causes a time-dependent bleaching of the Neo-Timm staining pattern of zinc visualized in synaptic vesicles. In the present study, the extent and time course of the reversible chelation of hippocampal vesicular zinc was investigated following intrahippocampal injection of the chelating agent diethyldithiocarbamate. The carbamate (1.0 microliters 45 mg ml-1, 200 mM) was injected unilaterally into the hippocampal region of adult rats, which were allowed to survive 15 min-6 h before sacrifice. Control animals either received injections of distilled water or were untreated. Computerized optical densitometry was performed on cryostat sections of brains stained with the Neo-Timm method. Injection of diethyldithiocarbamate into the hippocampal region resulted in a localized bleaching of the Neo-Timm staining pattern. The extent of the bleaching varied with time being most pronounced at 15 min survival and gradually decreasing with time. After 6 h survival, a faint bleaching of the injected hippocampal region was barely seen. Computerized optical densitometry confirmed and extended the observations providing a semi-quantitative measure of zinc in synaptic vesicles.",
     "FAU": [
          "Holm, I E",
          "Andreasen, A",
          "Danscher, G",
          "Nielsen, H"
     ],
     "AU": [
          "Holm IE",
          "Andreasen A",
          "Danscher G",
          "Nielsen H"
     ],
     "AD": "Department of Neurobiology, University of Aarhus, Denmark.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Histochem J",
     "JT": "The Histochemical journal",
     "JID": "0163161",
     "RN": [
          "0 (Chelating Agents)",
          "99Z2744345 (Ditiocarb)",
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Chelating Agents/pharmacology",
          "Densitometry",
          "Ditiocarb/*pharmacology",
          "Frozen Sections",
          "Hippocampus/*chemistry",
          "Histocytochemistry",
          "Image Processing, Computer-Assisted",
          "Injections",
          "Male",
          "Rats",
          "Rats, Inbred Strains",
          "Staining and Labeling",
          "Synaptic Vesicles/*chemistry",
          "Time Factors",
          "Zinc/*analysis/metabolism"
     ],
     "EDAT": "1991/02/01 00:00",
     "MHDA": "1991/02/01 00:01",
     "CRDT": [
          "1991/02/01 00:00"
     ],
     "PHST": [
          "1991/02/01 00:00 [pubmed]",
          "1991/02/01 00:01 [medline]",
          "1991/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Histochem J. 1991 Feb;23(2):63-8.",
     "term": "hippocampus"
}