{
     "PMID": "1717175",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911105",
     "LR": "20161020",
     "IS": "1000-0607 (Print) 1000-0607 (Linking)",
     "VI": "16",
     "IP": "2",
     "DP": "1991",
     "TI": "[Effect of intracerebral injection of substance P on serotonin contents of several brain regions and its relation with pain threshold, electroacupuncture analgesia in rats].",
     "PG": "125-8",
     "AB": "The purpose of this study is to observe the effect of intracerebroventricular (icv) and intra-PAG injection of substance P (SP) on serotonin (5-HT) contents of hypothalamus, hippocampus, striatum and its relation with the change of pain threshold, electroacupuncture (EA) analgesia. The results were as follows: (1) After icv injection of SP, the pain threshold and the 5-HT contents of hypothalamus, hippocampus were significantly increased. After depletion of the 5-HT contents in brain by pCPA, the inhibitor of 5-HT synthesis, the effect of SP on elevating pain threshold and the 5-HT contents of hypothalamus, hippocampus were markedly attenuated, bud did not prevent the analgesic effect of SP (2) The pain threshold and the 5-HT contents of hypothalamus, hippocampus were dose-dependently increased by intra-PAG injection of SP. (3) The intra-PAG injection of SP introduced simultaneously with high or low frequency EA did not affect the change of 5-HT contents of three brain regions, but caused a more marked elevation of pain threshold. These results suggest that the serotoninergic system may be activated by PAG for the mediation of SP induced analgesia. There is a synergic action of analgesia between the effects produced by intra-PAG injection of SP and those by high or low frequency EA.",
     "FAU": [
          "Li, X",
          "Zhao, B",
          "Ruan, H",
          "Li, H",
          "Liu, Z"
     ],
     "AU": [
          "Li X",
          "Zhao B",
          "Ruan H",
          "Li H",
          "Liu Z"
     ],
     "AD": "Department of Physiology, Third Military Medical College, Chongqing.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Zhen Ci Yan Jiu",
     "JT": "Zhen ci yan jiu = Acupuncture research",
     "JID": "8507710",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "33507-63-0 (Substance P)"
     ],
     "SB": "IM",
     "MH": [
          "*Acupuncture Analgesia",
          "Animals",
          "Brain/*metabolism",
          "*Electroacupuncture",
          "Female",
          "Injections, Intraventricular",
          "Male",
          "Microinjections",
          "Pain/*physiopathology",
          "Rats",
          "Rats, Inbred Strains",
          "Sensory Thresholds",
          "Serotonin/*metabolism",
          "Substance P/*pharmacology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhen Ci Yan Jiu. 1991;16(2):125-8.",
     "term": "hippocampus"
}