{
     "PMID": "1717650",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911115",
     "LR": "20131121",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "57",
     "IP": "5",
     "DP": "1991 Nov",
     "TI": "Stress- and endotoxin-induced increases in brain tryptophan and serotonin metabolism depend on sympathetic nervous system activity.",
     "PG": "1615-22",
     "AB": "Stressful treatments and immune challenges have been shown previously to elevate brain concentrations of tryptophan. The role of the autonomic nervous system in this neurochemical change was investigated using pharmacological treatments that inhibit autonomic effects. Pretreatment with the ganglionic blocker chlorisondamine did not alter the normal increases in catecholamine metabolites, but prevented the increase in brain tryptophan normally observed after footshock or restraint, except when the duration of the footshock period was extended to 60 min. The footshock- and restraint-related increases in 5-hydroxyindoleacetic acid (5-HIAA) were also prevented by chlorisondamine. The increases in brain tryptophan caused by intraperitoneal injection of endotoxin or interleukin-1 (IL-1) were also prevented by chlorisondamine pretreatment. The footshock-induced increases in brain tryptophan and 5-HIAA were attenuated by the beta-adrenergic antagonist propranolol but not by the alpha-adrenergic antagonist phenoxybenzamine or the muscarinic cholinergic antagonist atropine. Thus the autonomic nervous system appears to be involved in the stress-related changes in brain tryptophan, and this effect is due to the sympathetic rather than the parasympathetic limb of the system. Moreover, the main effect of the sympathetic nervous system is exerted on beta- as opposed to alpha-adrenergic receptors. We conclude that activation of the sympathetic nervous system is responsible for the stress-related increases in brain tryptophan, probably by enabling increased brain tryptophan uptake. Endotoxin and IL-1 also elevate brain tryptophan, presumably by a similar mechanism. The increase in brain tryptophan appears to be necessary to sustain the increased serotonin catabolism to 5-HIAA that occurs in stressed animals, and which may reflect increased serotonin release.",
     "FAU": [
          "Dunn, A J",
          "Welch, J"
     ],
     "AU": [
          "Dunn AJ",
          "Welch J"
     ],
     "AD": "Department of Pharmacology and Therapeutics, Louisiana State University Medical Center, Shreveport 71130-3932.",
     "LA": [
          "eng"
     ],
     "GR": [
          "MH46261/MH/NIMH NIH HHS/United States",
          "NS27283/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Endotoxins)",
          "0 (Lipopolysaccharides)",
          "0TTZ664R7Z (Phenoxybenzamine)",
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "8DUH1N11BX (Tryptophan)",
          "JD3M24F66I (Chlorisondamine)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM S",
     "MH": [
          "Animals",
          "Brain/drug effects/*metabolism",
          "Brain Stem/drug effects/metabolism",
          "Chlorisondamine/*pharmacology",
          "Corticosterone/blood",
          "Electroshock",
          "Endotoxins/*pharmacology",
          "Escherichia coli",
          "Ganglia, Sympathetic/drug effects/physiology",
          "Hippocampus/drug effects/metabolism",
          "Hydroxyindoleacetic Acid/pharmacology",
          "Hypothalamus/drug effects/metabolism",
          "Lipopolysaccharides/*toxicity",
          "Male",
          "Mice",
          "Mice, Inbred Strains",
          "Organ Specificity",
          "Phenoxybenzamine/pharmacology",
          "Restraint, Physical",
          "Serotonin/*metabolism",
          "Stress, Psychological/*physiopathology",
          "Sympathetic Nervous System/drug effects/*physiology",
          "Tryptophan/*metabolism"
     ],
     "EDAT": "1991/11/01 00:00",
     "MHDA": "1991/11/01 00:01",
     "CRDT": [
          "1991/11/01 00:00"
     ],
     "PHST": [
          "1991/11/01 00:00 [pubmed]",
          "1991/11/01 00:01 [medline]",
          "1991/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1991 Nov;57(5):1615-22.",
     "term": "hippocampus"
}