{
     "PMID": "17173193",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20140926",
     "LR": "20061218",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "58",
     "IP": "6",
     "DP": "2006 Dec 25",
     "TI": "[Gender-dependent difference of NF-kappaB expression in the hippocampus of prenatally stressed offspring rats].",
     "PG": "577-83",
     "AB": "In this study, immunohistochemistry and Western blot were used to determine whether the expression of NF-kappaB in the hippocampus of prenatally stressed offspring rats is gender-dependent. The results were as follows: In the female offspring rats, the expressions of p65 in the hippocampal dentate gyrus in mid-term stress (MS) and late-term stress (LS) groups were significantly less than that in the control group (P<0.01). There was a significant difference between MS and LS groups (P<0.01). The expressions of p50 in all regions of hippocampus in MS and LS groups were significantly more than that in the control group (P<0.01). A significant difference was also present between MS and LS groups (P<0.01). In the male offspring rats, the expressions of p65 in the hippocampal dentate gyrus in MS and LS groups were evidently more than that in the control group (P<0.01). There was a significant difference between MS and LS groups (P<0.01). The expressions of p50 in all regions of hippocampus in MS and LS groups were significantly less than that in the control group (P<0.05, P<0.01). There was also a significant difference in p65 expression between MS and LS groups (P<0.01). In addition, in the control group the expressions of p65 in the hippocampal dentate gyrus of female offspring rats were significantly more than that of male ones (P<0.01). However, in LS group the expressions of p65 in the hippocampal dentate gyrus of female offspring rats were significantly less than that of male ones (P<0.01). Moreover, there was no significant difference in p65 expression between female and male offspring rats in MS group. In the control group the gender difference in the expression of p50 was only observed in hippocampal CA1 (P<0.01). The expressions of p50 in all regions of hippocampus of female offspring rats were significantly more than that of male ones in LS group (P<0.01). There was no significant difference in p50 expression between female and male offspring rats in MS group. The results of Western blot were similar to those of immunohistochemical study. These results indicate that prenatal stress in different gestational periods significantly affects the expressions of p65 and p50 in hippocampus, and this effect is gender-dependent. This may be one of the mechanisms underlying the gender difference in the ability of learning and memory of the prenatally stressed offspring rats.",
     "FAU": [
          "Li, Hui",
          "Zhu, Zhong-Liang",
          "Jia, Ning",
          "Bai, Zhuan-Li",
          "Cai, Qing",
          "Chen, Rui",
          "Song, Tian-Bao",
          "Liu, Jian-Kang"
     ],
     "AU": [
          "Li H",
          "Zhu ZL",
          "Jia N",
          "Bai ZL",
          "Cai Q",
          "Chen R",
          "Song TB",
          "Liu JK"
     ],
     "AD": "Department of Human Anatomy and Histology-Embryology, School of Medicine, Xi'an Jiaotong University, Xi'an 710061, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "RN": [
          "0 (NF-kappa B p50 Subunit)",
          "0 (Rela protein, rat)",
          "0 (Transcription Factor RelA)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Female",
          "Hippocampus/*metabolism",
          "Male",
          "NF-kappa B p50 Subunit/*metabolism",
          "Pregnancy",
          "Prenatal Exposure Delayed Effects",
          "Rats",
          "*Sex Factors",
          "*Stress, Physiological",
          "Transcription Factor RelA/*metabolism"
     ],
     "EDAT": "2006/12/19 09:00",
     "MHDA": "2014/09/27 06:00",
     "CRDT": [
          "2006/12/19 09:00"
     ],
     "PHST": [
          "2006/12/19 09:00 [pubmed]",
          "2014/09/27 06:00 [medline]",
          "2006/12/19 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2006 Dec 25;58(6):577-83.",
     "term": "hippocampus"
}