{
     "PMID": "17177335",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080505",
     "LR": "20131121",
     "IS": "1008-9292 (Print) 1008-9292 (Linking)",
     "VI": "35",
     "IP": "6",
     "DP": "2006 Nov",
     "TI": "[Effects of endogenous histamine on memory impairment induced by pentylenetetrazole-kindled epilepsy in rats].",
     "PG": "630-4",
     "AB": "OBJECTIVE: To investigate the mechanisms of memory impairment induced by pentylenetetrazole (PTZ)-kindled epilepsy in rats and the effects of endogenous histamine. METHODS: Rats were injected i. p with a subconvulsive dose of PTZ every 48 h until fully kindled. Memory was tested by shuttle box with passive avoidance. Brain histamine was measured spectrofluorometrically. Neurons of hippocampus were investigated with HE stain. RESULT: PTZ-kindled epilepsy caused memory impairment in rats, i .e. latency of passive avoidance was shortened in shuttle box. Pretreatment of histidine, the precursor of histamine, showed an ameliorating effect on memory impairment induced by epilepsy. Decreased histamine contents in the hippocampus, thalamus and hypothalamus were observed after fully kindled in rat. In addition, intact neurons of the CA1 and CA3 regions in hippocampus decreased to 72.7 % and 78.9 % compared with those in control group. CONCLUSION: PTZ-kindled epilepsy causes memory impairment, and it might be due to a decrease of brain histamine and loss of hippocampal neurons induced by epilepsy.",
     "FAU": [
          "Zhang, Li-san",
          "Ma, Yuan-ying",
          "Li, Qing"
     ],
     "AU": [
          "Zhang LS",
          "Ma YY",
          "Li Q"
     ],
     "AD": "Department of Neurology, Sir Run Run Shaw Hospital, College of Medicine, Zhejiang University, Hangzhou 310016, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhejiang Da Xue Xue Bao Yi Xue Ban",
     "JT": "Zhejiang da xue xue bao. Yi xue ban = Journal of Zhejiang University. Medical sciences",
     "JID": "100927946",
     "RN": [
          "820484N8I3 (Histamine)",
          "WM5Z385K7T (Pentylenetetrazole)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Epilepsy/chemically induced/complications/*metabolism",
          "Hippocampus/metabolism/pathology",
          "Histamine/*metabolism",
          "Kindling, Neurologic/*metabolism",
          "Male",
          "Memory Disorders/etiology/*metabolism",
          "Neurons/metabolism/pathology",
          "Pentylenetetrazole",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Spectrometry, Fluorescence"
     ],
     "EDAT": "2006/12/21 09:00",
     "MHDA": "2008/05/06 09:00",
     "CRDT": [
          "2006/12/21 09:00"
     ],
     "PHST": [
          "2006/12/21 09:00 [pubmed]",
          "2008/05/06 09:00 [medline]",
          "2006/12/21 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhejiang Da Xue Xue Bao Yi Xue Ban. 2006 Nov;35(6):630-4.",
     "term": "hippocampus"
}