{
     "PMID": "1717179",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911118",
     "LR": "20031114",
     "IS": "0165-3806 (Print) 0165-3806 (Linking)",
     "VI": "59",
     "IP": "2",
     "DP": "1991 Apr 24",
     "TI": "Interactions between meningeal cells and astrocytes in vivo and in vitro.",
     "PG": "187-96",
     "AB": "At the interface between the meninges and the central nervous system there is a characteristic structure known as the glia limitans, consisting of many fine interdigitating astrocyte processes which contain both GFAP and vimentin, and a basal lamina. A similar structure is set up after brain injury where meningeal cells invade the lesion. We have experimentally put astrocytes and meningeal cells in contact with one another, both in vivo and in vitro, to see whether this results in the formation of a glia limitans. Cultured meningeal cells were injected into the hippocampus of adult rats, and from 1 to 12 weeks later brains were stained were stained for GFAP and vimentin. One week after injection there was a widespread astrocytic reaction stretching up to 2 mm from the injection, the cells being stained intensely for both GFAP and vimentin. Over the next 4-6 weeks this widespread reaction subsided, the only remaining vimentin stained astrocytes, apart from those at the normal glia limitans, being in contact with the injected meningeal cells, or with meningeal cells which had migrated into the injection needle track. In vitro a structure reminiscent of the glia limitans formed where patches of astrocytes abutted meningeal cells; the astrocytes formed a layer of fine interdigitating processes all running parallel to the interface between the two cell types, and there was heavy staining for laminin and fibronectin. We conclude that a glia limitans forms wherever astrocytes and meningeal cells come into contact.",
     "FAU": [
          "Abnet, K",
          "Fawcett, J W",
          "Dunnett, S B"
     ],
     "AU": [
          "Abnet K",
          "Fawcett JW",
          "Dunnett SB"
     ],
     "AD": "Physiological Laboratory, Cambridge, U.K.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Brain Res Dev Brain Res",
     "JT": "Brain research. Developmental brain research",
     "JID": "8908639",
     "RN": [
          "0 (Fibronectins)",
          "0 (Glial Fibrillary Acidic Protein)",
          "0 (Laminin)",
          "0 (Vimentin)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Astrocytes/*physiology",
          "Cells, Cultured",
          "Fibronectins/metabolism",
          "Glial Fibrillary Acidic Protein/chemistry/metabolism",
          "Hippocampus/cytology/growth & development",
          "Immunohistochemistry",
          "Laminin/metabolism",
          "Meninges/*cytology/physiology",
          "Neuroglia/physiology",
          "Rats",
          "Staining and Labeling",
          "Vimentin/chemistry/metabolism"
     ],
     "EDAT": "1991/04/24 00:00",
     "MHDA": "1991/04/24 00:01",
     "CRDT": [
          "1991/04/24 00:00"
     ],
     "PHST": [
          "1991/04/24 00:00 [pubmed]",
          "1991/04/24 00:01 [medline]",
          "1991/04/24 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Brain Res Dev Brain Res. 1991 Apr 24;59(2):187-96.",
     "term": "hippocampus"
}