{
     "PMID": "17182362",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070215",
     "LR": "20061221",
     "IS": "0949-2321 (Print) 0949-2321 (Linking)",
     "VI": "11",
     "IP": "11",
     "DP": "2006 Nov 30",
     "TI": "Central action of a fixed Valerian-hops extract combination (Ze 91019) in freely moving rats.",
     "PG": "496-500",
     "AB": "Due to the electrochemical nature of the communication structure of the brain an intimate relationship between neurotransmitter activity on one side and field potentials (EEG) on the other side have been reported. From this it can be assumed that the electrical activity reflects the net effect of drug action. The influence of increasing doses of Ze 91019 on field potentials in chronically instrumented, freely moving rats was registered for 4 hours in order to test its action on the central nervous system. Doses of 200 mg and 250 mg valerian siccum extract (with additional 48 or 60 mg hop siccum extract) increased the spectral power in the delta, theta and alpha frequency bands of the frontal cortex suggestive of attenuated cholinergic transmission. Since adenosine administration into the basal forebrain also increases the low frequency activity in the frontal cortex it can be assumed that adenosine in the basal forebrain mediates these frequency changes by attenuating the frontal cholinergic system. Thus, Valerian and the fixed valerian hop extract combination Ze 91019 seems to cause this change of spectral power acting as an adenosine A1 receptor agonist. The results are therefore in line with the view that the fixed extract combination Ze 91019 works as an adenosine agonist via inhibition of cholinergic transmission leading to sedation and sleep.",
     "FAU": [
          "Dimpfel, W",
          "Brattstrom, A",
          "Koetter, U"
     ],
     "AU": [
          "Dimpfel W",
          "Brattstrom A",
          "Koetter U"
     ],
     "AD": "Justus-Liebig-Universitat Giessen, Giessen, Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Eur J Med Res",
     "JT": "European journal of medical research",
     "JID": "9517857",
     "RN": [
          "0 (Drug Combinations)",
          "0 (Hova)",
          "0 (Plant Extracts)",
          "0 (Receptors, Cholinergic)",
          "0 (Receptors, Purinergic P1)"
     ],
     "SB": "IM",
     "MH": [
          "Administration, Oral",
          "Animals",
          "Drug Combinations",
          "Electroencephalography/*drug effects",
          "Frontal Lobe/*drug effects/metabolism",
          "Hippocampus/drug effects",
          "*Humulus",
          "Plant Extracts/*administration & dosage",
          "Psychomotor Performance/drug effects",
          "Rats",
          "Rats, Inbred F344",
          "Receptors, Cholinergic/metabolism",
          "Receptors, Purinergic P1/metabolism",
          "*Valerian"
     ],
     "EDAT": "2006/12/22 09:00",
     "MHDA": "2007/02/16 09:00",
     "CRDT": [
          "2006/12/22 09:00"
     ],
     "PHST": [
          "2006/12/22 09:00 [pubmed]",
          "2007/02/16 09:00 [medline]",
          "2006/12/22 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Eur J Med Res. 2006 Nov 30;11(11):496-500.",
     "term": "hippocampus"
}