{
     "PMID": "17181941",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070605",
     "LR": "20121115",
     "IS": "1001-9391 (Print) 1001-9391 (Linking)",
     "VI": "24",
     "IP": "11",
     "DP": "2006 Nov",
     "TI": "[Effects of lead acetate on expression of brain-derived neurotropic factor and P75NTR in rat brain].",
     "PG": "653-7",
     "AB": "OBJECTIVE: To study the effects of lead acetate on the expression of brain-derived neurotropic factor (BDNF) and its receptor P75NTR in rat brain. METHODS: Lead acetate was given to SD rats by intraperitoneal injection (ip) for 5 days at the dosage of 25, 50 and 100mg/kg body weight respectively. The contents of lead in serum, cerebral cortex and hippocampus were measured by atomic absorption spectrophotochemistry. The levels of BDNF mRNA and protein expression in cerebral cortex and hippocampus were observed by RT-PCR and immunohistochemistry, respectively. The levels of P75NTR protein expression in rat brain were measured by immunohistochemistry. RESULTS: Compared with the control, the contents of lead were significantly increased in serum, cerebral cortex and hippocampus in the treatment groups respectively (P < 0.01, P < 0.05). The BDNF mRNA expression in the cerebral cortex (0.52 +/- 0.05, 0.33 +/- 0.03) and hippocampus (0.77 +/- 0.10, 0.92 +/- 0.08) of 50, 100 mg/kg treated groups was significantly higher than that of the control group (0.52 +/- 0.05, 0.33 +/- 0.03), respectively (P < 0.05). The results of immunohistochemistry showed that the area density of BDNF protein in cerebral cortex of every treatment group (0.040 +/- 0.027, 0.048 +/- 0.027, 0.086 +/- 0.040) was significantly increased whereas the average gray value (187.11 +/- 11.15, 180.53 +/- 5.82, 180.15 +/- 8.01) was significantly lower than that of the control (0.026 +/- 0.005, 204.98 +/- 3.45) (P < 0.05, P < 0.01). The area density of BDNF protein in hippocampus of every treatment group was 0.040 +/- 0.027, 0.048 +/- 0.027, 0.086 +/- 0.040, respectively, which was significantly increased compared with the control (0.045 +/- 0.019, P < 0.05). The average gray value of BDNF protein in hippocampus (181.03 +/- 5.16, 171.25 +/- 12.65) of 50, 100 mg/kg were significantly lower than that of the control (198.98 +/- 6.40, P < 0.01). There was no positive expression of P75NTR protein in the control and 25 mg/kg body weight groups. The positive expression of P75NTR protein was detected in 50 and 100 mg/kg body weight groups. CONCLUSION: Lead can increase the BDNF and P75NTR expression in rat brain which might play an important role in the neural damage and repair.",
     "FAU": [
          "Niu, Yu-Jie",
          "Zhang, Rong",
          "Song, Bo",
          "Quan, Jiang-Tao",
          "Sun, Su-Ju"
     ],
     "AU": [
          "Niu YJ",
          "Zhang R",
          "Song B",
          "Quan JT",
          "Sun SJ"
     ],
     "AD": "Department of Occupational and Environmental Health, Hebei Medical University, Shijiazhuang, 050017, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi",
     "JT": "Zhonghua lao dong wei sheng zhi ye bing za zhi = Zhonghua laodong weisheng zhiyebing zazhi = Chinese journal of industrial hygiene and occupational diseases",
     "JID": "8410840",
     "RN": [
          "0 (Brain-Derived Neurotrophic Factor)",
          "0 (Organometallic Compounds)",
          "0 (Receptor, Nerve Growth Factor)",
          "RX077P88RY (lead acetate)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/*metabolism",
          "Brain-Derived Neurotrophic Factor/*biosynthesis",
          "Dose-Response Relationship, Drug",
          "Female",
          "Immunohistochemistry",
          "Male",
          "Organometallic Compounds/*toxicity",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Receptor, Nerve Growth Factor/*biosynthesis",
          "Reverse Transcriptase Polymerase Chain Reaction"
     ],
     "EDAT": "2006/12/22 09:00",
     "MHDA": "2007/06/06 09:00",
     "CRDT": [
          "2006/12/22 09:00"
     ],
     "PHST": [
          "2006/12/22 09:00 [pubmed]",
          "2007/06/06 09:00 [medline]",
          "2006/12/22 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Lao Dong Wei Sheng Zhi Ye Bing Za Zhi. 2006 Nov;24(11):653-7.",
     "term": "hippocampus"
}