{
     "PMID": "1718710",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19911217",
     "LR": "20080909",
     "IS": "0013-4694 (Print) 0013-4694 (Linking)",
     "VI": "79",
     "IP": "5",
     "DP": "1991 Nov",
     "TI": "Chaos or noise in EEG signals; dependence on state and brain site.",
     "PG": "371-81",
     "AB": "EEG signals have been considered to result either from random processes or to be generated by non-linear dynamic systems exhibiting chaotic behaviour. In the latter case, the system may behave as a deterministic chaotic attractor. The complexity of the attractor can be characterized by the correlation dimension that can be computed from one signal generated by the system. A new procedure was developed and applied in order to test whether the correlation dimension, calculated from an EEG epoch, may correspond to a chaotic attractor or to a random process. This procedure was applied to EEG signals recorded from different sites of the limbic cortex of the rat during different states: wakeful rest, locomotion and in the course of an epileptic seizure induced by kindling. The signals recorded during the first two states had high dimensions and could not be distinguished from random noise. However, during an epileptic seizure the correlation dimension became low (between 2 and 4) indicating that in this state the networks behave as chaotic systems. A low correlation dimension appeared at different times and brain sites during an epileptic seizure. These results show that the computation of the correlation dimension may be useful in order to obtain insight into the dynamics of the propagation of an epileptic seizure in the brain.",
     "FAU": [
          "Pijn, J P",
          "Van Neerven, J",
          "Noest, A",
          "Lopes da Silva, F H"
     ],
     "AU": [
          "Pijn JP",
          "Van Neerven J",
          "Noest A",
          "Lopes da Silva FH"
     ],
     "AD": "Instituut voor Epilepsiebestrijding Meer en Bosch, Heemstede, The Netherlands.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Ireland",
     "TA": "Electroencephalogr Clin Neurophysiol",
     "JT": "Electroencephalography and clinical neurophysiology",
     "JID": "0375035",
     "SB": "IM",
     "MH": [
          "Animals",
          "Artifacts",
          "Brain/*physiology",
          "Electroencephalography/methods",
          "Epilepsy/physiopathology",
          "Hippocampus/physiology",
          "Male",
          "Rats",
          "Rats, Inbred Strains"
     ],
     "EDAT": "1991/11/01 00:00",
     "MHDA": "1991/11/01 00:01",
     "CRDT": [
          "1991/11/01 00:00"
     ],
     "PHST": [
          "1991/11/01 00:00 [pubmed]",
          "1991/11/01 00:01 [medline]",
          "1991/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Electroencephalogr Clin Neurophysiol. 1991 Nov;79(5):371-81.",
     "term": "hippocampus"
}