{
     "PMID": "17195878",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070201",
     "LR": "20131121",
     "IS": "0027-2507 (Print) 0027-2507 (Linking)",
     "VI": "73",
     "IP": "7",
     "DP": "2006 Nov",
     "TI": "Research update: neurogenesis in adult brain and neuropsychiatric disorders.",
     "PG": "931-40",
     "AB": "Until recently neurogenesis in mammals was considered to occur only during the embryonic and early post-natal periods and to have no significant role in the adult nervous system. However, it is now accepted that neurogenesis occurs in two brain regions in adult mammals, namely, the hippocampus and olfactory bulb. In both regions new neurons arise from a resident population of neural progenitor cells that are maintained throughout adult life. Hippocampal neurogenesis is required for some types of hippocampal-dependent learning. Many factors enhance hippocampal neurogenesis including hormones, growth factors, drugs, neurotransmitters, and physical exercise as well as learning a hippocampal-dependent task. Other factors suppress hippocampal neurogenesis; these include aging, stress, glucocorticoids and stimuli that activate the pituitary/adrenal axis. Recently much attention has become focused on the relevance of hippocampal neurogenesis to the pathophysiology and treatment of mood disorders. Indeed all major pharmacological and non-pharmacological treatments for depression enhance hippocampal neurogenesis and suppressing hippocampal neurogenesis in mice blocks behavioral responses in some antidepressant-sensitive tests. Altered hippocampal neurogenesis may also play a pathophysiological role in neurodegenerative disorders such as Alzheimer's disease. How much neurogenesis occurs normally in other brain regions is unclear. Neural progenitors are found throughout the neuraxis including both neurogenic and non-neurogenic regions. When cultured in vitro or isolated and transplanted back into neurogenic brain regions, these cells can differentiate into neurons although in their in situ location they seem to behave as lineage-restricted glial progenitors. The environmental cues that limit the potential of progenitor cells in non-neurogenic brain regions are unknown. However, an emerging view is that astrocytes, a subset of which also functions as neural progenitor cells, are critical in regulating the local environment. After transplantation into adult brain, neural stem cells are capable of surviving and differentiating into both neurons and glial cells, offering hope that stem cell therapy may be utilized to treat a variety of neurological and perhaps psychiatric disorders. The widespread existence of endogenous neural progenitors even in non-neurogenic brain regions also offers hope that the potential of these cells may be harnessed to repair cellular injuries caused by injuries such as stroke, trauma or neurodegenerative diseases. While obstacles remain to both approaches, stem-cell-based therapies remain an area of intense research interest.",
     "FAU": [
          "Elder, Gregory A",
          "De Gasperi, Rita",
          "Gama Sosa, Miguel A"
     ],
     "AU": [
          "Elder GA",
          "De Gasperi R",
          "Gama Sosa MA"
     ],
     "AD": "Department of Psychiatry, Mount Sinai School of Medicine, New York, NY, USA. gregory.elder@mssm.edu",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG020139/AG/NIA NIH HHS/United States",
          "AG023599/AG/NIA NIH HHS/United States",
          "MH070603/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, Non-P.H.S.",
          "Review"
     ],
     "PL": "United States",
     "TA": "Mt Sinai J Med",
     "JT": "The Mount Sinai journal of medicine, New York",
     "JID": "0241032",
     "RN": [
          "0 (Antidepressive Agents)",
          "G34N38R2N1 (Bromodeoxyuridine)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Alzheimer Disease/physiopathology/therapy",
          "Animals",
          "Antidepressive Agents/pharmacology",
          "Bromodeoxyuridine",
          "Cell Differentiation",
          "Hippocampus/cytology/*physiology",
          "Humans",
          "Immunohistochemistry",
          "Mental Disorders/therapy",
          "Neurodegenerative Diseases/*therapy",
          "Neurons/*physiology",
          "Olfactory Bulb/cytology/*physiology",
          "Stem Cell Transplantation"
     ],
     "RF": "66",
     "EDAT": "2007/01/02 09:00",
     "MHDA": "2007/02/03 09:00",
     "CRDT": [
          "2007/01/02 09:00"
     ],
     "PHST": [
          "2007/01/02 09:00 [pubmed]",
          "2007/02/03 09:00 [medline]",
          "2007/01/02 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Mt Sinai J Med. 2006 Nov;73(7):931-40.",
     "term": "hippocampus"
}