{
     "PMID": "1720896",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920113",
     "LR": "20170714",
     "IS": "0033-3158 (Print) 0033-3158 (Linking)",
     "VI": "105",
     "IP": "1",
     "DP": "1991",
     "TI": "Evidence for an involvement of 5-hydroxytryptaminergic neurones in the maintenance of operant behaviour by positive reinforcement.",
     "PG": "119-24",
     "AB": "The possible involvement of the ascending 5-hydroxytryptaminergic (5HTergic) pathways in the maintenance of operant behaviour by positive reinforcement was examined using a quantitative paradigm based on Herrnstein's (1970) equation which defines a hyperbolic relationship between steady-state response rate and reinforcement frequency in variable-interval schedules. Nine rats received injections of 5,7-dihydroxytryptamine into the dorsal and median raphe nuclei; 12 rats received sham injections. The rats were trained to steady-state in a series of variable-interval schedules of sucrose reinforcement affording a range of reinforcement frequencies. Herrnstein's equation was fitted to the data obtained from each rat and to the averaged data obtained from the two groups. The value of KH (the parameter expressing the reinforcement frequency needed to obtain the half-maximum response rate) was significantly lower in the lesioned group than in the control group; the values of Rmax (the parameter expressing the maximum response rate) did not differ significantly between the two groups. The levels of 5HT and 5-hydroxyindoleacetic acid in the parietal cortex, hippocampus, nucleus accumbens and hypothalamus were markedly reduced in all four regions in the lesioned group, but the levels of noradrenaline and dopamine were not significantly affected. The results indicate that damage to the central 5HTergic pathways resulted in an increase in the \"value\" of the sucrose reinforcer, without affecting the animals' response capacity. The results are consistent with the suggestion that the 5HTergic pathways may exert some limiting control on the \"values\" of certain reinforcers.",
     "FAU": [
          "Wogar, M A",
          "Bradshaw, C M",
          "Szabadi, E"
     ],
     "AU": [
          "Wogar MA",
          "Bradshaw CM",
          "Szabadi E"
     ],
     "AD": "Department of Psychiatry, University of Manchester, UK.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Psychopharmacology (Berl)",
     "JT": "Psychopharmacology",
     "JID": "7608025",
     "RN": [
          "31363-74-3 (5,7-Dihydroxytryptamine)",
          "333DO1RDJY (Serotonin)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "57-50-1 (Sucrose)",
          "VTD58H1Z2X (Dopamine)",
          "X4W3ENH1CV (Norepinephrine)"
     ],
     "SB": "IM",
     "MH": [
          "5,7-Dihydroxytryptamine/administration & dosage/pharmacology",
          "Animals",
          "Brain Chemistry",
          "Conditioning, Operant/*drug effects",
          "Dopamine/metabolism",
          "Female",
          "Hydroxyindoleacetic Acid/metabolism",
          "Injections",
          "Neural Pathways/physiology",
          "Neurons/drug effects/*physiology",
          "Norepinephrine/metabolism",
          "Raphe Nuclei",
          "Rats",
          "Rats, Inbred Strains",
          "Reinforcement (Psychology)",
          "Reinforcement Schedule",
          "Serotonin/metabolism/*physiology",
          "Sucrose/pharmacology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychopharmacology (Berl). 1991;105(1):119-24.",
     "term": "hippocampus"
}