{
     "PMID": "1720825",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920116",
     "LR": "20131121",
     "IS": "0021-5198 (Print) 0021-5198 (Linking)",
     "VI": "56",
     "IP": "4",
     "DP": "1991 Aug",
     "TI": "Human acidic fibroblast growth factor has trophic effects on cultured neurons from multiple regions of brain and retina.",
     "PG": "495-503",
     "AB": "Neurotrophic activities of human recombinant acidic fibroblast growth factor (haFGF) were evaluated on primary cultured neurons from various brain regions and compared with those of CS23, modified human basic fibroblast growth factor. Survival of cultured neurons from embryonic day 16 (E16) rat cortex and substantia nigra was significantly increased by the addition of more than 10 ng/ml haFGF and that from the hippocampus was increased by 100 and 1000 ng/ml. However, enhancement of viability by haFGF was observed only in 1000 ng/ml-treated neurons from the striatum, thalamus, colliculus and cerebellum; and it was not observed in septal neurons. Survival of cultured neurons from postnatal day 15 rat on glial feeder layer was significantly increased by the addition of 1000 ng/ml haFGF, except for neurons from the septum. CS23 (10 ng/ml) increased the survival of cultured neurons from all regions mentioned above, and its effects were stronger than those of 1000 ng/ml haFGF. Addition of more than 10 ng/ml haFGF significantly increased the survival of cultured neurons from neonatal day 2 rat retina. Addition of 1000 ng/ml haFGF increased the choline acetyltransferase activity of E16 septal neurons slightly but significantly, but didn't increase the dopamine uptake activity of embryonic day E15 ventral midbrain. These results show that haFGF is effective on limited regions and ages of brain and retina, while CS23 is effective on all regions tested.",
     "FAU": [
          "Hisajima, H",
          "Miyagawa, T",
          "Saito, H",
          "Nishiyama, N"
     ],
     "AU": [
          "Hisajima H",
          "Miyagawa T",
          "Saito H",
          "Nishiyama N"
     ],
     "AD": "Department of Chemical Pharmacology, Faculty of Pharmaceutical Sciences, University of Tokyo, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Japan",
     "TA": "Jpn J Pharmacol",
     "JT": "Japanese journal of pharmacology",
     "JID": "2983305R",
     "RN": [
          "0 (Recombinant Proteins)",
          "104781-85-3 (Fibroblast Growth Factor 1)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)",
          "VTD58H1Z2X (Dopamine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/cytology/*drug effects",
          "Cell Survival/drug effects",
          "Cells, Cultured",
          "Choline O-Acetyltransferase/metabolism",
          "Dopamine/metabolism",
          "Fibroblast Growth Factor 1/*pharmacology",
          "Humans",
          "Neurons/*drug effects/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Recombinant Proteins/pharmacology",
          "Retina/cytology/*drug effects"
     ],
     "EDAT": "1991/08/01 00:00",
     "MHDA": "1991/08/01 00:01",
     "CRDT": [
          "1991/08/01 00:00"
     ],
     "PHST": [
          "1991/08/01 00:00 [pubmed]",
          "1991/08/01 00:01 [medline]",
          "1991/08/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Jpn J Pharmacol. 1991 Aug;56(4):495-503.",
     "term": "hippocampus"
}