{
     "PMID": "17205815",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080430",
     "LR": "20161018",
     "IS": "1003-5370 (Print) 1003-5370 (Linking)",
     "VI": "26",
     "IP": "12",
     "DP": "2006 Dec",
     "TI": "[Effects of modified Wuzi Yanzong Granule on memory ability and volume of hippocampus measured by MRI in patients with mild cognitive impairment].",
     "PG": "1066-9",
     "AB": "OBJECTIVE: To observe the effect of modified Wuzi Yanzong Granule (WYG) on memory ability and volume of hippocampus measured by magnetic resonance imaging (MRI) in patients with mild cognitive impairment (MCI). METHODS: According to the international accepted diagnostic criteria, 36 MCI patients were selected and randomly assigned to two groups equally, the treated group treated with WYG and the control group with placebo, with a course of 3 months for both groups. Besides, 20 healthy subjects were selected as the normal group. The changes of memory ability were observed and the volume of hippocampus was detected by MRI before and after treatment. RESULTS: Memory quotient (MQ) was significantly lower in MCI patients than in healthy subjects (P < 0.01), after treatment it increased in the treated group as compared with that before treatment (P < 0.01), and the increment was higher than that in the control group (P < 0.05); the volume of hippocampus, total or that of either side, as well as the increment of the total volume of hippocampus in the treated group were all higher than those in the control group (P < 0.05). CONCLUSION: WYG could improve memory ability in MCI patients and could prevent and treat the hippocampal atrophy to certain degree.",
     "FAU": [
          "Fu, Hong",
          "Wang, Xue-Mei",
          "Liu, Geng-Xin"
     ],
     "AU": [
          "Fu H",
          "Wang XM",
          "Liu GX"
     ],
     "AD": "Institute of Integrated Chinese and Western Medicine, The First Hospital of Peking University, Beijing.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Randomized Controlled Trial",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhongguo Zhong Xi Yi Jie He Za Zhi",
     "JT": "Zhongguo Zhong xi yi jie he za zhi Zhongguo Zhongxiyi jiehe zazhi = Chinese journal of integrated traditional and Western medicine",
     "JID": "9211576",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (wuzi yanzong)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Atrophy",
          "Cognition Disorders/*drug therapy/pathology/physiopathology",
          "Drugs, Chinese Herbal/*therapeutic use",
          "Female",
          "Hippocampus/*drug effects/pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Memory/*drug effects",
          "Middle Aged",
          "*Phytotherapy"
     ],
     "EDAT": "2007/01/09 09:00",
     "MHDA": "2008/05/01 09:00",
     "CRDT": [
          "2007/01/09 09:00"
     ],
     "PHST": [
          "2007/01/09 09:00 [pubmed]",
          "2008/05/01 09:00 [medline]",
          "2007/01/09 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhongguo Zhong Xi Yi Jie He Za Zhi. 2006 Dec;26(12):1066-9.",
     "term": "hippocampus"
}