{
     "PMID": "17203595",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070212",
     "LR": "20161124",
     "IS": "0919-6544 (Print) 0919-6544 (Linking)",
     "VI": "26",
     "IP": "6",
     "DP": "2006 Dec",
     "TI": "Corticobasal degeneration as cause of progressive non-fluent aphasia: clinical, radiological and pathological study of an autopsy case.",
     "PG": "569-78",
     "AB": "A Japanese male developed gradual loss of spontaneous speech at age 60. Three years later meaningful speech had deteriorated to the point that it had become restricted to monotonous utterances. Neuropsychological examination at age 62 showed that he had severe non-fluent aphasia. A brain MRI demonstrated mild cortical atrophy with ischemic lesions in the cerebral white matter. He was diagnosed as having primary progressive aphasia. At age 63, he was admitted to the hospital to reevaluate the neurological condition. Neurologic examination showed severe non-fluent aphasia, hyperreflexia, snout and sucking reflexes. No alien hand was observed. He was able to walk, dress, wash himself and use chopsticks as well as name real objects. At age 65, 99Tc-hexamethylpropyleneamine oxime single photon emission computed tomography (HMPAO-SPECT) revealed diffuse cerebral hypoperfusion that was particularly prominent in the left frontal lobe. An MRI showed progressive cortical atrophy with the definite atrophy of the left paracentral gyrus. The hippocampal formation and putamen were also atrophic. He died of pneumonia at age 67. The brain weighed 810 g with atrophy of the frontal lobe, globus pallidus, enlargement of the lateral ventricles and depigmentation of the substantia nigra. Microscopic examination showed severe neuronal loss and gliosis in the cerebral cortex, globus pallidus interna and substantia nigra. Ballooned neurons were observed in the cerebral cortex. Gallyas-Braak method revealed numerous astrocytic plaques and argentophilic threads in the cerebrum. Clinical diagnosis of corticobasal degeneration sometimes is difficult in individuals with atypical clinical presentations. More exact clinical and radiological criteria may warrant a diagnosis of corticobasal degeneration.",
     "FAU": [
          "Takao, Masaki",
          "Tsuchiya, Kuniaki",
          "Mimura, Masaru",
          "Momoshima, Suketaka",
          "Kondo, Hiromi",
          "Akiyama, Haruhiko",
          "Suzuki, Norihiro",
          "Mihara, Ban",
          "Takagi, Yasuyuki",
          "Koto, Atsuo"
     ],
     "AU": [
          "Takao M",
          "Tsuchiya K",
          "Mimura M",
          "Momoshima S",
          "Kondo H",
          "Akiyama H",
          "Suzuki N",
          "Mihara B",
          "Takagi Y",
          "Koto A"
     ],
     "AD": "Department of Neurology, Mihara Memorial Hospital, Isesaki, Gunma, Japan. takao-jscn@umin.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Case Reports",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Australia",
     "TA": "Neuropathology",
     "JT": "Neuropathology : official journal of the Japanese Society of Neuropathology",
     "JID": "9606526",
     "RN": [
          "0 (Radiopharmaceuticals)",
          "3B744AG22N (Technetium Tc 99m Exametazime)"
     ],
     "SB": "IM",
     "MH": [
          "Aphasia, Primary Progressive/*diagnostic imaging/*pathology",
          "Atrophy",
          "Brain/*diagnostic imaging/*pathology",
          "Fatal Outcome",
          "Frontal Lobe/diagnostic imaging/pathology",
          "Gliosis/diagnostic imaging/pathology",
          "Globus Pallidus/diagnostic imaging/pathology",
          "Hippocampus/diagnostic imaging/pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Putamen/diagnostic imaging/pathology",
          "Radiopharmaceuticals",
          "Substantia Nigra/diagnostic imaging/pathology",
          "Technetium Tc 99m Exametazime",
          "Tomography, Emission-Computed, Single-Photon/*methods"
     ],
     "EDAT": "2007/01/06 09:00",
     "MHDA": "2007/02/13 09:00",
     "CRDT": [
          "2007/01/06 09:00"
     ],
     "PHST": [
          "2007/01/06 09:00 [pubmed]",
          "2007/02/13 09:00 [medline]",
          "2007/01/06 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathology. 2006 Dec;26(6):569-78.",
     "term": "hippocampus"
}