{
     "PMID": "17203586",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070212",
     "LR": "20080310",
     "IS": "0919-6544 (Print) 0919-6544 (Linking)",
     "VI": "26",
     "IP": "6",
     "DP": "2006 Dec",
     "TI": "Quantitative analysis of neurofibrillary pathology in a general population to reappraise neuropathological criteria for senile dementia of the neurofibrillary tangle type (tangle-only dementia): the Hisayama Study.",
     "PG": "508-18",
     "AB": "Senile dementia of the neurofibrillary tangle type (SD-NFT) is characterized by numerous neurofibrillary tangles (NFT) in the hippocampal region and the absence or minimal presence of senile plaques throughout the brain. We analyzed 207 demented subjects and 68 non-demented subjects autopsied in the Hisayama study to investigate the clinicopathological aspects of SD-NFF in the general Japanese population. The prevalence of SD-NFT in the consecutive autopsy cases was 8/207 (3.9%), comprising three men and five women. The average age at onset and death was 83.8 +/- 6.8 (mean +/- SD; standard deviation) and 88.1 +/- 7.6 years, respectively. A mild memory disturbance preceded a decrease in the ability to undertake the activities of daily living and the diagnosis of dementia. Focal cerebral symptoms, such as aphasia and paralysis, did not appear during the disease course of any subject. Gross examination of the brains showed moderate to severe diffuse cerebral atrophy with brain weight loss (mean +/- SD; standard deviation: 1118.1 +/- 124.0 g). Histologically, there were abundant NFT and neuropil threads predominantly in or limited to the limbic cortex. The density of NFT in the CA1/subiculum in SD-NFT was much higher than the densities in the other hippocampal regions. The average density of NFT in CA1 in SD-NFT subjects was 115.4 per 100 x field (range 23-247), that in Alzheimer disease (AD) subjects was 80.1 (range 1-227), and that in non-demented elderly subjects was 37.2 (range 0-203). Although many previous papers have reported that the densities of NFT in the limbic system in SD-NFT were significantly higher than those in AD, there was considerable overlap of NFT densities in CA1 among the non-demented elderly, AD subjects and SD-NFT subjects.",
     "FAU": [
          "Noda, Kazuhito",
          "Sasaki, Kensuke",
          "Fujimi, Kohei",
          "Wakisaka, Yoshinobu",
          "Tanizaki, Yumihiro",
          "Wakugawa, Yoshiyuki",
          "Kiyohara, Yutaka",
          "Iida, Mitsuo",
          "Aizawa, Hisamiti",
          "Iwaki, Toru"
     ],
     "AU": [
          "Noda K",
          "Sasaki K",
          "Fujimi K",
          "Wakisaka Y",
          "Tanizaki Y",
          "Wakugawa Y",
          "Kiyohara Y",
          "Iida M",
          "Aizawa H",
          "Iwaki T"
     ],
     "AD": "Department of Neuropathology, Neurological Institute, Graduate School of Medical Sciences, Kyushu University, 3-1-1 Maidashi, Higashi-ku, Fukuoka 812-8582, Japan. kn3328@med.kurume-u.ac.jp",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Australia",
     "TA": "Neuropathology",
     "JT": "Neuropathology : official journal of the Japanese Society of Neuropathology",
     "JID": "9606526",
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Aging/pathology",
          "Alzheimer Disease/*pathology",
          "Amyloidosis/pathology",
          "Atrophy",
          "Cerebral Cortex/pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "Japan",
          "Male",
          "Neurofibrillary Tangles/*pathology",
          "Neuropil Threads/pathology"
     ],
     "EDAT": "2007/01/06 09:00",
     "MHDA": "2007/02/13 09:00",
     "CRDT": [
          "2007/01/06 09:00"
     ],
     "PHST": [
          "2007/01/06 09:00 [pubmed]",
          "2007/02/13 09:00 [medline]",
          "2007/01/06 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neuropathology. 2006 Dec;26(6):508-18.",
     "term": "hippocampus"
}