{
     "PMID": "1721872",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920131",
     "LR": "20170714",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "86",
     "IP": "1",
     "DP": "1991",
     "TI": "Acidic and basic fibroblast growth factors augment growth of fetal brain tissue grafts.",
     "PG": "73-81",
     "AB": "The fibroblast growth factor family of peptides (FGF's) are biological regulators which have a diverse array of activities. Among the biological responses reported are inductive effects during early embryogenesis, mitogenic activity on a variety of mesenchymally derived tissues, potent angiogenic activity and neurotrophic activity for both the peripheral and central nervous system. In vitro studies have been performed showing that the FGF's play a regulatory role in the survival and growth of neurons from several regions of the developing rat brain. By using the in vivo model of intraocular transplantation and repeated injections into the anterior chamber, we have been able to observe and follow the survival and growth of small, defined areas of central nervous system (CNS) under the influence of acidic (a) FGF or basic (b) FGF. Acidic FGF significantly enhanced growth of transplanted parietal cortex, embryonic day 17-20 [E17-20], hippocampus [E20] but not spinal cord [E14] when compared to the bovine serum albumin (BSA) vehicle alone. Parietal cortex grafts increased approximately 200% and the hippocampus grafts 100% when stimulated with aFGF. Basic FGF greatly enhanced the growth of intraocularly transplanted parietal cortex (E17-18), hippocampus (E16-17), and spinal cord (E14) by approximately 400%, 100% and 50% respectively when compared to the vehicle alone, and was thus significantly more potent than aFGF at the same concentration. Effects on all areas were seen using concentrations of aFGF down to 25 micrograms/ml and bFGF as low as 2.5 micrograms/ml. Histochemical and immunohistochemical studies carried out on cryostat sectioned grafts suggested either no change or normalization of markers for vascularization, glial and neuronal populations.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Giacobini, M M",
          "Hoffer, B J",
          "Zerbe, G",
          "Olson, L"
     ],
     "AU": [
          "Giacobini MM",
          "Hoffer BJ",
          "Zerbe G",
          "Olson L"
     ],
     "AD": "Department of Histology and Neurobiology, Karolinska Institute, Stockholm, Sweden.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "103107-01-3 (Fibroblast Growth Factor 2)",
          "104781-85-3 (Fibroblast Growth Factor 1)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/drug effects/growth & development",
          "Brain Tissue Transplantation/*physiology",
          "Cerebral Cortex/drug effects/growth & development/transplantation",
          "Eye/drug effects/growth & development",
          "Female",
          "Fetal Tissue Transplantation/*physiology",
          "Fibroblast Growth Factor 1/*pharmacology",
          "Fibroblast Growth Factor 2/*pharmacology",
          "Hippocampus/drug effects/growth & development/transplantation",
          "Immunohistochemistry",
          "Male",
          "Parietal Lobe/drug effects/growth & development/transplantation",
          "Pregnancy",
          "Rats",
          "Rats, Inbred Strains",
          "Spinal Cord/drug effects/growth & development/transplantation"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1991;86(1):73-81.",
     "term": "hippocampus"
}