{
     "PMID": "1721874",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920203",
     "LR": "20170713",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "86",
     "IP": "2",
     "DP": "1991",
     "TI": "Hippocampal neurons transplanted into ischemically lesioned hippocampus: anatomical assessment of survival, maturation and integration.",
     "PG": "233-47",
     "AB": "Cerebral ischemia can be caused by many diverse conditions such as cardiac arrest and severe hypotension and is often the cause of secondary brain damage following head injury or infantile birth trauma. The inadequate cerebral blood flow can result in permanent loss of essential brain circuitries and neurological deficits. The CA1 region of the hippocampal formation is the region of the brain that is most often lesioned following transient forebrain ischemia and is associated with impairments of learning and memory. Furthermore, the loss of such a large target area can lead to detrimental post-trauma synaptic reorganization. Since methods are not currently available for the prevention of neuronal loss following cerebral ischemia, a number of anatomical methodologies were utilized to investigate whether transplanted neurons had the potential to afford some measure of repair. The hippocampal CA1 region of the rat brain was lesioned by transient forebrain ischemia and subsequently repopulated with suspensions of fetal hippocampal tissue. The ability of the transplanted neurons to remain viable when placed into a degenerating environment was confirmed by the histological demonstration of 3H-thymidine labelled neurons in the lesioned region. Histological and immunohistochemical techniques showed that the transplanted neurons developed cytological features that were indistinguishable from their normal CA1 counterparts, often showed a remarkable degree of organization, and expressed some of the same neuron specific proteins; specifically calbindin-D28K and parvalbumin. Acetylcholinesterase histochemistry and retrograde axonal transport of Fluorogold demonstrated that some afferent and efferent fibre projections to and from the septal nucleus could be reinstated. The data have shown that the transplanted neurons can demonstrate many of the anatomical properties that are characteristic of the adult cells they have replaced and therefore have great potential for the reconstruction of severe focal lesions due to ischemia.",
     "FAU": [
          "Mudrick, L A",
          "Baimbridge, K G"
     ],
     "AU": [
          "Mudrick LA",
          "Baimbridge KG"
     ],
     "AD": "Department of Physiology, University of British Columbia, Vancouver, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "0 (Nerve Tissue Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axonal Transport/physiology",
          "Blood Pressure/physiology",
          "Brain Ischemia/pathology/*physiopathology",
          "Brain Tissue Transplantation/*physiology",
          "Graft Survival",
          "Heart Rate/physiology",
          "Hippocampus/*cytology/pathology/transplantation",
          "Immunohistochemistry",
          "Male",
          "Nerve Tissue Proteins/metabolism",
          "Neurons/*physiology",
          "Neurons, Efferent/physiology",
          "Rats",
          "Rats, Inbred Strains",
          "Stereotaxic Techniques"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1991;86(2):233-47.",
     "term": "hippocampus"
}