{
     "PMID": "1722173",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920207",
     "LR": "20170713",
     "IS": "0014-4819 (Print) 0014-4819 (Linking)",
     "VI": "86",
     "IP": "3",
     "DP": "1991",
     "TI": "Convulsions and wet-dog shakes produced by systemic or intrahippocampal administration of ruthenium red in the rat.",
     "PG": "633-40",
     "AB": "In this work we have studied in the rat the behavioral effects of the intraperitoneal (i.p.) and intrahippocampal (i.h.) administration of ruthenium red (RuR), an inorganic dye which has been shown to inhibit neurotransmitter release in synaptosomes. The i.p. injection induced initially flaccid paralysis and subsequently generalized tonic-clonic convulsions. It contrast, unilateral RuR microinjection into the CA1 area of the hippocampus produced complex seizure behavior and wet-dog shakes (WDS). The i.p. administration of the serotonin receptor antagonist ketanserin markedly inhibited the WDS induced by i.h. RuR. In contrast, the i.h. injection of ketanserin and of the gamma-aminobutyric acid (GABA) agonists 4,5,6,7-tetrahydroisoxazol[5,4-c]pyridin-3-ol(THIP) and baclofen together with RuR did not affect the frequency of WDS nor the seizure behavior. However, the i.h. injection of the GABA uptake blocker nipecotic acid, simultaneously with RuR, increased the frequency of WDS. The release of [3H]GABA, measured in synaptosomes of different cerebral structures of the rats injected i.p. with RuR, and in slices of the CA1 area after i.h. injection of the dye, was not affected. Histological observations of the injected area showed a specific and intense staining of the somas of the CA1 pyramidal neurons. It is concluded that the convulsant action induced by i.h. RuR microinjection is probably the result of an increased excitability of these CA1 neurons, which is independent of any action on GABA release.",
     "FAU": [
          "Garcia-Ugalde, G",
          "Tapia, R"
     ],
     "AU": [
          "Garcia-Ugalde G",
          "Tapia R"
     ],
     "AD": "Departamento de Neurociencias, Universidad Nacional Autonoma de Mexico, D.F.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Exp Brain Res",
     "JT": "Experimental brain research",
     "JID": "0043312",
     "RN": [
          "11103-72-3 (Ruthenium Red)",
          "333DO1RDJY (Serotonin)",
          "56-12-2 (gamma-Aminobutyric Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*drug effects",
          "Hippocampus",
          "Injections",
          "Injections, Intraperitoneal",
          "Male",
          "Microinjections",
          "Paralysis/chemically induced",
          "Rats",
          "Rats, Inbred Strains",
          "*Ruthenium Red/administration & dosage",
          "Seizures/*chemically induced",
          "Serotonin/physiology",
          "Synaptosomes/drug effects",
          "gamma-Aminobutyric Acid/metabolism/physiology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Exp Brain Res. 1991;86(3):633-40.",
     "term": "hippocampus"
}