{
     "PMID": "17220547",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070511",
     "LR": "20131121",
     "IS": "1734-1140 (Print) 1734-1140 (Linking)",
     "VI": "58",
     "IP": "6",
     "DP": "2006 Nov-Dec",
     "TI": "Effect of combined administration of ethanol and tiagabine on rabbit EEG.",
     "PG": "890-9",
     "AB": "Tiagabine is a new generation antiepileptic drug, a specific inhibitor of gamma-aminobutiric acid (GABA) reuptake from the synaptic space to neurons and glia. Central effect of ethanol is mainly connected with its effect on GABAergic, glutamatergic, serotonergic and opioid transmission. The mechanism of tiagabine effect suggests that it may alleviate the rewarding effect of ethanol, which can be applied in the treatment of addiction. There are only a few studies discussing interactions of tiagabine and ethanol. In this study we have decided to examine interaction of ethanol with tiagabine by the use of pharmaco-EEG method. The influence of tiagabine on the effect of ethanol on EEG of rabbits (midbrain reticular formation, hippocampus, frontal cortex) was tested. Tiagabine was administered at a single dose (5 and 20 mg/kg) (po) or repeatedly twice a day at a total dose of 5 mg/kg for 14 days. Ethanol was injected (iv) at a dose of 0.8 g/kg 60 min after tiagabine treatment. Ethanol caused an increase in the slow frequencies (0.5-4 Hz) in the recording, as well as a marked decrease of the fastest frequencies (30-45 and 13-30 Hz in cortex). Tiagabine leads to changes in rabbit EEG-recording suggesting their depressant-effect on the central nervous system (CNS) (increase in slow and decrease in fast frequencies). They are less pronounced after repeated doses, which may indicate the adaptative changes in the receptors. A single dose of tiagabine markedly increases the effect of ethanol on rabbit EEG, which indicates a synergistic inhibitory effect of these agents on the CNS. Repeated doses of tiagabine decrease the sensitivity of the hippocampus to the effect of ethanol, which may be important for the treatment of addictions.",
     "FAU": [
          "Pietrzak, Boguslawa",
          "Czarnecka, Elzbieta"
     ],
     "AU": [
          "Pietrzak B",
          "Czarnecka E"
     ],
     "AD": "Department of Pharmacodynamics, Medical University of Lodz, Muszynskiego 1, PL 90-151 Lodz, Poland. bpietrzak@pharm.am.lodz.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Pharmacol Rep",
     "JT": "Pharmacological reports : PR",
     "JID": "101234999",
     "RN": [
          "0 (Nipecotic Acids)",
          "0 (Receptors, GABA-A)",
          "3K9958V90M (Ethanol)",
          "Z80I64HMNP (tiagabine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Electroencephalography/*drug effects",
          "Ethanol/administration & dosage/*pharmacology",
          "Female",
          "Hippocampus/drug effects/physiology",
          "Male",
          "Nipecotic Acids/administration & dosage/*pharmacology",
          "Rabbits",
          "Receptors, GABA-A/drug effects"
     ],
     "EDAT": "2007/01/16 09:00",
     "MHDA": "2007/05/12 09:00",
     "CRDT": [
          "2007/01/16 09:00"
     ],
     "PHST": [
          "2005/03/21 00:00 [received]",
          "2006/10/24 00:00 [revised]",
          "2007/01/16 09:00 [pubmed]",
          "2007/05/12 09:00 [medline]",
          "2007/01/16 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Rep. 2006 Nov-Dec;58(6):890-9.",
     "term": "hippocampus"
}