{
     "PMID": "17220540",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070511",
     "LR": "20131121",
     "IS": "1734-1140 (Print) 1734-1140 (Linking)",
     "VI": "58",
     "IP": "6",
     "DP": "2006 Nov-Dec",
     "TI": "Effect of cocaine sensitization on alpha1-adrenoceptors in brain regions of the rat: an autoradiographic analysis.",
     "PG": "827-35",
     "AB": "We investigated the effects of repeated intermittent cocaine treatment, resulting in behavioral sensitization, on the density of alpha(1)-adrenoceptors in the rat brain measured by quantitative in vitro autoradiography of [(3)H]prazosin. Animals were decapitated following a short (2 h) and long (48 h) withdrawal period after an injection of cocaine (10 mg/kg) on day 10 given to either cocaine-naive (saline daily, days 1-5) or cocaine-sensitized (cocaine 10 mg/kg daily, days 1-5) rats. In cocaine-naive rats, significant decreases in alpha(1)-adrenoceptors 2 h after a single dose of cocaine were observed in the amygdaloid nuclei and hippocampus; the decreases in the centromedial nucleus of the amygdala persisted until 48th hour of withdrawal. On the contrary, increases in alpha(1)-adrenoceptors after 2-h withdrawal were seen in the nucleus accumbens core and retrosplenial cortex. In cocaine-sensitized rats, the density of alpha(1)-adrenoceptors 2 h after the challenge with cocaine increased in the centrolateral amygdala, while in the granular retrosplenial cortex and in the most of thalamic nuclei, the densities of alpha(1)-adrenoceptors decreased. After 48-h withdrawal, the density of alpha(1)-adrenoceptors increased in the nucleus accumbens core and shell (by 21% and 58%, respectively), and in the amygdaloid centromedial and basolateral nuclei (by ca. 24%), while the decline was still observed in some thalamic nuclei. Our study shows for the first time that cocaine sensitization produces significant (dependent on the withdrawal time) alterations in the alpha(1)-adrenoceptor density, and the changes in some parts of the thalamus seem to be related to processes of cocaine relapses.",
     "FAU": [
          "Nalepa, Irena",
          "Witarski, Tadeusz",
          "Kowalska, Marta",
          "Filip, Malgorzata",
          "Vetulani, Jerzy"
     ],
     "AU": [
          "Nalepa I",
          "Witarski T",
          "Kowalska M",
          "Filip M",
          "Vetulani J"
     ],
     "AD": "Department of Biochemistry, Institute of Pharmacology, Polish Academy of Sciences, Smetna 12, PL 31-343 Krakow, Poland. nfnalepa@cyf-kr.edu.pl",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Pharmacol Rep",
     "JT": "Pharmacological reports : PR",
     "JID": "101234999",
     "RN": [
          "0 (Receptors, Adrenergic, alpha-1)",
          "I5Y540LHVR (Cocaine)",
          "XM03YJ541D (Prazosin)"
     ],
     "SB": "IM",
     "MH": [
          "Amygdala/chemistry/drug effects",
          "Animals",
          "Autoradiography",
          "Brain/*drug effects",
          "Cerebral Cortex/chemistry/drug effects",
          "Cocaine/*pharmacology",
          "Male",
          "Nucleus Accumbens/chemistry/drug effects",
          "Prazosin/metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, Adrenergic, alpha-1/analysis/*drug effects",
          "Thalamus/chemistry/drug effects"
     ],
     "EDAT": "2007/01/16 09:00",
     "MHDA": "2007/05/12 09:00",
     "CRDT": [
          "2007/01/16 09:00"
     ],
     "PHST": [
          "2006/10/25 00:00 [received]",
          "2006/11/22 00:00 [revised]",
          "2007/01/16 09:00 [pubmed]",
          "2007/05/12 09:00 [medline]",
          "2007/01/16 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Pharmacol Rep. 2006 Nov-Dec;58(6):827-35.",
     "term": "hippocampus"
}