{
     "PMID": "172209",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760301",
     "LR": "20041117",
     "IS": "0317-1671 (Print) 0317-1671 (Linking)",
     "VI": "2",
     "IP": "4",
     "DP": "1975 Nov",
     "TI": "Behavioral and epileptic determinants of predatory attack behavior in the cat.",
     "PG": "457-66",
     "AB": "This report presents studies which relate limbic epileptic excitability to behavioral measures of defensive suppression of predatory attack in cats. Correlated with heightened defensiveness to environmental stimuli among non-killer cats is a heightened amygdaloid epileptic excitability, as well as a heightened conduction of amygdaloid epileptic activity to thalamic and hypothalamic substrates of predatory response in the amygdala to the complex visual stimuli presented by rat prey. These neurosensory responses correlate well with measures of epileptic excitability. Brain and behavior measures appear related since enhancement of excitability in the amygdala and of projection of epileptic activity by repeated electrical stimulation of predatory attacks. Furthermore, the ventral hippocampus seems capable of antagonizing the behaviorally suppressive effects of heightened amygdaloid excitability perhaps at points of convergence of amygdaloid and hippocampal output.",
     "FAU": [
          "Adamec, R"
     ],
     "AU": [
          "Adamec R"
     ],
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "Can J Neurol Sci",
     "JT": "The Canadian journal of neurological sciences. Le journal canadien des sciences neurologiques",
     "JID": "0415227",
     "SB": "IM",
     "MH": [
          "Animals",
          "Appetitive Behavior/*physiology",
          "Brain Mapping",
          "Cats",
          "Hippocampus/physiology",
          "Hypothalamus/physiology",
          "Limbic System/physiology",
          "Models, Neurological",
          "Neural Inhibition",
          "Neural Pathways",
          "Predatory Behavior/*physiology",
          "Seizures/*physiopathology",
          "Synaptic Transmission",
          "Thalamus/physiology"
     ],
     "EDAT": "1975/11/01 00:00",
     "MHDA": "1975/11/01 00:01",
     "CRDT": [
          "1975/11/01 00:00"
     ],
     "PHST": [
          "1975/11/01 00:00 [pubmed]",
          "1975/11/01 00:01 [medline]",
          "1975/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Can J Neurol Sci. 1975 Nov;2(4):457-66.",
     "term": "hippocampus"
}