{
     "PMID": "1722608",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920219",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "82",
     "IP": "5",
     "DP": "1991",
     "TI": "Immunohistochemical study of microtubule-associated protein 2 and ubiquitin in chronically aluminum-intoxicated rabbit brain.",
     "PG": "346-52",
     "AB": "Experimental neurofibrillary change was produced in rabbit brain by daily subcutaneous aluminum tartrate injection for 40 days. The production of experimental neurofibrillary changes was confirmed by immunostaining with antibodies against neurofilament triplet proteins and the brain tissue was studied immunohistochemically with antibodies against microtubule-associated protein (MAP) 2 and ubiquitin. The hippocampal neurons of the chronically aluminum-intoxicated rabbit brain showed diminished staining of dendrites by anti-MAP2 antibody. The length of anti-MAP2-positive dendrites in hippocampus was significantly shorter than that of the control brain. In the cortex somata of a subset of pyramidal neurons were intensively stained by anti-MAP2 antibody, while the MAP2 immunoreactivity of distal dendrites was diminished. The immunostaining by anti-ubiquitin antibody revealed the positive staining of the neurons bearing experimental neurofibrillary changes in the lower brain stem nuclei. It is speculated that MAP2 dislocation and ubiquitination are accompanying phenomena of the production of experimental neurofibrillary changes in chronically aluminum-intoxicated rabbit brains.",
     "FAU": [
          "Takeda, M",
          "Tatebayashi, Y",
          "Tanimukai, S",
          "Nakamura, Y",
          "Tanaka, T",
          "Nishimura, T"
     ],
     "AU": [
          "Takeda M",
          "Tatebayashi Y",
          "Tanimukai S",
          "Nakamura Y",
          "Tanaka T",
          "Nishimura T"
     ],
     "AD": "Department of Neuropsychiatry, Osaka University Medical School, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Microtubule-Associated Proteins)",
          "0 (Ubiquitins)",
          "CPD4NFA903 (Aluminum)"
     ],
     "SB": "IM",
     "MH": [
          "Aluminum/*adverse effects",
          "Animals",
          "Brain/*metabolism",
          "Brain Diseases/*chemically induced/metabolism",
          "Chronic Disease",
          "Female",
          "Immunohistochemistry",
          "Microtubule-Associated Proteins/*metabolism",
          "Rabbits",
          "Staining and Labeling",
          "Ubiquitins/*metabolism"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1991;82(5):346-52.",
     "term": "hippocampus"
}