{
     "PMID": "1722242",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920207",
     "LR": "20061115",
     "IS": "0300-4864 (Print) 0300-4864 (Linking)",
     "VI": "20",
     "IP": "11",
     "DP": "1991 Nov",
     "TI": "Basket cells in the monkey fascia dentata: a Golgi/electron microscopic study.",
     "PG": "915-28",
     "AB": "This study describes non-granule cells in the fascia dentata of rhesus monkeys and baboons. Their cell bodies are located in the molecular layer and at the hilar border of the granular layer. They are called basket cells since their axons give rise to collaterals that branch in the close vicinity of the parent cell body and form symmetric synapses with dendrites and cell bodies of granule cells. These neurons are further classified with regard to the shape and location of their cell bodies and the orientation of their dendrites. Basket cells in the molecular layer are mainly bipolar with dendrites oriented perpendicular to the granular layer. These dendrites are densely innervated by presynaptic boutons forming asymmetric synapses. We have rarely observed molecular layer basket cells with dendrites traversing the granular layer and invading the hilus. We thus conclude that these cells are mainly activated by extrinsic afferents terminating in the molecular layer. Basket cells at the hilar border display pyramidal, fusiform or multipolar cell bodies that give rise to apical dendrites traversing the molecular layer and basal dendrites invading the hilar region. Large boutons establish asymmetric synapses with identified basal dendrites of these neurons. The dendrites of all types of basket cell are smooth, i.e. they had few or no spines. Many of them display varicosities. Cell counts in Cresyl Violet-stained sections revealed a ratio of basket cells to granule cells of 1:500. Essentially, the types of basket cell in the monkey fascia dentata are similar to those described previously for the rat. This contrasts sharply to our recent findings for pyramidal neurons and granule cells of the monkey hippocampus which showed an increased complexity and variability when compared with rodents. These data do not support the hypothesis that only local circuit neurons evolve in phylogeny.",
     "FAU": [
          "Seress, L",
          "Frotscher, M"
     ],
     "AU": [
          "Seress L",
          "Frotscher M"
     ],
     "AD": "Institute of Physiology, University Medical School, Pecs, Hungary.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "J Neurocytol",
     "JT": "Journal of neurocytology",
     "JID": "0364620",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Nucleolus/ultrastructure",
          "Cell Nucleus/ultrastructure",
          "Cytoplasm/ultrastructure",
          "Dendrites/ultrastructure",
          "Female",
          "Hippocampus/*ultrastructure",
          "Histocytochemistry",
          "Macaca mulatta/*anatomy & histology",
          "Microscopy, Electron",
          "Neurons/ultrastructure",
          "Papio/*anatomy & histology",
          "Staining and Labeling",
          "Synapses/ultrastructure"
     ],
     "EDAT": "1991/11/01 00:00",
     "MHDA": "1991/11/01 00:01",
     "CRDT": [
          "1991/11/01 00:00"
     ],
     "PHST": [
          "1991/11/01 00:00 [pubmed]",
          "1991/11/01 00:01 [medline]",
          "1991/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurocytol. 1991 Nov;20(11):915-28.",
     "term": "hippocampus"
}