{
     "PMID": "1723600",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920318",
     "LR": "20131121",
     "IS": "0741-8329 (Print) 0741-8329 (Linking)",
     "VI": "8",
     "IP": "6",
     "DP": "1991 Nov-Dec",
     "TI": "Immunostained serotonergic fibers are decreased in selected brain regions of alcohol-preferring rats.",
     "PG": "425-31",
     "AB": "The levels of serotonin (5-HT) and 5-hydroxyindole-acetic acid (5-HIAA) are decreased in the hippocampus, nucleus accumbens, and cortex of selectively bred alcohol-preferring (P) rats, compared with the alcohol-nonpreferring (NP) rats. In this study, we have confirmed these findings by immunocytochemistry and quantitative image analysis which indicates that there is a reduction of 5-HT immunostained fibers in several brain areas of alcohol-naive P rats. Three major areas possibly related to alcohol drinking, hippocampus, accumbens, and cortex, were examined. Pathways to these areas were also examined. The 5-HT fiber bundles had the same pattern in P and NP rats. However, in the terminal regions of the ventral hippocampus, the amount of 5-HT fibers was reduced in P rats as compared with NP rats. The 5-HT fibers in the hilus and CA4 of the dentate gyrus were also significantly decreased in the P rats. No differences in fiber density were seen in the anterior nucleus accumbens, but a significant decrease was seen in the middle medial and posterior accumbens of P rats. In the cortical regions examined, decreases in 5-HT fibers were observed in the posterior cingulum and anterior frontal cortex, but not in the insular frontal cortex of P rats. These observations indicate that there are quantitative decreases in 5-HT innervations or that the 5-HT in some 5-HT fibers is reduced to a level undetectable by immunocytochemistry in the brains of P rats when compared with that of NP rats.",
     "FAU": [
          "Zhou, F C",
          "Bledsoe, S",
          "Lumeng, L",
          "Li, T K"
     ],
     "AU": [
          "Zhou FC",
          "Bledsoe S",
          "Lumeng L",
          "Li TK"
     ],
     "AD": "Department of Anatomy, Indiana University School of Medicine, Indianapolis 46202.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AA 07611/AA/NIAAA NIH HHS/United States",
          "AA08553/AA/NIAAA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Alcohol",
     "JT": "Alcohol (Fayetteville, N.Y.)",
     "JID": "8502311",
     "RN": [
          "333DO1RDJY (Serotonin)",
          "3K9958V90M (Ethanol)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Axons/metabolism/ultrastructure",
          "Brain/metabolism/*ultrastructure",
          "Choice Behavior/*physiology",
          "*Ethanol",
          "Female",
          "Immunohistochemistry/methods",
          "Nerve Fibers/metabolism/*ultrastructure",
          "Rats",
          "Reference Values",
          "Serotonin/*metabolism",
          "Staining and Labeling",
          "Tissue Distribution"
     ],
     "EDAT": "1991/11/01 00:00",
     "MHDA": "1991/11/01 00:01",
     "CRDT": [
          "1991/11/01 00:00"
     ],
     "PHST": [
          "1991/11/01 00:00 [pubmed]",
          "1991/11/01 00:01 [medline]",
          "1991/11/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Alcohol. 1991 Nov-Dec;8(6):425-31.",
     "term": "hippocampus"
}