{
     "PMID": "17249193",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20071129",
     "LR": "20161020",
     "IS": "1001-9294 (Print) 1001-9294 (Linking)",
     "VI": "21",
     "IP": "4",
     "DP": "2006 Dec",
     "TI": "Metabolic abnormalities in mesial temporal lobe epilepsy patients depicted by proton MR spectroscopy using a 3. 0t MR scanner.",
     "PG": "209-13",
     "AB": "OBJECTIVE: To evaluate metabolic abnormalities in patients with mesial temporal lobe epilepsy (MTLE) with proton magnetic resonance spectroscopy (MRS) using a 3. 0T MR scanner. METHODS: Sixty-three patients (32 women and 31 men) with diagnosed MTLE underwent diagnostic MR imaging (MRI) and proton MRS using a 3. 0T MR scanner. The clinical history and interictal epileptiform discharges (IEDs) were recorded. Sixteen healthy volunteers served as control. The results of proton MRS were compared with the findings of electroencephalogram and structural MRI findings. RESULTS: Twenty-seven of the 63 patients with MTLE showed unilateral hippocampal sclerosis, and 9 showed bilateral hippocampal sclerosis. The concentration ratio of N-acytelaspartate (NAA)/[creatine (Cr) + choline (Cho)] in the hippocampal region of MTLE patients (0.64 +/- 0.07) was significantly lower than control (0.80 +/- 0.05, P = 0.023). In the patients with unilateral hippocampal sclerosis, NAA/(Cr + Cho) in the hippocampal region ipsilateral to the sclerotic hippocampus (0.56 +/- 0.06) was significantly lower than the ratio in the contralateral hippocampal region (0.69 +/- 0.07, P < 0.001). There was significant difference in hippocampal NAA/(Cr + Cho) between the refractory patients and the non-refractory patients (0.64 +/- 0.05 vs. 0.71 +/- 0.07, P = 0.04). Forty-five patients were lateralized by IEDs, while 49 patients were lateralized by metabolite ratio. And lateralization determined by proton MRS and IEDs was concordant in 33 patients. CONCLUSIONS: MRS as a noninvasive tool adds helpful metabolite information to routine MRI in evaluation of MTLE. The method is well established and should be a routine clinical application in the investigation of epilepsy.",
     "FAU": [
          "Lu, Jing-Jing",
          "Ren, Lian-Kun",
          "Feng, Feng",
          "You, Hui",
          "Zhang, Li-Hua",
          "Li, Ming-Li",
          "Sun, Fei",
          "Fu, Hai-Hong",
          "Jin, Zheng-Yu"
     ],
     "AU": [
          "Lu JJ",
          "Ren LK",
          "Feng F",
          "You H",
          "Zhang LH",
          "Li ML",
          "Sun F",
          "Fu HH",
          "Jin ZY"
     ],
     "AD": "Department of Radiology, Peking Union Medical College Hospital, Chinese Academy of Medical Sciences and Peking Union Medical College, Beijing 100730.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Chin Med Sci J",
     "JT": "Chinese medical sciences journal = Chung-kuo i hsueh k'o hsueh tsa chih",
     "JID": "9112559",
     "RN": [
          "0 (Protons)",
          "30KYC7MIAI (Aspartic Acid)",
          "997-55-7 (N-acetylaspartate)",
          "MU72812GK0 (Creatine)",
          "N91BDP6H0X (Choline)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aspartic Acid/analogs & derivatives/metabolism",
          "Choline/metabolism",
          "Creatine/metabolism",
          "Electroencephalography",
          "Epilepsy, Temporal Lobe/*metabolism",
          "Female",
          "Hippocampus/*metabolism",
          "Humans",
          "Magnetic Resonance Imaging",
          "*Magnetic Resonance Spectroscopy/instrumentation/methods",
          "Male",
          "Protons"
     ],
     "EDAT": "2007/01/26 09:00",
     "MHDA": "2007/12/06 09:00",
     "CRDT": [
          "2007/01/26 09:00"
     ],
     "PHST": [
          "2007/01/26 09:00 [pubmed]",
          "2007/12/06 09:00 [medline]",
          "2007/01/26 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med Sci J. 2006 Dec;21(4):209-13.",
     "term": "hippocampus"
}