{
     "PMID": "1724335",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920402",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "83",
     "IP": "1",
     "DP": "1991",
     "TI": "Deposition of beta/A4 protein along neuronal plasma membranes in diffuse senile plaques.",
     "PG": "21-9",
     "AB": "The origin of the extracellular beta-amyloid protein (beta/A4) found in senile plaques and the cellular mechanisms responsible for its deposition in cerebral tissues are still an unresolved issue in Alzheimer's disease. In this study we analyzed in detail the distribution of various epitopes of beta/A4 in relation to local cellular elements in diffuse plaques of the hippocampal region. We also correlated our findings with the presence and distribution of non-beta/A4 epitopes of the amyloid precursor protein (APP) and with synaptophysin immunoreactivity in the cortical neuropil. Discontinuous beta/A4-immunoreactive deposits were found along dendrites, and around the soma of neurons included in the plaques. Furthermore, increased synaptophysin reactivity with slightly dilated synaptophysin-immunolabeled presynaptic terminals were found in diffuse plaques. APP epitopes could not be found in diffuse plaques. However, some of the APP antibodies, mainly those to the C-terminal portion of APP, and antibodies to beta/A4 recognized clusters of flat vesicular profiles (0.6-1.4 micron in width and 2-3 microns in length) in the neuropil of cortical areas where plaques had developed. Our findings are compatible with a neuronal origin of beta/A4 in diffuse plaques and with a primary release of beta/A4 at synaptic sites along the immunostained neurites. They also suggest that diffuse plaques might be preceded by minute lesions of the neuropil where beta/A4 is not yet released from the precursor molecule.",
     "FAU": [
          "Probst, A",
          "Langui, D",
          "Ipsen, S",
          "Robakis, N",
          "Ulrich, J"
     ],
     "AU": [
          "Probst A",
          "Langui D",
          "Ipsen S",
          "Robakis N",
          "Ulrich J"
     ],
     "AD": "Institut fur Pathologie, Abteilung fur Neuropathologie, Basel, Switzerland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "0 (Amyloid beta-Peptides)",
          "0 (Amyloid beta-Protein Precursor)",
          "0 (Epitopes)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*metabolism/pathology",
          "Amyloid beta-Peptides/*metabolism",
          "Amyloid beta-Protein Precursor/analysis/metabolism",
          "Cell Membrane/*metabolism",
          "Dendrites/immunology/metabolism/ultrastructure",
          "Epitopes",
          "Hippocampus/pathology",
          "Humans",
          "Neurons/*metabolism",
          "Silver Staining",
          "Staining and Labeling",
          "Synapses/metabolism/ultrastructure"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1991;83(1):21-9.",
     "term": "hippocampus"
}