{
     "PMID": "17249194",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20071129",
     "LR": "20161020",
     "IS": "1001-9294 (Print) 1001-9294 (Linking)",
     "VI": "21",
     "IP": "4",
     "DP": "2006 Dec",
     "TI": "Evaluation of neuroprotective effects of long-term low dose hormone replacement therapy on postmenopausal women brain hippocampus using magnetic resonance scanner.",
     "PG": "214-8",
     "AB": "OBJECTIVE: To investigate the effects of long-term low dose hormone replacement therapy (HRT) on postmenopausal women in hormone level, cognition score, hippocampus volume, and magnetic resonance spectroscopy (MRS) parameters. METHODS: A total of 182 postmenopausal women aged 50-87 years were chosen at Peking Union Medical College Hospital and assigned to HRT group and control group. The volunteers of HRT group had taken low dose hormone [estradiol (E2) 0.5-1.0 mg and progesterone 0.5-2.0 mg, once a day] for 4-33 years. The concentrations of E2, progesterone, and testosterone were measured using enzyme-linked immunosorbent assay (ELISA). The gene types of apolipoprotein E (ApoE) were measured by polymerase chain reaction, and the subjects with susceptible genes (ApoE epsilon3/epsilon4) of Alzheimer's disease (AD) were screened. Their hippocampus volumes and MRS parameters were obtained through magnetic resonance imaging (MRI), and results in two groups were analyzed by statistical method. RESULTS: Compared with control group, the concentrations of E2 at each age stage in HRT group were significantly higher (P < 0.05) except the 80-89 years old subgroup; yet, there were no statistical differences in the concentrations of progesterone and testosterone between the two groups. There was no obvious difference in ApoE subtypes distribution between the two groups. The results of hippocampus MRI for the subjects with susceptible genes ApoE epsilon3/epsilon4 (HRT group 14 cases, control group 11 cases) showed that the ratio of bilateral hippocampus volume to whole brain volume in HRT group (0.406 +/- 0.028) was significantly higher than control group (0.369 +/- 0.031, P < 0.05). The results of 1H MRS for the subjects with susceptible genes ApoE epsilon3/epsilon4 (HRT group 12 cases, control group 11 cases) showed that the N-acetylaspartate/total creatine at the area of hippocampus in HRT group (1.54 +/- 0.08) were significantly higher than control group (1.45 +/- 0.13, P < 0.05). CONCLUSIONS: For postmenopausal women, long-term low dose HRT can maintain the physiological concentration of E2 in plasma. Furthermore, the hippocampus MRI performed on those with ApoE epsilon3/epsilon4 genes shows that long-term low dose HRT can prevent hippocampus atrophy, which is beneficial to maintain the brain function and prevent AD.",
     "FAU": [
          "Hu, Ling",
          "Yue, Yun",
          "Zuo, Ping-Ping",
          "Jin, Zheng-Yu",
          "Feng, Feng",
          "You, Hui",
          "Li, Ming-Li",
          "Ge, Qin-Sheng"
     ],
     "AU": [
          "Hu L",
          "Yue Y",
          "Zuo PP",
          "Jin ZY",
          "Feng F",
          "You H",
          "Li ML",
          "Ge QS"
     ],
     "AD": "Department of Radiology, Peking Union Medical College Hospital, Chinese Academy of Medical Sciences and Peking Union Medical College, Beijing 100730. huling_pumch@hotmail.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Chin Med Sci J",
     "JT": "Chinese medical sciences journal = Chung-kuo i hsueh k'o hsueh tsa chih",
     "JID": "9112559",
     "RN": [
          "0 (Apolipoprotein E3)",
          "30KYC7MIAI (Aspartic Acid)",
          "3XMK78S47O (Testosterone)",
          "4G7DS2Q64Y (Progesterone)",
          "4TI98Z838E (Estradiol)",
          "997-55-7 (N-acetylaspartate)",
          "MU72812GK0 (Creatine)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/prevention & control",
          "Apolipoprotein E3/genetics",
          "Aspartic Acid/analogs & derivatives/metabolism",
          "Creatine/metabolism",
          "Dose-Response Relationship, Drug",
          "Estradiol/administration & dosage/metabolism",
          "*Estrogen Replacement Therapy",
          "Female",
          "Hippocampus/*metabolism",
          "Humans",
          "Magnetic Resonance Spectroscopy/instrumentation/methods",
          "Middle Aged",
          "Postmenopause/*metabolism",
          "Progesterone/administration & dosage/metabolism",
          "Testosterone/metabolism"
     ],
     "EDAT": "2007/01/26 09:00",
     "MHDA": "2007/12/06 09:00",
     "CRDT": [
          "2007/01/26 09:00"
     ],
     "PHST": [
          "2007/01/26 09:00 [pubmed]",
          "2007/12/06 09:00 [medline]",
          "2007/01/26 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin Med Sci J. 2006 Dec;21(4):214-8.",
     "term": "hippocampus"
}