{
     "PMID": "17245469",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070226",
     "LR": "20140907",
     "IS": "1180-4882 (Print) 1180-4882 (Linking)",
     "VI": "32",
     "IP": "1",
     "DP": "2007 Jan",
     "TI": "Vulnerability for apoptosis in the limbic system after myocardial infarction in rats: a possible model for human postinfarct major depression.",
     "PG": "11-6",
     "AB": "OBJECTIVE: Major depressive disorder occurs in 15%-30% of patients who have had a myocardial infarction (MI), but the neurobiological mechanisms involved are not well understood. Previously, we found early intracellular signalling changes in the limbic system after acute MI in rats. The aim of the present study was to test the presence of behavioural deficits compatible with animal models of depression after acute MI in rats and to verify whether this is associated with apoptosis vulnerability markers. METHODS: Occlusion of the left-anterior descending artery was induced for 40 minutes under anesthesia in adult male Sprague-Dawley rats. Control sham rats underwent the same surgical procedure without occlusion. After surgery, subgroups of MI and sham rats were treated with desipramine, 10 mg/kg, intraperitoneally for 14 days. All rats were tested on measures of behavioural depression 14 days after surgery with a sucrose preference test, a forced swimming test, and a memory test (Morris water maze [MWM]). The rats were sacrificed, and the MI size was determined; apoptosis was estimated in the prefrontal cortex, hypothalamus, amygdala and hippocampus by measuring Bax:Bcl-2 ratio and caspase-3 activity. RESULTS: Untreated MI rats drank significantly less sucrose and swam significantly less than sham rats. No difference was found on the MWM. Behavioural depression was prevented by desipramine. Bax:Bcl-2 ratio was significantly increased in the prefrontal cortex and hypothalamus of MI rats, compared with sham rats; caspase-3 activity showed no difference between the 2 groups. Bax:Bcl-2 ratio in the prefrontal cortex was correlated with swim time in the forced swim test. CONCLUSION: Behavioural impairment and limbic apoptotic events observed after a myocardial infarct are consistent with a model of human post-MI depression.",
     "FAU": [
          "Wann, Boubacar Pasto",
          "Bah, Thierno Madjou",
          "Boucher, Matthieu",
          "Courtemanche, Jerome",
          "Le Marec, Nathalie",
          "Rousseau, Guy",
          "Godbout, Roger"
     ],
     "AU": [
          "Wann BP",
          "Bah TM",
          "Boucher M",
          "Courtemanche J",
          "Le Marec N",
          "Rousseau G",
          "Godbout R"
     ],
     "AD": "Centre de recherche, Hopital du Sacre-Coeur, Montreal QC, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Canada",
     "TA": "J Psychiatry Neurosci",
     "JT": "Journal of psychiatry & neuroscience : JPN",
     "JID": "9107859",
     "RN": [
          "0 (Antidepressive Agents, Tricyclic)",
          "TG537D343B (Desipramine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Antidepressive Agents, Tricyclic/therapeutic use",
          "Apoptosis/*physiology",
          "Behavior, Animal/drug effects/physiology",
          "Depressive Disorder, Major/*etiology/*pathology/psychology",
          "Desipramine/therapeutic use",
          "Limbic System/*pathology",
          "Male",
          "Maze Learning/drug effects",
          "Myocardial Infarction/*complications/*pathology/psychology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "PMC": "PMC1764546",
     "EDAT": "2007/01/25 09:00",
     "MHDA": "2007/02/27 09:00",
     "CRDT": [
          "2007/01/25 09:00"
     ],
     "PHST": [
          "2007/01/25 09:00 [pubmed]",
          "2007/02/27 09:00 [medline]",
          "2007/01/25 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Psychiatry Neurosci. 2007 Jan;32(1):11-6.",
     "term": "hippocampus"
}