{
     "PMID": "1724556",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920408",
     "LR": "20131121",
     "IS": "0161-813X (Print) 0161-813X (Linking)",
     "VI": "12",
     "IP": "4",
     "DP": "1991 Winter",
     "TI": "Evidence for acute tolerance to the behavioral effects of lindane: concomitant changes in regional monoamine status.",
     "PG": "697-705",
     "AB": "The effects of the organochlorine insecticide lindane on plus-maze ((+)-maze) behavior of rats and on regional monoamine status were studied at two time points, 30 min and 24 hr post-dosing. Animals were given lindane, 20 mg/kg, 30 min before (L1/2 group), or 40 mg/kg, 24 hr before (L24 group), experimental time; these schedules allowed the study of animals with equivalent brain concentration of lindane at two different time points after administration. The (+)-maze results indicated a reduction in the number of entries into the arms of the maze 30 min after administration of lindane that was not present 24 hr later, suggesting the development of an acute tolerance to the behavioral effects of the chemical. In a parallel group of animals, concentrations of noradrenaline (NA), serotonin (5HT), 5-hydroxyindoleacetic acid (5HIAA), dopamine (DA), dihydroxyphenylacetic acid (DOPAC), and homovanillic acid (HVA) were determined by HPLC in seven brain regions. Significant decreases in NA concentrations were found in L1/2 animals in hippocampus and cerebral cortex and also in the L24 group in the latter region. 5HT/5HIAA ratios increased in several brain regions in the L24 rats but not in the L1/2 rats, thus showing an inverse relationship with behavioral effects. DOPAC/DA and HVA/DA ratios in hypothalamus and cerebral cortex were, by contrast, increased in both groups of treated animals. In conclusion, it appears that an acute tolerance can develop to the behavioral effects of lindane, and that there are modifications produced in central monoaminergic systems by lindane that show brain region and and treatment schedule specificity.(ABSTRACT TRUNCATED AT 250 WORDS)",
     "FAU": [
          "Llorens, J",
          "Sunol, C",
          "Tusell, J M",
          "Rodriguez-Farre, E"
     ],
     "AU": [
          "Llorens J",
          "Sunol C",
          "Tusell JM",
          "Rodriguez-Farre E"
     ],
     "AD": "Department of Neurochemistry, C.S.I.C., Barcelona, Spain.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Neurotoxicology",
     "JT": "Neurotoxicology",
     "JID": "7905589",
     "RN": [
          "0 (Biogenic Monoamines)",
          "0 (Neurotransmitter Agents)",
          "59NEE7PCAB (Lindane)"
     ],
     "SB": "IM",
     "MH": [
          "Analysis of Variance",
          "Animals",
          "Biogenic Monoamines/*metabolism",
          "Brain/*metabolism",
          "Drug Tolerance/physiology",
          "Exploratory Behavior/*drug effects",
          "Lindane/*pharmacology",
          "Male",
          "Neurotransmitter Agents/metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Time Factors"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurotoxicology. 1991 Winter;12(4):697-705.",
     "term": "hippocampus"
}