{
     "PMID": "1724336",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920402",
     "LR": "20170627",
     "IS": "0001-6322 (Print) 0001-6322 (Linking)",
     "VI": "83",
     "IP": "1",
     "DP": "1991",
     "TI": "Ornithine decarboxylase in reversible cerebral ischemia: an immunohistochemical study.",
     "PG": "39-45",
     "AB": "Anesthetized Mongolian gerbils were subjected to 5-min ischemia and 8 h of recirculation. Vibratom sections were taken for studying changes in ornithine decarboxylase (ODC) immunoreactivity using an antiserum to ODC, and tissue samples were taken for measuring ODC activity. After 5-min ischemia and 8-h recirculation ODC activity increased 11.5-, 5.9-, and 7.9-fold in the cerebral cortex, striatum and hippocampus, respectively (P less than or equal to 0.05 to 0.01). In the cortex, striatum and hippocampus of control animals immunoreactivity was low but clearly above the detection limit. The reaction was confined to neurons. After 5-min ischemia and 8-h recirculation a sharp increase in immunoreactivity was observed confined to neurons, indicating that the postischemic activation of polyamine metabolism is a neuronal response to ischemia. The immunoreactivity was markedly increased in the perinuclear cytoplasm and the dendrites. In the striatum the density of neurons exhibiting a sharp increase in immunoreactivity was more pronounced in the lateral than in the ventral part. In the hippocampus a strong reaction was present in all subfields but the CA1 subfield was particularly affected. The present study demonstrates for the first time that biosynthesis of a protein is markedly activated during the first 24 h of recirculation after 5-min cerebral ischemia of gerbils even in the vulnerable CA1 subfield, in which the overall protein synthesis is sharply reduced at the same time. Studying polyamine metabolism after ischemia may, thus, provide new information about the basic molecular mechanisms responsible for the altered gene expression after metabolic stress.",
     "FAU": [
          "Muller, M",
          "Cleef, M",
          "Rohn, G",
          "Bonnekoh, P",
          "Pajunen, A E",
          "Bernstein, H G",
          "Paschen, W"
     ],
     "AU": [
          "Muller M",
          "Cleef M",
          "Rohn G",
          "Bonnekoh P",
          "Pajunen AE",
          "Bernstein HG",
          "Paschen W"
     ],
     "AD": "Institut fur Neurobiologie und Hirnforschung, Abteilung fur Neuromorphologie, Magdeburg, Federal Republic of Germany.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Germany",
     "TA": "Acta Neuropathol",
     "JT": "Acta neuropathologica",
     "JID": "0412041",
     "RN": [
          "EC 4.1.1.17 (Ornithine Decarboxylase)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain Ischemia/*enzymology/pathology",
          "Carotid Arteries/physiology",
          "Cerebral Cortex/pathology",
          "Corpus Striatum/pathology",
          "Female",
          "Gerbillinae",
          "Hippocampus/pathology",
          "Immunoenzyme Techniques",
          "Immunohistochemistry",
          "Ornithine Decarboxylase/*metabolism",
          "Staining and Labeling"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neuropathol. 1991;83(1):39-45.",
     "term": "hippocampus"
}