{
     "PMID": "1725825",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920602",
     "LR": "20131121",
     "IS": "0306-4530 (Print) 0306-4530 (Linking)",
     "VI": "16",
     "IP": "6",
     "DP": "1991",
     "TI": "Modification of gonadectomy-induced increases in brain monoamine metabolism by steroid hormones in male and female rats.",
     "PG": "547-57",
     "AB": "Concentrations of monoamines (dopamine, DA; serotonin, 5-HT) and their major metabolites (homovanillic acid--HVA; dihydroxyphenylacetic acid--DOPAC; 5-hydroxyindolacetic acid--5-HIAA) were measured in selected brain areas of chronically gonadectomized, steroid- or oil-treated male and female rats. Concentrations of DOPAC and HVA were markedly increased in the hypothalamus (male, female), striatum (male, female) and brainstem (male) following gonadectomy, whereas the levels of DA remained unaltered in most of the brain areas examined. Most of the changes were reversed or attenuated by chronic estradiol (EB) substitution. In contrast, chronic treatment with physiological concentrations of testosterone (TP) reduced indexes of DA turnover only in the striatum of ovariectomized (OVX) and brainstem of orchidectomized (ORDX) rats. ORDX-related increases in striatal levels of DOPAC and HVA were not reversed by either EB or TP. ORDX increased the levels of 5-HIAA (hypothalamus, striatum) and decreased those of 5-HT (hypothalamus, hippocampus). These changes were reversed by chronic treatment with either TP or EB. Brain metabolism of 5-HT remained unaltered following OVX. Gonadectomy and chronic steroid replacement therapy appear to alter brain monoamine metabolism in a brain region and sex-dependent manner. Our data demonstrate that gonadectomy-related increases in the activity of brain monoaminergic neurons in both male and female rats was attenuated more effectively with physiological concentrations of estradiol than with testosterone. Insensitivity of monoaminergic neurons in a number of brain areas (e.g., hypothalamus, striatum) to the action of testosterone was evident in both sexes.",
     "FAU": [
          "Bitar, M S",
          "Ota, M",
          "Linnoila, M",
          "Shapiro, B H"
     ],
     "AU": [
          "Bitar MS",
          "Ota M",
          "Linnoila M",
          "Shapiro BH"
     ],
     "AD": "Department of Physiological Sciences, Pennsylvania College of Podiatric Medicine, Philadelphia 19107.",
     "LA": [
          "eng"
     ],
     "GR": [
          "HD-16358/HD/NICHD NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "Psychoneuroendocrinology",
     "JT": "Psychoneuroendocrinology",
     "JID": "7612148",
     "RN": [
          "0 (Biogenic Monoamines)",
          "102-32-9 (3,4-Dihydroxyphenylacetic Acid)",
          "333DO1RDJY (Serotonin)",
          "3XMK78S47O (Testosterone)",
          "4TI98Z838E (Estradiol)",
          "54-16-0 (Hydroxyindoleacetic Acid)",
          "VTD58H1Z2X (Dopamine)",
          "X77S6GMS36 (Homovanillic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "3,4-Dihydroxyphenylacetic Acid/analysis/metabolism",
          "Animals",
          "Biogenic Monoamines/*metabolism",
          "Brain/*metabolism",
          "Brain Chemistry",
          "Brain Stem/chemistry/metabolism",
          "Corpus Striatum/chemistry/metabolism",
          "Dopamine/analysis/metabolism",
          "Dose-Response Relationship, Drug",
          "Estradiol/*pharmacology",
          "Female",
          "Homovanillic Acid/analysis/metabolism",
          "Hydroxyindoleacetic Acid/analysis/metabolism",
          "Hypothalamus/chemistry/metabolism",
          "Male",
          "*Orchiectomy",
          "*Ovariectomy",
          "Rats",
          "Rats, Inbred Strains",
          "Serotonin/analysis/metabolism",
          "Sex Factors",
          "Testosterone/*pharmacology"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Psychoneuroendocrinology. 1991;16(6):547-57.",
     "term": "hippocampus"
}