{
     "PMID": "1725877",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920605",
     "LR": "20131121",
     "IS": "0021-8359 (Print) 0021-8359 (Linking)",
     "VI": "32",
     "IP": "5",
     "DP": "1991",
     "TI": "Normalization of protein synthesis and the structure of brain dystrophic neurons after the action of hypoxia, 10% NaCl and organ-specific RNA.",
     "PG": "659-64",
     "AB": "It was shown previously (Polezhaev and Alexandrova, 1986) that hypoxic hypoxia causes mass (up to 30%) diffuse dystrophy of brain cortex and hippocamp neurons in rats, disturbances in the higher nervous activity, reduction of protein, RNA synthesis in neurons and of DNA synthesis in the whole brain cortex. Transplantation of embryonic nervous tissue (ENT) in one of the hemispheres normalizes all the above abnormalities observed in some neurologic and mental diseases in humans. However, transplantation may entail injuries of parenchyma and brain blood vessels. This forces researchers to search for another biological method similar by its action but safer and simpler. ENT transplantation has a dual action: 1) formation of biologically active substances (BAS) releasing from the ENT transplant and from the host brain nervous tissue upon operation; 2) establishment of synaptic connections between the transplant and host neurons. Previously we (Vitvitsky, 1987) described the isolation of BAS from rat forebrain in the form of organ-specific RNA. The latter was injected intraperitoneally several times to post-hypoxic rats in which 30 min prior to that the blood-brain barrier (BBB) was opened by injecting intravenously and intraperitoneally 10% NaCl solution without damaging the host brain. At the beginning 10% NaCl increased the destruction of brain cortical neurons and then stimulated protein synthesis in them. RNA injections stimulated the synthesis in cortical neurons and normalized their structure. Thus, we propose a safe and simple method for normalization of dystrophic neurons which can be used after certain improvement for curing neurodegenerative and neuropsychic diseases in humans.",
     "FAU": [
          "Polezhaev, L V",
          "Cherkasova, L V",
          "Vitvitsky, V N",
          "Timonin, A V"
     ],
     "AU": [
          "Polezhaev LV",
          "Cherkasova LV",
          "Vitvitsky VN",
          "Timonin AV"
     ],
     "AD": "N. I. Vavilov Institute of General Genetics, USSR Academy of Sciences, Moscow.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Germany",
     "TA": "J Hirnforsch",
     "JT": "Journal fur Hirnforschung",
     "JID": "0421521",
     "RN": [
          "0 (Nerve Tissue Proteins)",
          "0 (Saline Solution, Hypertonic)",
          "10028-17-8 (Tritium)",
          "63231-63-0 (RNA)",
          "GMW67QNF9C (Leucine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Autoradiography",
          "Cerebral Cortex/*metabolism/pathology",
          "Hippocampus/*metabolism/pathology",
          "Hypoxia, Brain/*metabolism/pathology",
          "Leucine/metabolism",
          "Male",
          "Nerve Tissue Proteins/*biosynthesis",
          "Neurons/*metabolism/pathology",
          "RNA/analysis/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Saline Solution, Hypertonic/*pharmacology",
          "Time Factors",
          "Tritium"
     ],
     "EDAT": "1991/01/01 00:00",
     "MHDA": "1991/01/01 00:01",
     "CRDT": [
          "1991/01/01 00:00"
     ],
     "PHST": [
          "1991/01/01 00:00 [pubmed]",
          "1991/01/01 00:01 [medline]",
          "1991/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Hirnforsch. 1991;32(5):659-64.",
     "term": "hippocampus"
}