{
     "PMID": "17265693",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070302",
     "LR": "20070201",
     "IS": "0065-1400 (Print) 0065-1400 (Linking)",
     "VI": "66",
     "IP": "4",
     "DP": "2006",
     "TI": "Behavioral evaluation of ischemic damage to CA1 hippocampal neurons: effects of preconditioning.",
     "PG": "311-9",
     "AB": "In Mongolian gerbils, global forebrain ischemia induces enhanced locomotor activity and the disruption of nest building immediately after the insult, followed by damage to hippocampal neurons developing 3 days later. Preconditioning by a brief episode of sublethal ischemia induces the protection of CA1 hippocampal neurons against a lethal ischemic insult. We examined how preconditioning with 2-min ischemia affects disturbances in the nest building behavior and locomotor activity induced by the injurious 3-min ischemia. Morphological examination confirmed that preconditioning significantly reduced neuronal damage in CA1 evoked by injurious ischemia. Behavioral studies demonstrated that preconditioning reduced the locomotor hyperactivity and latency in nest building after test ischemia, in comparison to sham or naive animals. The results indicate that the nest building test and measurement of locomotor activity may be used for an early in vivo prediction of the extent of ischemic brain damage and tolerance induced by ischemic preconditioning.",
     "FAU": [
          "Duszczyk, Malgorzata",
          "Ziembowicz, Apolonia",
          "Gadamski, Roman",
          "Lazarewicz, Jerzy W"
     ],
     "AU": [
          "Duszczyk M",
          "Ziembowicz A",
          "Gadamski R",
          "Lazarewicz JW"
     ],
     "AD": "Department of Neurochemistry, Medical Research Centre, Polish Academy of Sciences, 5 Pawifiskiego St, 02-106 Warsaw, Poland.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Evaluation Studies",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Poland",
     "TA": "Acta Neurobiol Exp (Wars)",
     "JT": "Acta neurobiologiae experimentalis",
     "JID": "1246675",
     "SB": "IM",
     "MH": [
          "Animals",
          "Behavior, Animal/*physiology",
          "Cell Death",
          "Gerbillinae",
          "Hippocampus/*pathology",
          "Ischemia/*pathology/physiopathology",
          "Ischemic Preconditioning/*methods",
          "Male",
          "Motor Activity/physiology",
          "Neurons/*pathology",
          "Statistics, Nonparametric",
          "Time Factors"
     ],
     "EDAT": "2007/02/03 09:00",
     "MHDA": "2007/03/03 09:00",
     "CRDT": [
          "2007/02/03 09:00"
     ],
     "PHST": [
          "2007/02/03 09:00 [pubmed]",
          "2007/03/03 09:00 [medline]",
          "2007/02/03 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Acta Neurobiol Exp (Wars). 2006;66(4):311-9.",
     "term": "hippocampus"
}