{
     "PMID": "17262967",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20121022",
     "LR": "20131121",
     "IS": "0559-7765 (Print) 0559-7765 (Linking)",
     "VI": "37",
     "IP": "4",
     "DP": "2006 Oct",
     "TI": "[Seizure-induced brain injury in brain development and Zn2+ metastasis in hippocampus].",
     "PG": "331-4",
     "AB": "Zn2 + is a novel ionic mediator of neurotoxic injury in central nervous system. Zn2 + homeostasis in hippocampal Zinc-rich mossy fiber (MF) pathway is important in keeping the balance between excitatory and inhibitory system, and in maintaining cognitive functions of the brain. Abnormal Zn2+ metastasis occurred during MS sprouting induced by developmental seizures and influenced the function of hippocampus. The Zn2+ transporters, Ca2 + permeable AMPA/kainate channels, metal binding proteins and mitochondrion may involved in this process. In addition to pathological effects of rapid intraneuronal Zn2+ accumulation, it is probable that following lower exposures, activation of signaling pathways by intracellular Zn2+ has important yet largely obscure effects on physiological synaptic functioning or synaptic plasticity. This unique ionic trans-synaptic messenger probably plays important roles in normal physiological functioning as well as in disease. Further elucidation of the process of Zn2+ metastasis in hippocampus should yield breakthroughs both in understanding the mechanism of developing seizure-induced brain injury and contributing the effects for making proper early intervention.",
     "FAU": [
          "Ni, Hong"
     ],
     "AU": [
          "Ni H"
     ],
     "AD": "Children Hospital Affiliated to Suzhou University, Suzhou 215003, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, U.S. Gov't, Non-P.H.S."
     ],
     "PL": "China",
     "TA": "Sheng Li Ke Xue Jin Zhan",
     "JT": "Sheng li ke xue jin zhan [Progress in physiology]",
     "JID": "20730140R",
     "RN": [
          "J41CSQ7QDS (Zinc)"
     ],
     "SB": "IM",
     "MH": [
          "Brain Injuries/*metabolism/pathology",
          "Hippocampus/*metabolism/pathology",
          "Humans",
          "Membrane Potentials",
          "Mossy Fibers, Hippocampal/metabolism/pathology",
          "Zinc/*metabolism"
     ],
     "EDAT": "2007/02/01 09:00",
     "MHDA": "2012/10/23 06:00",
     "CRDT": [
          "2007/02/01 09:00"
     ],
     "PHST": [
          "2007/02/01 09:00 [pubmed]",
          "2012/10/23 06:00 [medline]",
          "2007/02/01 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Ke Xue Jin Zhan. 2006 Oct;37(4):331-4.",
     "term": "hippocampus"
}