{
     "PMID": "17274184",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070316",
     "LR": "20151119",
     "IS": "0003-9829 (Print) 0003-9829 (Linking)",
     "VI": "145",
     "IP": "1",
     "DP": "2007 Jan",
     "TI": "Contribution of REM sleep to Fos and FRA expression in the vestibular nuclei of rat leading to vestibular adaptation during the STS-90 Neurolab Mission.",
     "PG": "55-85",
     "AB": "1. Electrophysical studies performed in ground-based experiments have shown that VN neurons respond to labyrinthine signals following stimulation of macular gravity receptors. Additional evidence indicates that VN neurons may also respond to extralabyrinthine signals of pontine origin, which occur during the PGO waves typical of REM sleep (Bizzi et al., 1964a, b; cf. also Pompeiano, 1967, 1970, 1974 for ref.). 2. In a previous study (Pompeiano et al., 2002) changes in Fos and FRA expression were used to identify the short-term (Fos) and the long-term (FRA) molecular changes which affect the VN neurons at different time points of the space flight. In particular, while Fos protein persists in the brain tissue only for a few hours (6-8 hrs) after its induction, FRA proteins, which can also be induced in the same experimental conditions, persist in the brain tissue for longer periods of time (i.e. from 12/24 hrs to days). 3. In order to relate the changes in gene expression which occurred in the VN during the space flight either to gravity changes or to REM sleep, we investigated in a recent study (Centini et al, 2006) the changes in Fos and FRA expression which occurred in different phases of the sleep-waking cycle, thus being indicative of the animal state. We could then compare the results obtained during the space lab Mission with those previously observed either in ground-based experiments during the physiological state of waking and slow-wave (SWS) or during neurochemically induced episodes of PS, as obtained after microinjection of appropriate agents in dorsal pontine structures of rats. 4. Our findings indicated that a waking state possibly associated with episodes of SWS, occurred at FD2 and FD14, i.e. at launch and after exposure of the animal to microgravity. It appeared also that at the reentry (R + 1) rather than at launch (FD2), an increase in Fos and FRA expression affected the noradrenergic LC neurons, as well as several related structures. These findings probably resulted from the acceleration stress, or immobilization stress as shown by the appearance of a starle reaction (or arrest reaction) which occurred after landing. This condition of stress was followed after landing by an increase in Fos and FRA expression which affected ventromedial medullary reticular structures, whose descending projections are involved in the suppression of postural activity during PS. Moreover, their ascending projections were likely to increase the FRA expression in the neocortex as well as in several regions of the limbic system, such as the dentate gyrus and the hippocampus, which lead to EEG desynchronization and the theta activity during PS. FRA expression affected also at the reentry pontine and diencephalic structures, such as the lateral parabrachial nucleus and the central nucleus of the amygdala, which are known to contribute to the occurrence of pontine waves and the related bursts of REM. 5. Observations made on the various components of the vestibular complex indicated that no Fos and FRA expression occurred in the LVN at the four different mission time points. However, an increase in Fos and FRA expression occurred particularly in the medial (MVN) and spinal vestibular nuclei (SpVN) at FD2 and at R + 1, i.e. 1 day after launch and 12-24 hours after landing, respectively. The pattern of FRA expression observed in the VN during the space flight was generally similar to that of Fos, except at the reentry, when FRA positive cells were observed throughout the whole SpVN, but not the MVN, which showed only a few labeled cells in its rostral part. In contrast to this finding, a prominent Fos expression was found not only in the SpVN, but also throughout the entire MVN. In this case the Fos labeling affected not only the caudal but also the rostral part of this structure, including the dorsal (MVePc) rather than the ventral aspect (MVeMc). Grounded on their different time of persistence, both Fos and FRA expression which occurred in the SpVe could be attributed to the increase in gravity force experienced during take-off and landing, while the Fos pattern which affected particularly the MVN soon after the reentry could additionally be attributed to the rebound episode of PS following the forced period of waking which occurred after landing and after the prolonged (12 days) exposure to microgravity. 6. The results of the present experiments provide the first molecular evidence that pontine activity sources producing rhythmic discharges of vestibulo-ocular neurons during REM sleep may substitute for labyrinthine signals after prolonged (12 days) exposure to microgravity, thus contributing to activity-related plastic changes in the VN leading to readaptation of the vestibular system to 1 G.",
     "FAU": [
          "Pompeiano, O"
     ],
     "AU": [
          "Pompeiano O"
     ],
     "AD": "Dipartimento di Fisiologia e Biochimica, Universita di Pisa, Via San Zeno 31, 56127 Pisa.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Italy",
     "TA": "Arch Ital Biol",
     "JT": "Archives italiennes de biologie",
     "JID": "0372441",
     "RN": [
          "0 (Biomarkers)",
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (RABEP2 protein, human)",
          "0 (Vesicular Transport Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Adaptation, Physiological/*physiology",
          "Animals",
          "Biomarkers/metabolism",
          "Circadian Rhythm",
          "Gene Expression/physiology",
          "Male",
          "Nerve Net/physiology",
          "Neural Pathways/physiology",
          "Neurons/physiology",
          "Pons/physiology",
          "Postural Balance/*physiology",
          "Proto-Oncogene Proteins c-fos/metabolism",
          "Rats",
          "Rats, Inbred F344",
          "Reticular Formation/physiology",
          "Sleep, REM/*physiology",
          "*Space Flight",
          "Vesicular Transport Proteins/metabolism",
          "Vestibular Nuclei/*metabolism",
          "Vestibule, Labyrinth/physiopathology",
          "Wakefulness/physiology",
          "*Weightlessness"
     ],
     "EDAT": "2007/02/06 09:00",
     "MHDA": "2007/03/17 09:00",
     "CRDT": [
          "2007/02/06 09:00"
     ],
     "PHST": [
          "2007/02/06 09:00 [pubmed]",
          "2007/03/17 09:00 [medline]",
          "2007/02/06 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Arch Ital Biol. 2007 Jan;145(1):55-85.",
     "term": "hippocampus"
}