{
     "PMID": "1727445",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920122",
     "LR": "20031114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "58",
     "IP": "1",
     "DP": "1992 Jan",
     "TI": "Induction of interleukin-1 beta mRNA in rat brain after transient forebrain ischemia.",
     "PG": "390-2",
     "AB": "The expression of interleukin-1 beta (IL-1 beta) mRNA in the cerebral cortex, hippocampus, striatum, and thalamus of rats was studied after transient forebrain ischemia. IL-1 beta mRNA was not detected in all these regions of sham-operated control rats. IL-1 beta mRNA was induced after transient forebrain ischemia and reached a detectable level in all regions examined 15 min after the start of recirculation. The induction of IL-1 beta mRNA had a few peaks, that is, peaks were observed at 30 and 240 min in the four regions examined, and another peak was observed at 90 min in the striatum. One day after the start of recirculation, IL-1 beta mRNA levels were markedly decreased, but even 7 days after that, IL-1 beta mRNA was found at very low levels in all regions examined. The amounts of c-fos and beta-actin mRNAs on the same blots were also examined. The induction of c-fos mRNA was transient and had only one peak in all regions examined, whereas the levels of beta-actin mRNA in these regions were fairly constant throughout the recirculation period. Thus, we provide the first evidence for a characteristic expression of IL-1 beta mRNA in several brain regions after transient forebrain ischemia.",
     "FAU": [
          "Minami, M",
          "Kuraishi, Y",
          "Yabuuchi, K",
          "Yamazaki, A",
          "Satoh, M"
     ],
     "AU": [
          "Minami M",
          "Kuraishi Y",
          "Yabuuchi K",
          "Yamazaki A",
          "Satoh M"
     ],
     "AD": "Department of Pharmacology, Faculty of Pharmaceutical Sciences, Kyoto University, Japan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Actins)",
          "0 (Interleukin-1)",
          "0 (Proto-Oncogene Proteins c-fos)",
          "0 (RNA, Messenger)"
     ],
     "SB": "IM",
     "MH": [
          "Actins/genetics",
          "Animals",
          "Brain/metabolism",
          "Brain Ischemia/*metabolism",
          "Interleukin-1/*genetics",
          "Male",
          "Prosencephalon/*blood supply",
          "Proto-Oncogene Proteins c-fos/genetics",
          "RNA, Messenger/*metabolism",
          "Rats",
          "Rats, Inbred Strains",
          "Reperfusion",
          "Tissue Distribution"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1992 Jan;58(1):390-2.",
     "term": "hippocampus"
}