{
     "PMID": "17288814",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080505",
     "LR": "20070209",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "86",
     "IP": "42",
     "DP": "2006 Nov 14",
     "TI": "[Effects of Shenfu injection on hypoxic-ischemic brain damage: experiment with neonatal rats].",
     "PG": "2994-7",
     "AB": "OBJECTIVE: To investigate the effect of Shenfu (ginseng and aconite root) injection on hypoxic-ischemic brain damage (HIBD). METHODS: Sixty 7-day-old Sprague-Dawley rats undergoing ligation of left common carotid artery and then put into a container with 8% O2 and 92% N(2) for 2 h so as to establish HIBD models, were randomly divided into 3 groups: Shenfu injection pretreatment group (since 4 days before the experiment Shenfu injection 10 ml/kg was injected intraperitoneally once a day for 4 days), Shenfu injection treatment group [Shenfu injection 10 ml/kg was injected intraperitoneally immediately after hypoxic-ischemia (HI) insult once a day for 7 days], and control group (normal saline 10 ml/mg was injected intraperitoneally immediately after HI insult once a day for 7 days). Twenty neonatal rats underwent sham operation as control group. The 4 groups were further divided into subgroups of 6 rats according to the time points: 2 hours before and 2 hours, 12 hours, 24 hours, 3 days, 7 days, 14 days, and 28 days after HI insult. 3, 7, 14, and 28 days after the HI insult the body weight was observed and the survival rate was observed 28 d after the HI insult. At different time points the rats of different subgroups were killed and their brains were taken out. Flow cytometry was used to calculate the neuron apoptosis rate in the hippocampal CA1 region. RESULTS: The body weight increase levels 3, 7, 14 and 28 days after HI insult of the control group were all significantly less than those of the sham operation group (e.g 7 days: 8.8 g +/- 2.1 g vs 14.0 g +/- 2.9 g, all P < 0.01) and the body weight increase levels 3, 7, 14, and 28 days after HI insult of the control group were all significantly less than those of the Shenfu injection pretreatment group (e.g 7 d: 11.7 g +/- 3.3 g) and Shenfu injection treatment group (e.g 7 d: 10.9 g +/- 2.7 g, P < 0.01 or P < 0.05). The survival rate 28 d after HI insult of the control group was 60%, significantly less than those of other groups (all P < 0.05), and there was no significant difference in the survival rate among the other groups (all P > 0.05). Compared with the sham operation group the neuron apoptosis rates of the hippocampal CA1 region of the Shenfu injection treatment group and Shenfu injection pretreatment group began to increase 2 hours after HI insult, peaked 24 hours after, then gradually decreased, and recovered to normal 14 days after. The neuron apoptosis rates 2, 12, 24, 72 hours, and 7 days after HI insult of the Shenfu injection pretreatment group were all significantly lower than those of the control group (e.g 24 hours: 16.0% +/- 4.2% vs 11.9% +/- 2.3% vs 18.1%, P < 0.01 or P < 0.05), and the neuron apoptosis rates 72 hours and 7 days after HI insult of the Shenfu injection treatment group were significantly lower than those of the control group. CONCLUSION: Shenfu injection can enhance the physical development and elevate the survival rate of neonatal rats with HI insult, and significantly prevents apoptosis of the hippocampus neurons from HI insult.",
     "FAU": [
          "Wang, Jun",
          "Yang, Li-juan",
          "Zhou, Chang-mei",
          "Zhu, Hong-mei",
          "Zhang, Shao-mei"
     ],
     "AU": [
          "Wang J",
          "Yang LJ",
          "Zhou CM",
          "Zhu HM",
          "Zhang SM"
     ],
     "AD": "Department of Neonatology, Affiliated Hospital of Xuzhou Medical College, Xuzhou 221002, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (Drugs, Chinese Herbal)",
          "0 (Shen-Fu)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Apoptosis/*drug effects",
          "Disease Models, Animal",
          "Drugs, Chinese Herbal/administration & dosage/*therapeutic use",
          "Female",
          "Hippocampus/pathology",
          "Hypoxia-Ischemia, Brain/*drug therapy/mortality/pathology",
          "Injections, Intraperitoneal",
          "Male",
          "Neurons/drug effects/pathology",
          "Phytotherapy",
          "Random Allocation",
          "Rats",
          "Rats, Sprague-Dawley",
          "Survival Rate",
          "Time Factors"
     ],
     "EDAT": "2007/02/10 09:00",
     "MHDA": "2008/05/06 09:00",
     "CRDT": [
          "2007/02/10 09:00"
     ],
     "PHST": [
          "2007/02/10 09:00 [pubmed]",
          "2008/05/06 09:00 [medline]",
          "2007/02/10 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2006 Nov 14;86(42):2994-7.",
     "term": "hippocampus"
}