{
     "PMID": "17283607",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070227",
     "LR": "20131121",
     "IS": "0334-1763 (Print) 0334-1763 (Linking)",
     "VI": "17",
     "IP": "6",
     "DP": "2006",
     "TI": "The role of the extracellular signal-regulated kinase pathway in memory encoding.",
     "PG": "619-34",
     "AB": "All types of memory depend on the integrated activity of various brain structures and neurotransmitter systems and involve more than one receptor, signal transduction pathway and postsynaptic mechanism. The components of the extracellular signal regulated kinases-1 and -2 (ERK1/2) signal transduction pathways are ubiquitous and well conserved protein kinases involved in relaying extracellular signals into intracellular responses, and are involved in the mechanisms of synaptic plasticity, learning and memory. ERK activation is required for the full expression of long-term potentiation (LTP), the principal cellular mechanism thought to underlie neuronal plasticity. Furthermore, ERK is activated in and is necessary for the development of several forms of memory, such as fear conditioning, conditioned taste aversion memory, spatial memory, step-down inhibitory avoidance and object recognition memory. ERK activation is secondary to neurotransmitter release and activation of the forebrain cholinergic neurons during and immediately after acquisition of an inhibitory avoidance response, revealed by increased release of acetylcholine (ACh), which in turn activates ERK in neurons located in the medial prefrontal cortex and ventral hippocampus. Increased release of ACh and ERK activation are events mechanistically related to each other, as demonstrated by the use of scopolamine, a muscarinic receptor antagonist, and by inhibitors of ERK activation, which blocked memory encoding and ERK activation. A critical function of activated ERK downstream of the increased ACh release occurring during learning is to promote cellular integration of divergent downstream effectors which may trigger different responses, depending upon which subsets of scaffolding anchors, target proteins and regulatory phosphatases are involved. The hope is that by studying how ERK is activated by different neurotransmitter systems and the ensuing downstream cellular modifications, the molecular basis of memory will be ultimately understood.",
     "FAU": [
          "Giovannini, Maria Grazia"
     ],
     "AU": [
          "Giovannini MG"
     ],
     "AD": "Dipartimento di Farmacologia Preclinica e Clinica, Mario Aiazzi Mancini, Firenze, Italy. mariagrazia.giovannini@unifi.it",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "Germany",
     "TA": "Rev Neurosci",
     "JT": "Reviews in the neurosciences",
     "JID": "8711016",
     "RN": [
          "0 (Neurotransmitter Agents)",
          "EC 2.7.11.24 (Extracellular Signal-Regulated MAP Kinases)",
          "N9YNS0M02X (Acetylcholine)"
     ],
     "SB": "IM",
     "MH": [
          "Acetylcholine/physiology",
          "Animals",
          "Avoidance Learning/physiology",
          "Enzyme Activation/physiology",
          "Extracellular Signal-Regulated MAP Kinases/metabolism/*physiology",
          "Humans",
          "Long-Term Potentiation/physiology",
          "Memory/*physiology",
          "Neurotransmitter Agents/*physiology"
     ],
     "RF": "154",
     "EDAT": "2007/02/08 09:00",
     "MHDA": "2007/02/28 09:00",
     "CRDT": [
          "2007/02/08 09:00"
     ],
     "PHST": [
          "2007/02/08 09:00 [pubmed]",
          "2007/02/28 09:00 [medline]",
          "2007/02/08 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Rev Neurosci. 2006;17(6):619-34.",
     "term": "hippocampus"
}