{
     "PMID": "17288841",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080424",
     "LR": "20070209",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "86",
     "IP": "43",
     "DP": "2006 Nov 21",
     "TI": "[Regional specificity in proliferation capacity of neural stem cells from hippocampus and epithalamus: study with rats].",
     "PG": "3077-81",
     "AB": "OBJECTIVE: To compare the regional specificity in proliferation capacity of neural stem cells derived from hippocampus and epithalamus: study with rats. METHODS: Neural stem cells (NSCs) were separated mechanically from the hippocampus and the epithalamus of an embryo of SD rat respectively and cultured in serum-free medium to observe the growth status dynamically and their in vitro growth curves were drawn. Single cell clones were established and identified by immunofluorescence staining. The surface morphology of the clone balls were observed by using scanning electron microscope. The ultrastructure was observed by scanning electron microscopy. The 3D morphology was observed under a laser confocal microscope. NSCs were co-incubated with 5-bromodeoxyuridine (Brdu) and immunofluorescence staining was used to observe their in vitro proliferation potentials. Studies on. RESULTS: The in vitro growth of the hippocampus-derived NSCs was basically the same as that of the epithalamus-derived NSCs, however, the culture fluid of the epithalamus-derived NSCs became yellowish 18 hours after the inoculation, significantly earlier than that of the hippocampus-derived NSCs. Showing a faster multiplication rate of the latter. Scanning electron microscopy showed that these two types of NSCs had a similar ultrastructural feature. Phase contrast microscopy and laser confocal microscopy showed similar form in the NSCs from two different sources. Co-incubation with found that the Brdu positive rate of the epithalamus-derived NSCs was 74.87%, significantly higher than that of the hippocampus-derived NSCs (63.07%, P < 0.05). The cell growth curves of the NSCs from both sources displayed the same multiplication trend, however, the NSC count of the epithalamus-derived NSCs at the 8th, 12th, 16th, 20th, and 24th days after culture were all higher than those of the corresponding hippocampus-derived NSCs at the same time-points (all P < 0.05). CONCLUSION: Both embryonic hippocampus-derived and epithalamus-derived NSCs can be acquired by using mechanical separation and serum-free culture method. The two types of cells have a similar morphological structure and possess the in vitro multiplication capacity. However, the multiplication rate of the epithalamus-derived NSCs is higher than that of the hippocampus-derived NSCs.",
     "FAU": [
          "Feng, Dong-fu",
          "Lu, Yi-cheng",
          "Liu, Yong",
          "Lou, Mei-qing",
          "Wang, Yang",
          "Li, Wen-sheng"
     ],
     "AU": [
          "Feng DF",
          "Lu YC",
          "Liu Y",
          "Lou MQ",
          "Wang Y",
          "Li WS"
     ],
     "AD": "Department of Neurosurgery, Third People's Hospital, School of Medicine, Jiaotong University, Shanghai 201900, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Differentiation",
          "*Cell Proliferation",
          "Embryonic Stem Cells/*cytology/ultrastructure",
          "Female",
          "Hippocampus/cytology",
          "Male",
          "Microscopy, Electron, Scanning",
          "Neurons/*cytology/ultrastructure",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2007/02/10 09:00",
     "MHDA": "2008/04/25 09:00",
     "CRDT": [
          "2007/02/10 09:00"
     ],
     "PHST": [
          "2007/02/10 09:00 [pubmed]",
          "2008/04/25 09:00 [medline]",
          "2007/02/10 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2006 Nov 21;86(43):3077-81.",
     "term": "hippocampus"
}