{
     "PMID": "17290878",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070301",
     "LR": "20161020",
     "IS": "0869-8139 (Print) 0869-8139 (Linking)",
     "VI": "92",
     "IP": "9",
     "DP": "2006 Sep",
     "TI": "[Influence of prenatal stress on the rat hypothalamic-pituitary-adrenal axis activity: the role of the brain glycocorticoid receptors].",
     "PG": "1100-10",
     "AB": "The effects of prenatal stress on the hypothalamic-pituitary-adrenal (HPA) axis activity and brain glycocorticoid receptors were studied in neonatal male and female offspring, as well as the influence of neonatal glycocorticoid receptors blockade on hormonal stress reactivity of adult rats. The results showed that there were sexual differences in plasma corticosterone level and corticosteroid binding in the cortex and hypothalamus of 5-day old control rats. Prenatal stress increased basal level of corticosterone in female rats, decreased corticosterone binding in hypothalamus and hippocampus of male and female rats, and increased corticosteroid receptor level in the male cortex. Neonatal administration of glycocorticoid receptor antagonist did not change plasma corticosterone level in 5-day old rats, but prolonged hormonal stress response of the HPA axis in adult male rats and increased hormonal stress response in female ones. The character of the IIPA axis activity of male and female rats with neonatal blockade of glycocorticoid receptors correspond to hormonal stress response of prenatal stressed rats. These data suggest that change of brain glycocorticoid receptors function in neonatal period of development might be one of the mechanisms of prenatal stress influence on the HPA axis activity in the adulthood.",
     "FAU": [
          "Ordian, N E",
          "Pivina, S G",
          "Akulova, V K",
          "Galeeva, A Iu"
     ],
     "AU": [
          "Ordian NE",
          "Pivina SG",
          "Akulova VK",
          "Galeeva AIu"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Russia (Federation)",
     "TA": "Ross Fiziol Zh Im I M Sechenova",
     "JT": "Rossiiskii fiziologicheskii zhurnal imeni I.M. Sechenova",
     "JID": "9715665",
     "RN": [
          "0 (Receptors, Glucocorticoid)",
          "W980KJ009P (Corticosterone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Brain/growth & development/*metabolism",
          "Corticosterone/blood/*metabolism",
          "Female",
          "Hypothalamo-Hypophyseal System/*physiopathology",
          "Male",
          "Pituitary-Adrenal System/*physiopathology",
          "Pregnancy",
          "Pregnancy Complications/*metabolism",
          "Rats",
          "Rats, Wistar",
          "Receptors, Glucocorticoid/*physiology",
          "Sex Factors",
          "Stress, Psychological/complications/*metabolism"
     ],
     "EDAT": "2007/02/13 09:00",
     "MHDA": "2007/03/03 09:00",
     "CRDT": [
          "2007/02/13 09:00"
     ],
     "PHST": [
          "2007/02/13 09:00 [pubmed]",
          "2007/03/03 09:00 [medline]",
          "2007/02/13 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ross Fiziol Zh Im I M Sechenova. 2006 Sep;92(9):1100-10.",
     "term": "hippocampus"
}