{
     "PMID": "17294832",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070320",
     "LR": "20090812",
     "IS": "0304-4920 (Print) 0304-4920 (Linking)",
     "VI": "49",
     "IP": "5",
     "DP": "2006 Oct 31",
     "TI": "Ghrelin reduces injury of hippocampal neurons in a rat model of cerebral ischemia/reperfusion.",
     "PG": "244-50",
     "AB": "Ghrelin, an acyl-peptide gastric hormone and an endogenous ligand for growth hormone secretagogue (GHS) receptor 1a (GHS-R 1a) exerts multiple functions. It has been reported that synthetic GHS-hexarelin reduces injury of cerebral cortex and hippocampus after brain hypoxia-ischemia in neonatal rats. However, the effect of ghrelin in tolerance of the brain tissues to cerebral ischemia/reperfusion (I/R) injury has not been studied. The aim of the present study was to examine whether ghrelin have potential protective effect on hippocampal neurons of rats against I/R injury. I/R injury was induced by a modified four-vessel occlusion model. Ghrelin was administered intraperitoneally after the insult. Histological damage of the neurons was determined with hematoxylin-eosin (H&E) staining and assay of the neuronal apoptosis was performed by terminal deoxynucleotidyl transferase-mediated dUTP-biotin nick-end labeling (TUNEL). The results showed that I/R decreased the number of surviving neurons and induced apoptosis of the neurons in CA1 area of the hippocampus in rats. In contrast, administration of ghrelin significantly increased the number of surviving neurons and reduced the number of TUNEL-positive apoptotic neurons in the equivalent areas after I/R. In conclusion, the present data provide evidence for the first time that ghrelin can exert a neuroprotective role in vivo in the tolerance of hippocampal neurons to I/R injury, and that the mechanism underlying this effect involves an anti-apoptotic property of ghrelin.",
     "FAU": [
          "Liu, Yajun",
          "Wang, Paulus S",
          "Xie, Dongping",
          "Liu, Kejing",
          "Chen, Lianbi"
     ],
     "AU": [
          "Liu Y",
          "Wang PS",
          "Xie D",
          "Liu K",
          "Chen L"
     ],
     "AD": "Institute of Physiology, School of Medicine, Shandong University, Jinan 250012, Shandong, P.R.China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China (Republic : 1949- )",
     "TA": "Chin J Physiol",
     "JT": "The Chinese journal of physiology",
     "JID": "7804502",
     "RN": [
          "0 (Ghrelin)",
          "0 (Peptide Hormones)"
     ],
     "SB": "IM",
     "EIN": [
          "Chin J Physiol. 2006 Dec 31;49(6):342"
     ],
     "MH": [
          "Animals",
          "Apoptosis/drug effects",
          "Brain Ischemia/*drug therapy/pathology",
          "Ghrelin",
          "Hippocampus/*drug effects/pathology",
          "In Situ Nick-End Labeling",
          "Male",
          "Neurons/*drug effects/pathology",
          "Peptide Hormones/pharmacology/*therapeutic use",
          "Rats",
          "Rats, Wistar",
          "Reperfusion Injury/pathology/*prevention & control"
     ],
     "EDAT": "2007/02/14 09:00",
     "MHDA": "2007/03/21 09:00",
     "CRDT": [
          "2007/02/14 09:00"
     ],
     "PHST": [
          "2007/02/14 09:00 [pubmed]",
          "2007/03/21 09:00 [medline]",
          "2007/02/14 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin J Physiol. 2006 Oct 31;49(5):244-50.",
     "term": "hippocampus"
}