{
     "PMID": "17290879",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070301",
     "LR": "20161020",
     "IS": "0869-8139 (Print) 0869-8139 (Linking)",
     "VI": "92",
     "IP": "9",
     "DP": "2006 Sep",
     "TI": "[The extrahypothalamic level of the hypophyseal-adrenocortical system regulation appears to be involved in development of different types of depression-like state in rats].",
     "PG": "1111-21",
     "AB": "Possible role of extrahypothalamic corticotrophin-releasing hormone (CRH) and vasopressin-producing centers in post-stress depression development were studied. We used genetically selected strains: KHA (Koltushi High Avoidance) and KLA (Koltushi Low Avoidance) rats developing different types of depression in the \"learned helplessness\" paradigm: the model analogues of endogenous (KHA strain) and exogenous (KLA strain) depression. Interstrain differences of control and stress-induced CRH- and vasopressin-expression in hippocampus and neocortex in the course of depression development in KHA and KLA rats were revealed using immuno-histochemical studies. It has been shown that a significant increase of CRH- and vasopressin-immune reactivity in hippocampus and neocortex of KHA rats occurred on the 10th post-stress day. We detected also decreased CRH- and vasopressin-expression in dorsal hippocampus, and increased CRH-immune reactivity in neocortex of KLA rats in the same post-stress period. These findings imply that extrahypothalamic CRH- and vasopressin-ergic systems appear to be involved in pathogenesis mechanisms of model analogues of endogenous and exogenous depression in different ways.",
     "FAU": [
          "Mironova, V I",
          "Rybnikova, E A"
     ],
     "AU": [
          "Mironova VI",
          "Rybnikova EA"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Russia (Federation)",
     "TA": "Ross Fiziol Zh Im I M Sechenova",
     "JT": "Rossiiskii fiziologicheskii zhurnal imeni I.M. Sechenova",
     "JID": "9715665",
     "RN": [
          "11000-17-2 (Vasopressins)",
          "9015-71-8 (Corticotropin-Releasing Hormone)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Corticotropin-Releasing Hormone/*metabolism",
          "Depression/etiology/*physiopathology/psychology",
          "Helplessness, Learned",
          "Hippocampus/metabolism",
          "Male",
          "Neocortex/metabolism",
          "Pituitary-Adrenal System/*physiopathology",
          "Rats",
          "Rats, Inbred Strains",
          "Species Specificity",
          "Stress Disorders, Post-Traumatic/etiology/physiopathology",
          "Stress, Psychological/complications/*physiopathology",
          "Vasopressins/*metabolism"
     ],
     "EDAT": "2007/02/13 09:00",
     "MHDA": "2007/03/03 09:00",
     "CRDT": [
          "2007/02/13 09:00"
     ],
     "PHST": [
          "2007/02/13 09:00 [pubmed]",
          "2007/03/03 09:00 [medline]",
          "2007/02/13 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Ross Fiziol Zh Im I M Sechenova. 2006 Sep;92(9):1111-21.",
     "term": "hippocampus"
}