{
     "PMID": "1729398",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920213",
     "LR": "20151119",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "58",
     "IP": "2",
     "DP": "1992 Feb",
     "TI": "Comparative alterations of nicotinic and muscarinic binding sites in Alzheimer's and Parkinson's diseases.",
     "PG": "529-41",
     "AB": "We have recently reported on the differential alterations of various cholinergic markers in cortical and subcortical regions in Alzheimer's disease (AD). The main purpose of the present study was to determine if cholinergic deficits observed in patients with AD are unique to this disorder or can be generalized to others such as idiopathic Parkinson's disease (PD) and PD with Alzheimer-type dementia (PD/AD). Muscarinic M1, M2, and nicotinic receptor binding parameters (KD and Bmax) were determined in various cortical and subcortical areas using selective radioligands ([3H]pirenzepine, [3H]AF-DX 116, and N[3H]methylcarbamylcholine). Choline acetyltransferase activity was also determined as a marker of the integrity of cholinergic innervation. Alterations of cholinergic markers are comparable in cortical areas in AD, PD, and PD/AD brains. In frontal and temporal cortices, as well as in the hippocampus, choline acetyltransferase activity and binding capacities of M2 and nicotinic binding sites are similarly decreased in these three disorders compared with age-matched control values. M1 receptor binding parameters are not significantly modified in cortical areas in patients with these disorders. In contrast, important differences between AD and PD brain tissues are found in subcortical areas such as the striatum and the thalamus. The density of M1 sites is significantly increased in striatal areas only in patients with AD, whereas densities of nicotinic sites are decreased in thalamus and striatum in PD and PD/AD, but not AD, brain tissues. The binding capacity of M2 sites is apparently unchanged in subcortical areas in all three disorders, although tendencies toward reductions are observed in the striatum of PD and PD/AD patients. Thus, although comparable alterations of various cholinergic markers are observed in cortical areas in the three neurological disorders investigated in the present study, important differences are seen in subcortical areas. This may be relevant to the respective etiological and clinical profiles of AD and PD.",
     "FAU": [
          "Aubert, I",
          "Araujo, D M",
          "Cecyre, D",
          "Robitaille, Y",
          "Gauthier, S",
          "Quirion, R"
     ],
     "AU": [
          "Aubert I",
          "Araujo DM",
          "Cecyre D",
          "Robitaille Y",
          "Gauthier S",
          "Quirion R"
     ],
     "AD": "Department of Neurology, McGill University, Montreal, Quebec, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "6M3C89ZY6R (Nicotine)",
          "7T101UWZ5W (Muscarine)",
          "EC 2.3.1.6 (Choline O-Acetyltransferase)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Alzheimer Disease/*metabolism",
          "Binding Sites",
          "Brain/enzymology/metabolism",
          "Choline O-Acetyltransferase/metabolism",
          "Female",
          "Humans",
          "Male",
          "Muscarine/*metabolism",
          "Nicotine/*metabolism",
          "Parkinson Disease/*metabolism"
     ],
     "EDAT": "1992/02/01 00:00",
     "MHDA": "1992/02/01 00:01",
     "CRDT": [
          "1992/02/01 00:00"
     ],
     "PHST": [
          "1992/02/01 00:00 [pubmed]",
          "1992/02/01 00:01 [medline]",
          "1992/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1992 Feb;58(2):529-41.",
     "term": "hippocampus"
}