{
     "PMID": "1729417",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920213",
     "LR": "20071114",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "58",
     "IP": "2",
     "DP": "1992 Feb",
     "TI": "Biochemical correlates of epilepsy in the E1 mouse: analysis of glial fibrillary acidic protein and gangliosides.",
     "PG": "752-60",
     "AB": "The E1 (epileptic) mouse is considered a model for complex partial seizures in humans. Seizures in E1 mice begin around 7-8 weeks of age and persist throughout life. To determine if astrocytic gliosis was present in adult seizing E1 mice, the distribution of glial fibrillary acidic protein (GFAP) was studied in the hippocampus using an antibody to GFAP. The mean number of GFAP-positive cells per square millimeter of hippocampus was approximately 15- to 40-fold higher in adult E1 mice than in nonseizing control C57BL/6J (B6) mice or in young nonseizing E1 mice. Relative GFAP concentration (expressed per milligram of total tissue protein) in hippocampus and cerebellum was estimated by densitometric scanning of peroxidase-stained western blots. GFAP concentration was 2.7-fold greater in hippocampus of adult seizing E1 mice than in the control B6 mice. No differences in GFAP content were detected between the strains in the cerebellum. Because gangliosides can serve as cell surface markers for changes in neuronal cytoarchitecture, they were analyzed to determine if the gliotic response in E1 mice was associated with changes in neural composition. Although the total ganglioside concentration of hippocampus, cerebral cortex, and cerebellum was similar in adult E1 and control B6 mice, a synaptic membrane enriched ganglioside, GD1a, was elevated in the adult E1 cerebral cortex and hippocampus. The findings indicate that E1 mice express a type of gliosis that is not accompanied by obvious neuronal loss.",
     "FAU": [
          "Brigande, J V",
          "Wieraszko, A",
          "Albert, M D",
          "Balkema, G W",
          "Seyfried, T N"
     ],
     "AU": [
          "Brigande JV",
          "Wieraszko A",
          "Albert MD",
          "Balkema GW",
          "Seyfried TN"
     ],
     "AD": "Department of Biology, Boston College, Chestnut Hill, Massachusetts 02167.",
     "LA": [
          "eng"
     ],
     "GR": [
          "NS 23355/NS/NINDS NIH HHS/United States",
          "NS 27866-01/NS/NINDS NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Gangliosides)",
          "0 (Glial Fibrillary Acidic Protein)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/metabolism/pathology",
          "Cerebellum/metabolism/pathology",
          "Epilepsy/*metabolism/pathology",
          "Gangliosides/*metabolism",
          "Glial Fibrillary Acidic Protein/*metabolism",
          "Hippocampus/metabolism/pathology",
          "Immunohistochemistry",
          "Mice",
          "Mice, Neurologic Mutants/*metabolism",
          "Osmolar Concentration",
          "Tissue Distribution"
     ],
     "EDAT": "1992/02/01 00:00",
     "MHDA": "1992/02/01 00:01",
     "CRDT": [
          "1992/02/01 00:00"
     ],
     "PHST": [
          "1992/02/01 00:00 [pubmed]",
          "1992/02/01 00:01 [medline]",
          "1992/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1992 Feb;58(2):752-60.",
     "term": "hippocampus"
}