{
     "PMID": "17294042",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120823",
     "LR": "20070212",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "59",
     "IP": "1",
     "DP": "2007 Feb 25",
     "TI": "Regionspecific survival and differentiation of mouse embryonic stem cell-derived implants in the adult rat brain.",
     "PG": "51-7",
     "AB": "Totipotent and regionally non-specified embryonic stem (ES) cells provide a powerful tool to understand mechanisms controlling stem cell differentiation in different regions of the adult brain. As the development capacity of ES cells in the adult brain is still largely unknown, we grafted small amounts of mouse ES (mES) cells into adult rat brains to explore the survival and differentiation of implanted mES cells in different rat brain regions. We transplanted the green fluorescent protein (GFP)-positive mES cells into the hippocampus, septal area, cortex and caudate nucleus in rat brains. Then the rats were sacrificed 5, 14 and 28 d later. Of all the brain regions, the survival rate of the transplanted cells and their progeny were the highest in the hippocampus and the lowest in the septal area (P<0.01). The grafted ES cells could differentiate into nestin-positive neural stem cells. Nestin-positive/GFP-positive cells were observed in all brain regions with the highest frequency of nestin-positive cells in the hippocampus and the lowest in the medial septal area (P<0.01). mES cells differentiated into end cells such as neurons and glial cells in all transplantation sites in recipient brains. In the hippocampus, the ES cells differentiated into neurons in large amounts. These results demonstrate that only some brain regions permit survival of mES cells and their progeny, and form instructive environments for neuronal differentiation of mES cells. Thus, because of region specific presence of microenvironmental cues and their environmental fields, the characteristics of the recipient tissue were considerably important in formulating cell replacement strategies for neural disorders.",
     "FAU": [
          "Lu, Wen-Guo",
          "Chen, Hong",
          "Wang, Dong",
          "Li, Feng-Guang",
          "Zhang, Su-Ming"
     ],
     "AU": [
          "Lu WG",
          "Chen H",
          "Wang D",
          "Li FG",
          "Zhang SM"
     ],
     "AD": "Department of Neurology, Tongji Medical College of Huazhong University of Science and Technology, Wuhan 430030, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*cytology",
          "Cell Differentiation/*physiology",
          "Cell Survival",
          "Embryonic Stem Cells/cytology/*transplantation",
          "Female",
          "*Graft Survival",
          "Mice",
          "Rats",
          "Rats, Sprague-Dawley",
          "Transplantation, Heterologous/*physiology"
     ],
     "EDAT": "2007/02/13 09:00",
     "MHDA": "2012/08/24 06:00",
     "CRDT": [
          "2007/02/13 09:00"
     ],
     "PHST": [
          "2007/02/13 09:00 [pubmed]",
          "2012/08/24 06:00 [medline]",
          "2007/02/13 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2007 Feb 25;59(1):51-7.",
     "term": "hippocampus"
}