{
     "PMID": "1729030",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920213",
     "LR": "20131121",
     "IS": "0090-3493 (Print) 0090-3493 (Linking)",
     "VI": "20",
     "IP": "1",
     "DP": "1992 Jan",
     "TI": "Effects of levemopamil on neurologic and histologic outcome after cardiac arrest in cats.",
     "PG": "126-34",
     "AB": "BACKGROUND AND METHODS: A study was performed to examine the effects of the calcium-channel blocker levemopamil on neurologic outcome and neuropathology in a clinically relevant model of complete global cerebral ischemia (ventricular fibrillation in cats). Levemopamil was administered to cats starting 5 mins after resuscitation from 14 mins of cardiac arrest. In a \"blinded\" manner, 46 animals received levemopamil 1 mg/kg over 15 mins followed by 10 micrograms/kg.min for 16 hrs or vehicle. In a nonblinded manner, eight additional animals were pretreated with levemopamil beginning 45 mins before cardiac arrest. After resuscitation, levemopamil was infused at 10 micrograms/kg.min for 16 hrs. Animals in all three groups remained sedated, paralyzed, and mechanically ventilated for 24 to 30 hrs after resuscitation. Neurologic examinations were performed at 2, 4, and 7 days after resuscitation. Thirty-five cats were entered into data analysis (16 levemopamil posttreated, 14 vehicle-treated, and 5 levemopamil pretreated). RESULTS: Neurologic deficit scores and over-all neuropathologic scores did not differ among groups at any interval after resuscitation. However, the occipital cortex and CA1 region of the pretreated animals showed less severe damage than was observed in the animals that received levemopamil or vehicle, starting after resuscitation (p less than .01). CONCLUSIONS: Postarrest administration of levemopamil was not associated with improved neurologic or neuropathologic outcome. However, the data suggest that prearrest administration may result in regionally selective improvement in neuropathology.",
     "FAU": [
          "Fleischer, J E",
          "Nakakimura, K",
          "Drummond, J C",
          "Scheller, M S",
          "Zornow, M H",
          "Grafe, M R",
          "Shapiro, H M"
     ],
     "AU": [
          "Fleischer JE",
          "Nakakimura K",
          "Drummond JC",
          "Scheller MS",
          "Zornow MH",
          "Grafe MR",
          "Shapiro HM"
     ],
     "AD": "Department of Anesthesiology, University of California, San Diego, La Jolla 92093-0629.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Crit Care Med",
     "JT": "Critical care medicine",
     "JID": "0355501",
     "RN": [
          "CJ0O37KU29 (Verapamil)",
          "M514041RF7 (emopamil)"
     ],
     "SB": "AIM IM",
     "MH": [
          "Animals",
          "Blood Gas Analysis",
          "Brain Ischemia/*drug therapy/etiology/pathology",
          "Cardiopulmonary Resuscitation",
          "Cats",
          "Disease Models, Animal",
          "Drug Evaluation, Preclinical",
          "Female",
          "Heart Arrest/*complications",
          "Hemodynamics/drug effects",
          "Hippocampus/drug effects/pathology",
          "Infusions, Intravenous",
          "Male",
          "Neurologic Examination",
          "Severity of Illness Index",
          "Treatment Outcome",
          "Verapamil/administration & dosage/*analogs & derivatives/pharmacology/therapeutic use"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Crit Care Med. 1992 Jan;20(1):126-34.",
     "term": "hippocampus"
}