{
     "PMID": "17294040",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20120823",
     "LR": "20070212",
     "IS": "0371-0874 (Print) 0371-0874 (Linking)",
     "VI": "59",
     "IP": "1",
     "DP": "2007 Feb 25",
     "TI": "[Changes of heart rate variability and impairment of learning and memory induced by cerebral ischemia/reperfusion in rats].",
     "PG": "35-41",
     "AB": "The present study was designed to observe the influence of cerebral ischemia/reperfusion injury on learning and memory in hyperlipidemic rats and estimate the changes of activity of autonomic nervous system. Twenty-three male Wistar rats were randomly divided into three groups, named control group (C group, n=10), hyperlipidemia group (H group, n=6) and hyperlipidemia-ischemia group (HI group, n=7), respectively. The rats in H and HI group were fed a high-fat diet for 2 weeks and the rats in all groups were examined through Morris water maze (MWM) task. The rats in HI group underwent ischemia/reperfusion by 2-vessel occlusion (2-VO) method, and had electrocardiogram (ECG) recording simultaneously. The MWM task and ECG recording were taken again after 7 d of recuperation. The following results were obtained: (1) In the second place navigation performance and probe trial performance, the frequency of memory in quadrant of hidden-platform and memory score decreased significantly in HI group compared to that in C and H groups. (2) The heart rate in HI group decreased slowly after ischemia; the power at high frequency band (HF) reduced gradually, meanwhile the power at middle frequency band (MF) and the ratio of power at MF and HF decreased clearly compared to baseline value. (3) After 7 d of ischemia/reperfusion, the heart rate in HI group was significantly higher than that in H group (P<0.05). While there was no statistical change in the power at MF, the power at HF decreased and the ratio of MF/HF increased significantly (P<0.05). The data demonstrated that ischemia/reperfusion decreased the activity of autonomic nervous system, and the reduction of sympathetic nerve activity was much more than that of vagus nerve activity. The results suggest that the hippocampus neuron injury caused by ischemia induces cognitive disorder and imbalance of vago-sympathetic nerve activity accompanied by vagus nerve suppression.",
     "FAU": [
          "Li, Dong",
          "DU, Chun-Yun",
          "Tang, Xiao-Jun",
          "Jin, Ying-Xiong",
          "Lei, Ting",
          "Yao, Yang",
          "Yang, Zhuo",
          "Zhang, Tao"
     ],
     "AU": [
          "Li D",
          "DU CY",
          "Tang XJ",
          "Jin YX",
          "Lei T",
          "Yao Y",
          "Yang Z",
          "Zhang T"
     ],
     "AD": "College of Life Science, Nankai University, Tianjin 300071, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Sheng Li Xue Bao",
     "JT": "Sheng li xue bao : [Acta physiologica Sinica]",
     "JID": "20730130R",
     "SB": "IM",
     "MH": [
          "Animals",
          "Autonomic Nervous System/physiopathology",
          "Brain Ischemia/etiology/physiopathology",
          "Heart Rate/*physiology",
          "Hippocampus/physiopathology",
          "Hyperlipidemias/complications",
          "Learning Disorders/etiology/*physiopathology",
          "Male",
          "Memory Disorders/etiology/*physiopathology",
          "Random Allocation",
          "Rats",
          "Rats, Wistar",
          "Reperfusion Injury/pathology/*physiopathology"
     ],
     "EDAT": "2007/02/13 09:00",
     "MHDA": "2012/08/24 06:00",
     "CRDT": [
          "2007/02/13 09:00"
     ],
     "PHST": [
          "2007/02/13 09:00 [pubmed]",
          "2012/08/24 06:00 [medline]",
          "2007/02/13 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sheng Li Xue Bao. 2007 Feb 25;59(1):35-41.",
     "term": "hippocampus"
}