{
     "PMID": "17290796",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070226",
     "LR": "20140907",
     "IS": "1294-8322 (Print) 1294-8322 (Linking)",
     "VI": "8",
     "IP": "4",
     "DP": "2006",
     "TI": "Protective and damaging effects of stress mediators: central role of the brain.",
     "PG": "367-81",
     "AB": "The mind involves the whole body and two-way communication between the brain and the cardiovascular, immune, and other systems via neural and endocrine mechanisms. Stress is a condition of the mind-body interaction, and a factor in the expression of disease that differs among individuals. It is notjust the dramatic stressful events that exact their toll, but rather the many events of daily life that elevate and sustain activities of physiological systems and cause sleep deprivation, overeating, and other health-damaging behaviors, producing the feeling of being \"stressed out.\" Over time, this results in wear and tear on the body which is called \"allostatic load,\" and it reflects not only the impact of life experiences but also of genetic load, individual lifestyle habits reflecting items such as diet, exercise, and substance abuse, and developmental experiences that set life-long patterns of behavior and physiological reactivity. Hormones associated with stress and allostatic load protect the body in the short run and promote adaptation by the process known as allostasis, but in the long run allostatic load causes changes in the body that can lead to disease. The brain is the key organ of stress, allostasis, and allostatic load, because it determines what is threatening and therefore stressful, and also determines the physiological and behavioral responses. Brain regions such as the hippocampus, amygdala, and prefrontal cortex respond to acute and chronic stress by undergoing structural remodeling, which alters behavioral and physiological responses. Translational studies in humans with structural and functional imaging reveal smaller hippocampal volume in stress-related conditions, such as mild cognitive impairment in aging and prolonged major depressive illness, as well as in individuals with low self-esteem. Alterations in amygdala and prefrontal cortex are also reported. Besides pharmaceuticals, approaches to alleviate chronic stress and reduce allostatic load and the incidence of diseases of modern life include lifestyle change, and policies of government and business that would improve the ability of individuals to reduce their own chronic stress burden.",
     "FAU": [
          "McEwen, Bruce S"
     ],
     "AU": [
          "McEwen BS"
     ],
     "AD": "Harold and Margaret Milliken Hatch Laboratory of Neuroendocrinology, The Rockefeller University, New York, NY 10021, USA. mcewen@mail.rockefeller.edu",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Review"
     ],
     "PL": "France",
     "TA": "Dialogues Clin Neurosci",
     "JT": "Dialogues in clinical neuroscience",
     "JID": "101238198",
     "SB": "IM",
     "MH": [
          "Brain/*physiology/physiopathology",
          "Humans",
          "Self Concept",
          "Sleep Deprivation/physiopathology",
          "Social Support",
          "Stress, Psychological/*physiopathology/psychology"
     ],
     "RF": "21",
     "PMC": "PMC3181832",
     "EDAT": "2007/02/13 09:00",
     "MHDA": "2007/02/27 09:00",
     "CRDT": [
          "2007/02/13 09:00"
     ],
     "PHST": [
          "2007/02/13 09:00 [pubmed]",
          "2007/02/27 09:00 [medline]",
          "2007/02/13 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Dialogues Clin Neurosci. 2006;8(4):367-81.",
     "term": "hippocampus"
}