{
     "PMID": "1729405",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920213",
     "LR": "20141120",
     "IS": "0022-3042 (Print) 0022-3042 (Linking)",
     "VI": "58",
     "IP": "2",
     "DP": "1992 Feb",
     "TI": "Specificity of neurotensin metabolism by regional rat brain slices.",
     "PG": "608-17",
     "AB": "Regional differences in neurotensin metabolism and the peptidases involved were studied using intact, viable rat brain microslices and specific peptidase inhibitors. Regional brain slices (2 mm x 230 microns) prepared from nucleus accumbens, caudate-putamen, and hippocampus were incubated for 2 h in the absence and presence of phosphoramidon, captopril, N-[1(R,S)-carboxy-3-phenylpropyl]-Ala-Ala-Phe-p-aminobenzoate, and o-Phenanthroline, which are inhibitors of neutral endopeptidase 24.11, angiotensin-converting enzyme, metalloendopeptidase 24.15, and nonspecific metallopeptidases, respectively. Neurotensin-degrading proteolytic activity varied by brain region. Significantly less (35.0 +/- 1.6%) neurotensin was lost from hippocampus than from caudate-putamen (45.4 +/- 1.0%) or nucleus accumbens (47.8 +/- 1.1%) in the absence of inhibitors. Peptidases responsible for neurotensin metabolism on brain slices were found to be predominantly metallopeptidases. Metalloendopeptidase 24.15 is of major importance in neurotensin metabolism in each brain region studied. The relative contribution of specific peptidases to neurotensin metabolism also varied by brain region; angiotensin-converting enzyme and neutral endopeptidase 24.11 activities were markedly elevated in the caudate-putamen as compared with the nucleus accumbens or hippocampus. Interregional variation in the activity of specific peptidases leads to altered neurotensin fragment formation. The brain microslice technique makes feasible regional peptide metabolism studies in the CNS, which are impractical with synaptosomes, and provides evidence for regional specificity of neurotensin degradation.",
     "FAU": [
          "Davis, T P",
          "Gillespie, T J",
          "Konings, P N"
     ],
     "AU": [
          "Davis TP",
          "Gillespie TJ",
          "Konings PN"
     ],
     "AD": "Department of Pharmacology, College of Medicine, University of Arizona, Tucson 85724.",
     "LA": [
          "eng"
     ],
     "GR": [
          "DA06284/DA/NIDA NIH HHS/United States",
          "DK36289/DK/NIDDK NIH HHS/United States",
          "MH42600/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "England",
     "TA": "J Neurochem",
     "JT": "Journal of neurochemistry",
     "JID": "2985190R",
     "RN": [
          "0 (Oligopeptides)",
          "0 (Peptide Fragments)",
          "116560-97-5",
          "(N-(1-carboxy-3-phenylpropyl)-alanyl-alanyl-phenylalanine-4-aminobenzoate)",
          "39379-15-2 (Neurotensin)",
          "9G64RSX1XD (Captopril)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Captopril/pharmacology",
          "Chromatography, High Pressure Liquid",
          "In Vitro Techniques",
          "Neurotensin/*metabolism",
          "Oligopeptides/pharmacology",
          "Osmolar Concentration",
          "Peptide Fragments/metabolism",
          "Rats",
          "Tissue Distribution"
     ],
     "EDAT": "1992/02/01 00:00",
     "MHDA": "1992/02/01 00:01",
     "CRDT": [
          "1992/02/01 00:00"
     ],
     "PHST": [
          "1992/02/01 00:00 [pubmed]",
          "1992/02/01 00:01 [medline]",
          "1992/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Neurochem. 1992 Feb;58(2):608-17.",
     "term": "hippocampus"
}