{
     "PMID": "17294732",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20100602",
     "LR": "20070213",
     "IS": "1672-173X (Print) 1672-173X (Linking)",
     "VI": "38",
     "IP": "1",
     "DP": "2007 Jan",
     "TI": "[Hyperbaric oxygen improves long-term learning-memory deficits and brain injury in neonatal rat with hypoxia-ischemia brain damage].",
     "PG": "73-7",
     "AB": "OBJECTIVE: To investigate the effect of hyperbaric oxygen (HBO) on long-term learning-memory disabilities and brain injury induced by hypoxia-ischemia in neonatal rat. METHODS: In the study, eighteen rats aged seven days were divid into three groups: (1) sham-operated group (SHAM), (2) hypoxia-ischemia group (HIBD), (3) HBO-treated hypoxia-ischemia group (HIBD + HBO). In hypoxia-ischemia groups, left common carotid artery was ligated permanently on the seventh postnatal day, two hours after the procedure; hypoxia (92% nitrogen and 8% oxygen) was induced for 2 h. In HBO-treated hypoxia-ischemia group, single HBO (2. 5 ATA, 1.5 h) was administered at one hour after the hypoxia period. At the six weeks old, step-down inhibitory avoidance test was used to evaluate the short-term memory of rats. Learning and long-term spatial memory deficits were tested using Morris water maze at eight weeks old of rats. Rats were then perfused and brains removed for macroscopic and microscopic evaluation. The cell density of hippocampus were used to evaluate the degree of brain injure. RESULTS: In HIBD+HBO group, the latency to step down the platform was significantly longer than that of HIBD group (P<0.05); in HIBD+HBO group, the mean latencies to reach the platform was significantly shorter than that of HIBD group (P < 0.05); in HIBD + HBO group, the time spent in the target quadrant was significantly lower than that in HIBD group (P<0.05). Histopathological evaluation demonstrated that HBO also significantly diminished brain injury and decreased the cell loss of hippocampal CA1 region. CONCLUSION: Single HBO (2.5 ATA, 1.5 h) can significantly improve long-term learning-memory deficits and attenuate brain injury in rats with hypoxia-ischemia brain damage.",
     "FAU": [
          "Liu, Xiao-hong",
          "Zhao, Yong-li",
          "Ma, Qiao-mei",
          "Zhou, Xi-hui",
          "Wang, Yan"
     ],
     "AU": [
          "Liu XH",
          "Zhao YL",
          "Ma QM",
          "Zhou XH",
          "Wang Y"
     ],
     "AD": "Department of Pediatrics, the First Affiliated Hospital in Xi'an Jiaotong University, Xi'an 710061, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "China",
     "TA": "Sichuan Da Xue Xue Bao Yi Xue Ban",
     "JT": "Sichuan da xue xue bao. Yi xue ban = Journal of Sichuan University. Medical science edition",
     "JID": "101162609",
     "SB": "IM",
     "MH": [
          "Animals",
          "Animals, Newborn",
          "Avoidance Learning/drug effects/physiology",
          "Brain Injuries/etiology/pathology/physiopathology/*therapy",
          "Brain Ischemia/*complications",
          "CA1 Region, Hippocampal/drug effects/pathology",
          "Female",
          "*Hyperbaric Oxygenation",
          "Hypoxia, Brain/*complications",
          "Learning/*drug effects/physiology",
          "Male",
          "Maze Learning/drug effects/physiology",
          "Memory Disorders/etiology/pathology/physiopathology/*therapy",
          "Neurons/drug effects/pathology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Swimming/physiology",
          "Time Factors"
     ],
     "EDAT": "2007/02/14 09:00",
     "MHDA": "2010/06/03 06:00",
     "CRDT": [
          "2007/02/14 09:00"
     ],
     "PHST": [
          "2007/02/14 09:00 [pubmed]",
          "2010/06/03 06:00 [medline]",
          "2007/02/14 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Sichuan Da Xue Xue Bao Yi Xue Ban. 2007 Jan;38(1):73-7.",
     "term": "hippocampus"
}