{
     "PMID": "17319274",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070410",
     "LR": "20070226",
     "IS": "0895-3988 (Print) 0895-3988 (Linking)",
     "VI": "19",
     "IP": "6",
     "DP": "2006 Dec",
     "TI": "DHA depletion in rat brain is associated with impairment on spatial learning and memory.",
     "PG": "474-80",
     "AB": "OBJECTIVE: To examine the effect of docosahexaenoic acid (DHA) deficiency in brain on spatial learning and memory in rats. METHODS: Sprague Dawley rats were fed with an n-3 fatty acid deficient diet for two generations to induce DHA depletion in brain. DHA in seven brain regions was analyzed using the gas-liquid chromatography. Morris water maze (MWM) was employed as an assessing index of spatial learning and memory in the n-3 fatty acid deficient adult rats of second generation. RESULTS: Feeding an n-3 deficient diet for two generations depleted DHA differently by 39%-63% in the seven brain regions including cerebellum, medulla, hypothalamus, striatum, hippocampus, cortex and midbrain. The MWM test showed that the n-3 deficient rats took a longer time and swam a longer distance to find the escape platform than the n-3 Adq group. CONCLUSION: The spatial learning and memory in adult rats are partially impaired by brain DHA depletion.",
     "FAU": [
          "Xiao, Ying",
          "Wang, Ling",
          "Xu, Ruo-Jun",
          "Chen, Zhen-Yu"
     ],
     "AU": [
          "Xiao Y",
          "Wang L",
          "Xu RJ",
          "Chen ZY"
     ],
     "AD": "Food and Nutrition Sciences Programme, Department of Biochemistry, The Chinese University of Hong Kong, Shatin, NT, Hong Kong, China.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "Netherlands",
     "TA": "Biomed Environ Sci",
     "JT": "Biomedical and environmental sciences : BES",
     "JID": "8909524",
     "RN": [
          "25167-62-8 (Docosahexaenoic Acids)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Brain/*metabolism",
          "Docosahexaenoic Acids/*metabolism",
          "Maze Learning/*physiology",
          "Memory/*physiology",
          "Rats",
          "Rats, Sprague-Dawley"
     ],
     "EDAT": "2007/02/27 09:00",
     "MHDA": "2007/04/11 09:00",
     "CRDT": [
          "2007/02/27 09:00"
     ],
     "PHST": [
          "2007/02/27 09:00 [pubmed]",
          "2007/04/11 09:00 [medline]",
          "2007/02/27 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Biomed Environ Sci. 2006 Dec;19(6):474-80.",
     "term": "hippocampus"
}