{
     "PMID": "17313829",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20080414",
     "LR": "20131121",
     "IS": "0376-2491 (Print) 0376-2491 (Linking)",
     "VI": "86",
     "IP": "47",
     "DP": "2006 Dec 19",
     "TI": "[Effects of lidocaine on learning and memory dysfunction as well neuropathologic change induced by chronic stress: experiment with mice].",
     "PG": "3335-9",
     "AB": "OBJECTIVE: To explore the effects of lidocaine on the learning and memory dysfunction as well neuropathologic change induced by chronic stress. METHODS: Thirty-two mice were randomly divided into 4 equal groups: normal saline (NS) control group, undergoing intraperitoneal injection of NS daily for 21 days; lidocaine control group, undergoing intraperitoneal injection of lidocaine daily; chronic stress group, undergoing intraperitoneal injection of NS daily and then receiving the stimulation of different stressors alternatively; and lidocaine treatment group, undergoing intraperitoneal injection of lidocaine daily and then receiving the stimulation of different stressors alternatively. The body weight was measured every day. Then there was 1-day rest. On the 23 rd day water maze pretest was performed and since the day 24 water maze test was begun 3 times a day for 5 days. The orbit of swimming was monitored and the time used to find the platform (latency period) and the rate of effective search strategy were recorded. After the test perfusion and fixation of the brain was conducted. Coronal sections were made to observe the neuropathology of the CA3 region of the hippocampus. RESULTS: The body weight did not change significantly in all groups. The latency period was shortened along with the time in all groups. On day 5 the latency period of the lidocaine treatment group was 12 +/- 4 seconds, significantly shorter than that of the chronic stress group [(25 +/- 10) s, P < 0.05] and not significantly different from those of the 2 control groups, and that of the chronic stress group was significantly longer than those of the 2 control groups (all < 0.01). The rate of effective search strategy increased along with the time in all groups except for the chronic stress group. The rate of effective search strategy of the chronic stress group did not changed significantly during the 5 days. The number of pyramidal cell of the lidocaine treatment group was 61 +/- 3, significantly higher than that of the chronic stress group (52 +/- 4, P < 0.01), but not significantly different from those of the 2 control group (both P > 0.05). The average value of optical density of Nissl bodies of the lidocaine treatment group was 112 +/- 14, significantly higher than that of the chronic stress group (86 +/- 12, P < 0.01), but not significantly different from those of the 2 control groups. CONCLUSION: Chronic stress causes learning and memory dysfunction and injury of the pyramidal cells in the CA3 region of hippocampus. Lidocaine significantly alleviates the effects of chronic stress.",
     "FAU": [
          "Hu, Xiao-yun",
          "Wang, Dong-xin"
     ],
     "AU": [
          "Hu XY",
          "Wang DX"
     ],
     "AD": "Department of Anesthesiology, First Affiliated Hospital of Peking University, Beijing 100034, China.",
     "LA": [
          "chi"
     ],
     "PT": [
          "English Abstract",
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Zhonghua Yi Xue Za Zhi",
     "JT": "Zhonghua yi xue za zhi",
     "JID": "7511141",
     "RN": [
          "0 (Anesthetics, Local)",
          "98PI200987 (Lidocaine)"
     ],
     "SB": "IM",
     "MH": [
          "Anesthetics, Local/administration & dosage/pharmacology/therapeutic use",
          "Animals",
          "Chronic Disease",
          "Hippocampus/drug effects/pathology/physiopathology",
          "Injections, Intraperitoneal",
          "Lidocaine/administration & dosage/*pharmacology/therapeutic use",
          "Male",
          "Maze Learning/*drug effects",
          "Memory/*drug effects",
          "Memory Disorders/physiopathology/prevention & control",
          "Mice",
          "Mice, Inbred Strains",
          "Pyramidal Cells/drug effects/pathology",
          "Random Allocation",
          "Stress, Physiological/*physiopathology"
     ],
     "EDAT": "2007/02/23 09:00",
     "MHDA": "2008/04/15 09:00",
     "CRDT": [
          "2007/02/23 09:00"
     ],
     "PHST": [
          "2007/02/23 09:00 [pubmed]",
          "2008/04/15 09:00 [medline]",
          "2007/02/23 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zhonghua Yi Xue Za Zhi. 2006 Dec 19;86(47):3335-9.",
     "term": "hippocampus"
}