{
     "PMID": "17311541",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070418",
     "LR": "20131121",
     "IS": "1567-2026 (Print) 1567-2026 (Linking)",
     "VI": "4",
     "IP": "1",
     "DP": "2007 Feb",
     "TI": "Antidepressant administration modulates neural stem cell survival and serotoninergic differentiation through bcl-2.",
     "PG": "19-29",
     "AB": "The hippocampus has long been associated with learning, memory, and modulation of emotional responses. Previous studies demonstrated that stress-induced loss of hippocampal neurons may contribute to the pathogenesis of depression. The recent observations supported that antidepressant drugs increase the production of serotoninergic neurotransmitter and they play a critical role in the initiation of neurogenesis in the hippocampus. In order to explore the possible new mechanism of the treatment of depression, we cultured neural stem cells (NSCs) derived from the hippocampus of adult rats as an in vitro model to evaluate the capabilities of neuroprotection and neural differentiation in NSCs by fluoxetine (FL) treatment. Our results showed that 20 microM FL treatment can significantly increase the proliferation rate of NSCs (p<0.05), and up-regulate the mRNA and protein expressions of Bcl-2 in Day-7 FL-treated NSCs (p<0.01). Using Bcl-2 gene silencing with small interfering RNA, our data verified that FL can prevent Fas ligand-induced caspase-dependent apoptosis in NSCs through the activation of Bcl-2. The in vitro observation and immunofluorescent study further demonstrated that FL treatment can stimulate the neurite development and serotoninergic differentiation of NSCs through the activation of Bcl-2. Using microdialysis with high performance liquid chromatography- electrochemical detection, the functional release of serotonin in the differentiating NSCs with FL treatment was increased and simultaneously regulated by the Bcl-2 expressions. In sum, the study results indicate that antidepressant administration can increase NSCs survival, promote the neurite development, and facilitate NSCs differentiating into the functional serotoninergic neurons via the modulation of Bcl-2 expression.",
     "FAU": [
          "Chen, Shih-Jen",
          "Kao, Chun-Lan",
          "Chang, Yuh-Lih",
          "Yen, Chih-Ju",
          "Shui, Jia-Wei",
          "Chien, Chan-Shiu",
          "Chen, I-Lin",
          "Tsai, Tung-Hu",
          "Ku, Hung-Hai",
          "Chiou, Shih-Hwa"
     ],
     "AU": [
          "Chen SJ",
          "Kao CL",
          "Chang YL",
          "Yen CJ",
          "Shui JW",
          "Chien CS",
          "Chen IL",
          "Tsai TH",
          "Ku HH",
          "Chiou SH"
     ],
     "AD": "Department of Opthalmology, Taipei Veterans General Hospital and National Yang-Ming University, Taiwan.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "Curr Neurovasc Res",
     "JT": "Current neurovascular research",
     "JID": "101208439",
     "RN": [
          "0 (Antidepressive Agents, Second-Generation)",
          "0 (Proto-Oncogene Proteins c-bcl-2)",
          "01K63SUP8D (Fluoxetine)",
          "333DO1RDJY (Serotonin)",
          "EC 3.4.22.- (Caspases)"
     ],
     "SB": "IM",
     "MH": [
          "Adult Stem Cells/*cytology/*drug effects",
          "Animals",
          "Antidepressive Agents, Second-Generation/*pharmacology",
          "Apoptosis/drug effects",
          "Blotting, Western",
          "Caspases/metabolism",
          "Cell Differentiation/drug effects",
          "Cell Survival/drug effects",
          "Cells, Cultured",
          "Chromatography, High Pressure Liquid",
          "Enzyme-Linked Immunosorbent Assay",
          "Fluoxetine/*pharmacology",
          "Hippocampus/cytology",
          "In Situ Nick-End Labeling",
          "Neurites/drug effects/physiology",
          "Neurons/*drug effects/ultrastructure",
          "Proto-Oncogene Proteins c-bcl-2/*genetics/metabolism",
          "RNA Interference",
          "Rats",
          "Rats, Sprague-Dawley",
          "Reverse Transcriptase Polymerase Chain Reaction",
          "Serotonin/physiology"
     ],
     "EDAT": "2007/02/22 09:00",
     "MHDA": "2007/04/19 09:00",
     "CRDT": [
          "2007/02/22 09:00"
     ],
     "PHST": [
          "2007/02/22 09:00 [pubmed]",
          "2007/04/19 09:00 [medline]",
          "2007/02/22 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Neurovasc Res. 2007 Feb;4(1):19-29.",
     "term": "hippocampus"
}