{
     "PMID": "17316167",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070327",
     "LR": "20071203",
     "IS": "1567-2050 (Print) 1567-2050 (Linking)",
     "VI": "4",
     "IP": "1",
     "DP": "2007 Feb",
     "TI": "Increased expression of the remodeling- and tumorigenic-associated factor osteopontin in pyramidal neurons of the Alzheimer's disease brain.",
     "PG": "67-72",
     "AB": "Osteopontin (OPN) is a glycophosphoprotein expressed by several cell types and has pro-adhesive, chemotactic, and cytokine-like properties. OPN is involved in a number of physiologic and pathologic events including angiogenesis, apoptosis, inflammation, oxidative stress, remyelination, wound healing, bone remodeling, cell migration and tumorigenesis. Since these functions of OPN, and the events that it regulates, are involved with neurodegeneration, we examined whether OPN was differentially expressed in the hippocampus of the Alzheimer's disease (AD) compared with age-matched (59-93 years) control brain. We report for the first time the immunocytochemical localization of OPN in the cytoplasm of pyramidal neurons. In AD brains, there was a significant 41 % increase in the expression of neuron OPN compared with age-matched control brain. No staining of other neuronal cell types was observed. Additionally, there was a significant positive correlation between OPN staining intensity and both amyloid-beta load (r(2) = 0.25; P < 0.05; n = 20) and aging (r(2) = 0.32; P < 0.01; n = 20) among all control and AD subjects. Controlling for age indicated that OPN expression was significantly influenced by amyloid-beta load, but not age. While the functional consequences of this amyloid-beta associated increase in OPN expression are unclear, it is notable that OPN is primarily localized to those neurons that are known to be vulnerable to AD-related neurite loss, degeneration and death. Given that the induction of OPN expression (and amyloid-beta generation) is associated with remodeling and tumorigenesis, our results suggest that OPN may play a role in the aberrant re-entry of neurons into the cell cycle and/or neuronal remyelination in AD.",
     "FAU": [
          "Wung, John K",
          "Perry, George",
          "Kowalski, Aaron",
          "Harris, Peggy L R",
          "Bishop, Glenda M",
          "Trivedi, Mehul A",
          "Johnson, Sterling C",
          "Smith, Mark A",
          "Denhardt, David T",
          "Atwood, Craig S"
     ],
     "AU": [
          "Wung JK",
          "Perry G",
          "Kowalski A",
          "Harris PL",
          "Bishop GM",
          "Trivedi MA",
          "Johnson SC",
          "Smith MA",
          "Denhardt DT",
          "Atwood CS"
     ],
     "AD": "Institute of Pathology, Case Western Reserve University, Cleveland, Ohio 44106, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "R01 AG19356/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Comparative Study",
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United Arab Emirates",
     "TA": "Curr Alzheimer Res",
     "JT": "Current Alzheimer research",
     "JID": "101208441",
     "RN": [
          "106441-73-0 (Osteopontin)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Case-Control Studies",
          "Cell Count",
          "Female",
          "*Gene Expression Regulation",
          "Humans",
          "Immunohistochemistry/methods",
          "Male",
          "Middle Aged",
          "Osteopontin/*metabolism",
          "Pyramidal Cells/*metabolism"
     ],
     "EDAT": "2007/02/24 09:00",
     "MHDA": "2007/03/28 09:00",
     "CRDT": [
          "2007/02/24 09:00"
     ],
     "PHST": [
          "2007/02/24 09:00 [pubmed]",
          "2007/03/28 09:00 [medline]",
          "2007/02/24 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Curr Alzheimer Res. 2007 Feb;4(1):67-72.",
     "term": "hippocampus"
}