{
     "PMID": "1731425",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920220",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "23",
     "IP": "1",
     "DP": "1992 Jan",
     "TI": "Effect of calcium antagonists on postischemic protein biosynthesis in gerbil brain.",
     "PG": "87-92",
     "AB": "BACKGROUND AND PURPOSE: Prolonged inhibition of protein synthesis precedes delayed neuronal death in the CA1 sector of the hippocampus after transient cerebral ischemia. Organic calcium antagonists have been recommended for alleviation of ischemic neuronal damage. The present study was undertaken to investigate whether these drugs improve the recovery of protein biosynthesis after interruption of cerebral blood flow. METHODS: Cerebral protein synthesis was measured biochemically and autoradiographically in gerbils submitted to 5 minutes of bilateral occlusion of the common carotid arteries followed by 2 hours or 2 days of recirculation. Flunarizine (25 mg/kg) or nimodipine (1.5 mg/kg) were applied intraperitoneally shortly after ischemia. RESULTS: Treatment with either calcium antagonist did not markedly influence postischemic recovery of protein synthesis in the resistant regions of the brain and did not prevent the persisting inhibition in the vulnerable stratum pyramidale of the CA1 sector of the hippocampus. CONCLUSIONS: The postischemic application of the organic calcium antagonists nimodipine and flunarizine does not promote postischemic recovery of protein synthesis. The beneficial effects of these drugs must, therefore, be based on other mechanisms.",
     "FAU": [
          "Xie, Y",
          "Seo, K",
          "Ishimaru, K",
          "Hossmann, K A"
     ],
     "AU": [
          "Xie Y",
          "Seo K",
          "Ishimaru K",
          "Hossmann KA"
     ],
     "AD": "Max Planck Institute for Neurological Research, Department of Experimental Neurology, Cologne, FRG.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Amino Acids)",
          "0 (Calcium Channel Blockers)",
          "0 (Nerve Tissue Proteins)",
          "57WA9QZ5WH (Nimodipine)",
          "R7PLA2DM0J (Flunarizine)"
     ],
     "SB": "IM",
     "MH": [
          "Amino Acids/metabolism",
          "Animals",
          "Brain Ischemia/drug therapy/*metabolism",
          "Calcium Channel Blockers/*pharmacology",
          "Cerebrovascular Circulation",
          "Flunarizine/*pharmacology",
          "Gerbillinae",
          "Hippocampus/*metabolism",
          "Male",
          "Nerve Tissue Proteins/*biosynthesis",
          "Nimodipine/*pharmacology"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1992 Jan;23(1):87-92.",
     "term": "hippocampus"
}