{
     "PMID": "1731424",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920220",
     "LR": "20161122",
     "IS": "0039-2499 (Print) 0039-2499 (Linking)",
     "VI": "23",
     "IP": "1",
     "DP": "1992 Jan",
     "TI": "Combined treatment with MK-801 and nicardipine reduces global ischemic damage in the gerbil.",
     "PG": "82-6",
     "AB": "BACKGROUND AND PURPOSE: Excessive activation of the N-methyl-D-aspartate receptor by glutamate produces an influx of Ca2+, which in turn is thought to lead to ischemic cell death. In this study we evaluated the combined treatment of the N-methyl-D-aspartate antagonist dizocilpine (MK-801) and the dihydropyridine Ca2+ channel blocker nicardipine for the reduction of hippocampal CA1 neuronal loss. METHODS: Global ischemia was induced by bilateral carotid artery occlusion in the gerbil. Body temperature was maintained between 36.5 degrees C and 37.5 degrees C during surgery. MK-801 (5.0 mg/kg) was injected 15 minutes after occlusion whereas nicardipine was given by injection and via a micro-osmotic pump (1.0 mg/kg/day) for 3 days. RESULTS: Postischemic treatment with MK-801 reduced CA1 cell loss by 27.0%, whereas nicardipine reduced CA1 cell loss by 13.3%. Combined postischemic treatment with these drugs yielded an additive, protective effect (44.5% reduction of CA1 loss) that did not appear to result from postischemic hypothermia as assessed by skull and rectal temperature recordings. CONCLUSIONS: Our results demonstrate that MK-801 plus nicardipine significantly attenuates CA1 cell death after forebrain ischemia in the gerbil. Excitatory amino acid antagonists in combination with Ca2+ channel antagonists may be an effective therapy in patients exposed to global ischemic insult.",
     "FAU": [
          "Hewitt, K",
          "Corbett, D"
     ],
     "AU": [
          "Hewitt K",
          "Corbett D"
     ],
     "AD": "Division of Basic Medical Sciences, Faculty of Medicine, Memorial University of Newfoundland, St. John's, Canada.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Stroke",
     "JT": "Stroke",
     "JID": "0235266",
     "RN": [
          "0 (Drug Combinations)",
          "6LR8C1B66Q (Dizocilpine Maleate)",
          "CZ5312222S (Nicardipine)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Body Temperature",
          "Brain Ischemia/*drug therapy/physiopathology",
          "Cell Death/*drug effects",
          "Dizocilpine Maleate/*administration & dosage",
          "Drug Combinations",
          "Female",
          "Gerbillinae",
          "Hippocampus/drug effects/*physiopathology",
          "Neurons/drug effects",
          "Nicardipine/*administration & dosage",
          "Rectum/physiopathology",
          "Skull/physiopathology"
     ],
     "EDAT": "1992/01/01 00:00",
     "MHDA": "1992/01/01 00:01",
     "CRDT": [
          "1992/01/01 00:00"
     ],
     "PHST": [
          "1992/01/01 00:00 [pubmed]",
          "1992/01/01 00:01 [medline]",
          "1992/01/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Stroke. 1992 Jan;23(1):82-6.",
     "term": "hippocampus"
}