{
     "PMID": "173108",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19760301",
     "LR": "20061115",
     "IS": "0044-4677 (Print) 0044-4677 (Linking)",
     "VI": "25",
     "IP": "3",
     "DP": "1975 May-Jun",
     "TI": "[Disorders in conditioned reflex activity and morphologic changes in the brains of rats deprived of paradoxical sleep].",
     "PG": "471-6",
     "AB": "Reproduction of defensive conditioned reflexes elaborated before a 96-hour deprivation of paradoxal sleep (DPS) in rats was sharply disturbed immediately after DPS, but became normal 24 hours later. Elaboration of conditioned reflexes immediately after DPS is followed by a disturbance of their reproduction, while such elaboration 24 hours after DPS does not affect their subsequent reproduction. It is assumed that dissociated learning plays an important part in the origin of the disclosed disturbances of conditioned activity. Morphological investigation of the animals' brain immediately after DPS revealed activation of neuroglia with productive-dystrophic changes of astrocytes, an increase in the sizes of nuclei of neurones in the motor cortex and hippocampus, and pronounced vascular changes. A day after DPS the changes of the astrocyte glia and the vessels are less pronounced, and the sizes of neurone nuclei in the motor cortex diminish.",
     "FAU": [
          "Kruglikov, R I",
          "Aleksandrovskaia, M M",
          "Dish, T N"
     ],
     "AU": [
          "Kruglikov RI",
          "Aleksandrovskaia MM",
          "Dish TN"
     ],
     "LA": [
          "rus"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "TT": "Narusheniia uslovnoreflektornoi deiatel'nosti i morfologicheskie izmeneniia v golovnom mozge krys pri deprivatsii paradoksal'nogo sna",
     "PL": "Russia (Federation)",
     "TA": "Zh Vyssh Nerv Deiat Im I P Pavlova",
     "JT": "Zhurnal vysshei nervnoi deiatelnosti imeni I P Pavlova",
     "JID": "9421551",
     "SB": "IM",
     "MH": [
          "Animals",
          "Cell Nucleus/ultrastructure",
          "Conditioning, Classical/*physiology",
          "Cytoplasm",
          "Hippocampus/*anatomy & histology",
          "Male",
          "Motor Cortex/*anatomy & histology/ultrastructure",
          "Neuroglia",
          "Neurons/ultrastructure",
          "Rats",
          "*Sleep Deprivation",
          "Sleep, REM"
     ],
     "EDAT": "1975/05/01 00:00",
     "MHDA": "1975/05/01 00:01",
     "CRDT": [
          "1975/05/01 00:00"
     ],
     "PHST": [
          "1975/05/01 00:00 [pubmed]",
          "1975/05/01 00:01 [medline]",
          "1975/05/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Zh Vyssh Nerv Deiat Im I P Pavlova. 1975 May-Jun;25(3):471-6.",
     "term": "hippocampus"
}