{
     "PMID": "17329980",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070619",
     "LR": "20071203",
     "IS": "1092-8529 (Print) 1092-8529 (Linking)",
     "VI": "12",
     "IP": "3",
     "DP": "2007 Mar",
     "TI": "Recalling safety: cooperative functions of the ventromedial prefrontal cortex and the hippocampus in extinction.",
     "PG": "200-6",
     "AB": "Anxiety disorders are commonly treated with exposure-based therapies that rely on extinction of conditioned fear. Persistent fear and anxiety following exposure therapy could reflect a deficit in the recall of extinction learning. Animal models of fear learning have elucidated a neural circuit for extinction learning and recall that includes the amygdala, ventromedial prefrontal cortex (vmPFC), and hippocampus. Whereas the amygdala is important for extinction learning, the vmPFC is a site of neural plasticity that allows for the inhibition of fear during extinction recall. We suggest that the vmPFC receives convergent information from other brain regions, such as contextual information from the hippocampus, to determine the circumstances under which extinction or fear will be recalled. Imaging studies of human fear conditioning and extinction lend credence to this extinction network. Understanding the neural circuitry underlying extinction recall will lead to more effective therapies for disorders of fear and anxiety.",
     "FAU": [
          "Corcoran, Kevin A",
          "Quirk, Gregory J"
     ],
     "AU": [
          "Corcoran KA",
          "Quirk GJ"
     ],
     "AD": "Department of Psychiatry, University of Puerto Rico School of Medicine, San Juan, PR, USA.",
     "LA": [
          "eng"
     ],
     "GR": [
          "GM008239/GM/NIGMS NIH HHS/United States",
          "MH058883/MH/NIMH NIH HHS/United States",
          "MH073418/MH/NIMH NIH HHS/United States",
          "MH077444/MH/NIMH NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, N.I.H., Extramural",
          "Review"
     ],
     "PL": "United States",
     "TA": "CNS Spectr",
     "JT": "CNS spectrums",
     "JID": "9702877",
     "SB": "IM",
     "MH": [
          "Animals",
          "Anxiety Disorders/psychology/*therapy",
          "Extinction, Psychological",
          "*Fear",
          "Hippocampus/*physiology",
          "*Mental Recall",
          "Nerve Net/*physiology",
          "Neural Pathways/physiology",
          "Prefrontal Cortex/*physiology",
          "*Safety"
     ],
     "RF": "76",
     "EDAT": "2007/03/03 09:00",
     "MHDA": "2007/06/20 09:00",
     "CRDT": [
          "2007/03/03 09:00"
     ],
     "PHST": [
          "2007/03/03 09:00 [pubmed]",
          "2007/06/20 09:00 [medline]",
          "2007/03/03 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "CNS Spectr. 2007 Mar;12(3):200-6.",
     "term": "hippocampus"
}