{
     "PMID": "17330372",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070403",
     "LR": "20131121",
     "IS": "0023-9852 (Print) 0023-9852 (Linking)",
     "VI": "54",
     "IP": "4",
     "DP": "2006 Oct-Dec",
     "TI": "Effects of magnesium sulfate in kainic acid-induced status epilepticus.",
     "PG": "200-4",
     "AB": "Because magnesium has antiseizure effects in some animal models of epilepsy, and possible neuroprotective effects in some models of neuronal injury, we aimed to investigate its effects in the kainic acid (KA) model of status epilepticus (SE) in prepubescent rats. This age was chosen because it is a common age for onset of epilepsy and of SE in humans. Three groups of P35 rats were studied: Group I (MgKA) received magnesium sulfate MgSO4 (270 mg/kg then 27 mg/kg every 20 minutes for 5 hours) and 10 mg/kg KA. Group II (KA) received saline instead of MgSO4 and 10 mg/kg KA. Group III (control) received saline injections only. The dose we used has been shown previously to have anticonvulsant activity in another seizure model. Rats were recorded for their acute behavioral seizures directly after KA, and underwent the handling and Morris Water Maze (MWM) tests on P96-97 and P102-106 respectively. The MgKA and the KA groups did not differ in their acute seizures and both showed similar histologic lesions in CA3/CA4 and CA1 hippocampal subfields, and were more aggressive on the handling test than control rats. The MgKA group took more time to reach the platform in MWM than controls, while the KA group scores were intermediate between the two groups. Using the dose of 540 mg/kg MgSO4 and 54 mg/kg every 20 min showed the similar result of lack of protection against impairment in long-term memory. We conclude that (1) Magnesium did not manifest acute behavioral antiseizure effects in the KA P35 model of SE. (2) Magnesium did not prevent the tested long-term behavioral and histological consequences of SE in this model.",
     "FAU": [
          "Mikati, Mohamad A",
          "Injibar, Hiba",
          "Kurdi, Rana M",
          "El Hokayem, Jimmy",
          "Abou Rialy, Suha",
          "Lteif, Lina",
          "Abdul Jawad, Mona",
          "Francis, Elie",
          "Geha, George",
          "Farhat, Firas"
     ],
     "AU": [
          "Mikati MA",
          "Injibar H",
          "Kurdi RM",
          "El Hokayem J",
          "Abou Rialy S",
          "Lteif L",
          "Abdul Jawad M",
          "Francis E",
          "Geha G",
          "Farhat F"
     ],
     "AD": "Adult and Pediatric Epilepsy Program and Department of Pediatrics, American University of Beirut, Beirut, Lebanon. mamikati@aub.edu.lb",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Lebanon",
     "TA": "J Med Liban",
     "JT": "Le Journal medical libanais. The Lebanese medical journal",
     "JID": "0375352",
     "RN": [
          "0 (Anticonvulsants)",
          "0 (Excitatory Amino Acid Agonists)",
          "7487-88-9 (Magnesium Sulfate)",
          "SIV03811UC (Kainic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Anticonvulsants/*pharmacology",
          "Behavior, Animal/drug effects",
          "Disease Models, Animal",
          "Drug Administration Schedule",
          "Excitatory Amino Acid Agonists/pharmacology",
          "Hippocampus/pathology",
          "Kainic Acid/pharmacology",
          "Magnesium Sulfate/*pharmacology",
          "Rats",
          "Rats, Sprague-Dawley",
          "Status Epilepticus/chemically induced/*drug therapy"
     ],
     "EDAT": "2007/03/03 09:00",
     "MHDA": "2007/04/04 09:00",
     "CRDT": [
          "2007/03/03 09:00"
     ],
     "PHST": [
          "2007/03/03 09:00 [pubmed]",
          "2007/04/04 09:00 [medline]",
          "2007/03/03 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Med Liban. 2006 Oct-Dec;54(4):200-4.",
     "term": "hippocampus"
}