{
     "PMID": "17333625",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070315",
     "LR": "20070305",
     "IS": "2522-9028 (Print) 2522-9028 (Linking)",
     "VI": "52",
     "IP": "6",
     "DP": "2006",
     "TI": "[Characteristics of the frontal hypothalamic neuron reactions to the electrical stimulation of the cerebral cortex in cats].",
     "PG": "63-70",
     "AB": "In acute experiments we have used the glass microelectrodes and registered outside cell's impulse activity of the cats' hypothalamic neurons. We used the serial stimulation during 5 s (with frequency impulse 12, 30, 100 s(-1)) to the hippocampus (zone CA3), pyriform, cingulated and proreal cortexes. We have compared the background impulse activity (in the bine) of the neurons with the impulse activity after the stimulation. Two types of the neuron' reactions in response to the cortical stimulations were defined, they consisted in the mean frequency changes to the impulse activity during stimulation and during period in 15-30 sec after completion the stimulation. It is shown that the most of hypothalamic neurons explored (and neurons of the preoptic region) have changed their impulse activity during period, which approached through 15-30 sec after completion the-high frequency (100 s(-1)) stimulation to the all cortical zones and the stimulation of hippocampwith frequency 30 s(-1). We supposed that the cortical stimulations have a significant effect on the impulse activity pattern of the rostral hypothalamic neurons",
     "FAU": [
          "Natrus, L V"
     ],
     "AU": [
          "Natrus LV"
     ],
     "LA": [
          "ukr"
     ],
     "PT": [
          "English Abstract",
          "Journal Article"
     ],
     "PL": "Ukraine",
     "TA": "Fiziol Zh",
     "JT": "Fiziolohichnyi zhurnal (Kiev, Ukraine : 1994)",
     "JID": "9601541",
     "SB": "IM",
     "MH": [
          "Action Potentials/*physiology",
          "Animals",
          "Cats",
          "Cerebral Cortex/*physiology",
          "Electric Stimulation",
          "Female",
          "Glass",
          "Hypothalamus/cytology/*physiology",
          "Male",
          "Microelectrodes",
          "Neurons/*physiology"
     ],
     "EDAT": "2007/03/06 09:00",
     "MHDA": "2007/03/16 09:00",
     "CRDT": [
          "2007/03/06 09:00"
     ],
     "PHST": [
          "2007/03/06 09:00 [pubmed]",
          "2007/03/16 09:00 [medline]",
          "2007/03/06 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Fiziol Zh. 2006;52(6):63-70.",
     "term": "hippocampus"
}