{
     "PMID": "1734300",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920302",
     "LR": "20071114",
     "IS": "0028-3878 (Print) 0028-3878 (Linking)",
     "VI": "42",
     "IP": "1",
     "DP": "1992 Jan",
     "TI": "MR-based hippocampal volumetry in the diagnosis of Alzheimer's disease.",
     "PG": "183-8",
     "AB": "We evaluated a new magnetic resonance (MR)-based technique for performing volumetric measurements of temporal lobe structures. The technique was designed to assist in making the clinical diagnosis of dementia of the Alzheimer type (DAT). We chose specific anatomic regions of interest because of their known involvement in memory function and in the neuropathology of DAT and used a regression model to assess the effects of age on the volumes of the anterior temporal lobe (ATL) and the hippocampal formation (HF). These measurements were normalized by total intracranial volume (TIV). The volumetric measurements of both the normalized ATL and HF were significantly smaller (p less than 0.001) in DAT patients (N = 20) than in controls (N = 22), but the HF volumes provided much better separation between the two groups. Eighty-five percent of the DAT patients fell below the range of the HF/TIV measurement for the control subjects. This separation held up over the entire age range studied. Normalized volumes of both the HF and ATL decreased with age significantly for both the DAT patients and the controls. These results support the contention that MR-based HF volumetric measurements are accurate in differentiating DAT patients from cognitively normal elderly individuals. This technique may be a useful adjunct in making the clinical diagnosis of DAT.",
     "FAU": [
          "Jack, C R Jr",
          "Petersen, R C",
          "O'Brien, P C",
          "Tangalos, E G"
     ],
     "AU": [
          "Jack CR Jr",
          "Petersen RC",
          "O'Brien PC",
          "Tangalos EG"
     ],
     "AD": "Department of Diagnostic Radiology, Mayo Clinic, Rochester, MN 55905.",
     "LA": [
          "eng"
     ],
     "GR": [
          "AG06786/AG/NIA NIH HHS/United States",
          "AG08031-01-CA/AG/NIA NIH HHS/United States"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Neurology",
     "JT": "Neurology",
     "JID": "0401060",
     "SB": "AIM IM",
     "MH": [
          "Aged",
          "Aging/physiology",
          "Alzheimer Disease/*pathology",
          "Brain/pathology",
          "Female",
          "Hippocampus/*pathology",
          "Humans",
          "*Magnetic Resonance Imaging",
          "Male",
          "Regression Analysis",
          "Temporal Lobe/pathology"
     ],
     "EDAT": "1992/01/11 19:15",
     "MHDA": "2001/03/28 10:01",
     "CRDT": [
          "1992/01/11 19:15"
     ],
     "PHST": [
          "1992/01/11 19:15 [pubmed]",
          "2001/03/28 10:01 [medline]",
          "1992/01/11 19:15 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Neurology. 1992 Jan;42(1):183-8.",
     "term": "hippocampus"
}