{
     "PMID": "1735956",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "19920309",
     "LR": "20061115",
     "IS": "0023-6837 (Print) 0023-6837 (Linking)",
     "VI": "66",
     "IP": "2",
     "DP": "1992 Feb",
     "TI": "Regions with abundant neurofibrillary pathology in human brain exhibit a selective reduction in levels of binding-competent tau and accumulation of abnormal tau-isoforms (A68 proteins).",
     "PG": "212-22",
     "AB": "Paired helical filaments, the dominant filamentous components of Alzheimer's disease (AD), neurofibrillary tangles (NFT), neuropil threads, and the dystrophic neurites associated with amyloid rich senile plaques, are composed of abnormally phosphorylated derivatives of tau known as A68 proteins. Indeed the inappropriate phosphorylation of Ser396, which is adjacent to the microtuble binding domain in tau, may contribute to the transformation of tau into A68 and prevent A68 from efficiently binding to microtubules. The reduced levels of normal soluble tau proteins in AD brains may be the consequence of a multi-step process whereby normal tau is converted into A68 and sequestered in paired helical filaments. To elucidate the events involved in this process, we compared the relative levels of binding-competent (BC) and binding-incompetent (BI) tau with the level of A68 in six different regions (hippocampus, fornix, frontal grey and white matter, and cerebellar grey and white matter) of fresh AD and control brains. When the AD brains were compared as a group with neurologically normal and diseased non-AD controls, quantitative immunoblot analysis demonstrated a selective reduction of BC tau in regions of the AD brains with abundant neurofibrillary lesions (NFTs, neuropil threads, and senile plaque neurites) and in their associated white matter areas. The level of BI tau was similar in both AD and control brains. In contrast, A68 was present only in the AD brains, but it was confined to those brain regions with abundant NFTs, neuropil threads, and senile plaques. We view the reductions in BC tau in fornix and frontal white matter to be a consequence of the reductions in their associated grey matter regions i.e., hippocampus and frontal grey matter. Although there is no strict relationship between the reduction of BC tau and the level of A68 within an individual brain, the comparison of the AD group with the control group suggests that the grey matter of the affected regions may be the site for the conversion of BC tau into A68. Further, this process may occur rapidly or via pathways that do not involve BI tau since the levels of BI tau were similar in AD and control brains. Although the complete sequence of events leading to the transformation of tau into A68 and paired helical filaments remains to be elucidated, our data provide compelling evidence that A68 proteins are generated from tau-proteins in selected regions of the AD brain where neurofibrillary lesions comprised of paired helical filaments accumulate.",
     "FAU": [
          "Bramblett, G T",
          "Trojanowski, J Q",
          "Lee, V M"
     ],
     "AU": [
          "Bramblett GT",
          "Trojanowski JQ",
          "Lee VM"
     ],
     "AD": "Department of Pathology and Laboratory Medicine, University of Pennsylvania School of Medicine, Philadelphia.",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, U.S. Gov't, P.H.S."
     ],
     "PL": "United States",
     "TA": "Lab Invest",
     "JT": "Laboratory investigation; a journal of technical methods and pathology",
     "JID": "0376617",
     "RN": [
          "0 (MAPT protein, human)",
          "0 (Nerve Tissue Proteins)",
          "0 (tau Proteins)"
     ],
     "SB": "IM",
     "MH": [
          "Adult",
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*metabolism/*pathology",
          "Brain/*metabolism/pathology",
          "Female",
          "Humans",
          "Male",
          "Middle Aged",
          "Nerve Tissue Proteins/*metabolism",
          "Protein Binding",
          "tau Proteins/isolation & purification/*metabolism"
     ],
     "EDAT": "1992/02/01 00:00",
     "MHDA": "1992/02/01 00:01",
     "CRDT": [
          "1992/02/01 00:00"
     ],
     "PHST": [
          "1992/02/01 00:00 [pubmed]",
          "1992/02/01 00:01 [medline]",
          "1992/02/01 00:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Lab Invest. 1992 Feb;66(2):212-22.",
     "term": "hippocampus"
}