{
     "PMID": "17361527",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070328",
     "LR": "20171105",
     "IS": "1672-0415 (Print) 1672-0415 (Linking)",
     "VI": "12",
     "IP": "4",
     "DP": "2006 Dec",
     "TI": "Effect of Kangxin Capsule on the expression of nerve growth factors in parietal lobe of cortex and hippocampus CA1 area of vascular dementia model rats.",
     "PG": "292-6",
     "AB": "OBJECTIVE: To observe the effect of Kangxin Capsule (KXC) on the expression of nerve growth factor (NGF) as well as the morphology and amount of nerve synapse in the cortical parietal lobe and hippocampus CA, area of vascular dementia ( VD) model rats. METHODS: The model rats of VD made by photochemical reaction technique were randomly divided into five groups: the model group (MG), the high-dose, middle-dose and low-dose KXC groups (HDG, MDG and LDG), and the Western medicine hydergin control group (WMG). They were treated respectively with distilled water, high, middle and low dosage of KXC suspended liquid, and hydergin for a month. Besides, a blank group consisting of normal (non-model) rats was set up for control (CG). The ultrastructure of nerve synapse in the cortical parietal lobe and hippocampus CA1 area of the rats were observed and its density estimated. The condition of NGF positive neurons in the above-mentioned two regions were also observed by immunohistochemical stain. RESULTS: All the KXC or hydergin treated groups demonstrated a normal amount of nerve synapse with integral structure in the cortical parietal lobe and hippocampus CA, area, which approached that in the CG and was superior to that in the MG. Also, the NGF positive neuron in all the treated groups was much more than that in MG with significant difference ( P<0.01), approaching to that in the CG. CONCLUSION: KXC could elevate the expression of NGF in the cortical parietal lobe and hippocampus CA, area, preserve the number and morphology of synapse, thus to protect the function of nerve system from ischemic injury.",
     "FAU": [
          "Cai, Jing",
          "Du, Jian",
          "Ge, Zhen-hua",
          "Zhou, Fan",
          "Zhou, Lin-yin",
          "Chen, Lian-yun"
     ],
     "AU": [
          "Cai J",
          "Du J",
          "Ge ZH",
          "Zhou F",
          "Zhou LY",
          "Chen LY"
     ],
     "AD": "Institute of Geriatrics, Fujian College of Traditional Chinese Medicine, Fuzhou (350003). caij1@163.com",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "China",
     "TA": "Chin J Integr Med",
     "JT": "Chinese journal of integrative medicine",
     "JID": "101181180",
     "RN": [
          "0 (Capsules)",
          "0 (Nerve Growth Factors)"
     ],
     "SB": "IM",
     "MH": [
          "Animals",
          "Capsules",
          "Dementia, Vascular/*drug therapy/metabolism/pathology",
          "Disease Models, Animal",
          "Female",
          "Hippocampus/*chemistry",
          "Immunohistochemistry",
          "Male",
          "*Medicine, Chinese Traditional",
          "Microscopy, Electron",
          "Nerve Growth Factors/*analysis",
          "Neurons/ultrastructure",
          "Parietal Lobe/*chemistry",
          "Rats",
          "Rats, Wistar",
          "Synapses/ultrastructure"
     ],
     "EDAT": "2007/03/17 09:00",
     "MHDA": "2007/03/29 09:00",
     "CRDT": [
          "2007/03/17 09:00"
     ],
     "PHST": [
          "2007/03/17 09:00 [pubmed]",
          "2007/03/29 09:00 [medline]",
          "2007/03/17 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Chin J Integr Med. 2006 Dec;12(4):292-6.",
     "term": "hippocampus"
}