{
     "PMID": "17361039",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070716",
     "LR": "20131121",
     "IS": "1387-2877 (Print) 1387-2877 (Linking)",
     "VI": "11",
     "IP": "1",
     "DP": "2007 Mar",
     "TI": "Alterations in expression of glutamatergic transporters and receptors in sporadic Alzheimer's disease.",
     "PG": "97-116",
     "AB": "Excitatory neurotransmitter dysfunction has been discussed to be involved in the pathophysiology of Alzheimer's disease (AD). In the current study we investigated gene and protein expression patterns of glutamatergic receptors and transporters in brains of AD patients in various stages of disease using gene chip arrays, real time PCR and immunohistochemistry. We found marked impairment in the expression of excitatory amino acid transporters (EAAT1 and EAAT 2) at both gene and protein levels in hippocampus and gyrus frontalis medialis of AD patients, already in early clinical stages of disease. The loss of EAAT immunoreactivity was particularly obvious in the vicinity of amyloid plaques. In contrast, EAAT expression was up-regulated in the cerebellum of these patients. Furthermore, a significant up-regulation of the glutamatergic kainate (GRIK4) receptor observed by gene arrays was confirmed by quantitative RT-PCR in late stages in the hippocampus of AD patients. Moreover, there were down-regulations of other glutamatergic receptors such as NMDA (GRINL1A) and AMPA (GRIA4) receptors. Our data show marked changes in the functional elements of the glutamatergic synapses such as glutamatergic receptors and transporters and indicate impaired glutamate clearing rendering neurons susceptible to excess extracellular glutamate and support further the involvement of excitotoxic mechanisms in the pathogenesis of AD.",
     "FAU": [
          "Jacob, C P",
          "Koutsilieri, E",
          "Bartl, J",
          "Neuen-Jacob, E",
          "Arzberger, T",
          "Zander, N",
          "Ravid, R",
          "Roggendorf, W",
          "Riederer, P",
          "Grunblatt, E"
     ],
     "AU": [
          "Jacob CP",
          "Koutsilieri E",
          "Bartl J",
          "Neuen-Jacob E",
          "Arzberger T",
          "Zander N",
          "Ravid R",
          "Roggendorf W",
          "Riederer P",
          "Grunblatt E"
     ],
     "AD": "Clinical Neurochemistry and National Parkinson Foundation Centre of Excellence Research Laboratories, Clinic and Policlinic for Psychiatry and Psychotherapy, University of Wurzburg, Germany. psychpol@mail.uni-wuerzburg.de",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "Netherlands",
     "TA": "J Alzheimers Dis",
     "JT": "Journal of Alzheimer's disease : JAD",
     "JID": "9814863",
     "RN": [
          "0 (Glutamate Plasma Membrane Transport Proteins)",
          "0 (Receptors, Glutamate)",
          "3KX376GY7L (Glutamic Acid)"
     ],
     "SB": "IM",
     "MH": [
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/diagnosis/*genetics/pathology",
          "Brain/pathology",
          "Female",
          "Gene Expression Regulation/physiology",
          "Glutamate Plasma Membrane Transport Proteins/*genetics",
          "Glutamic Acid/*genetics",
          "Humans",
          "Male",
          "Middle Aged",
          "Oligonucleotide Array Sequence Analysis",
          "Plaque, Amyloid/genetics/pathology",
          "Receptors, Glutamate/*genetics",
          "Reference Values",
          "Reverse Transcriptase Polymerase Chain Reaction"
     ],
     "EDAT": "2007/03/16 09:00",
     "MHDA": "2007/07/17 09:00",
     "CRDT": [
          "2007/03/16 09:00"
     ],
     "PHST": [
          "2007/03/16 09:00 [pubmed]",
          "2007/07/17 09:00 [medline]",
          "2007/03/16 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "J Alzheimers Dis. 2007 Mar;11(1):97-116.",
     "term": "hippocampus"
}