{
     "PMID": "17375870",
     "OWN": "NLM",
     "STAT": "MEDLINE",
     "DCOM": "20070425",
     "LR": "20161020",
     "IS": "0884-6812 (Print) 0884-6812 (Linking)",
     "VI": "29",
     "IP": "1",
     "DP": "2007 Feb",
     "TI": "Quantitative estimations of the entorhinal cortex in Alzheimer's disease.",
     "PG": "1-16",
     "AB": "OBJECTIVE: To detect and quantify structural parameters in the entorhinal cortex (EC) of potential use in Alzheimer's disease (AD). STUDY DESIGN: We estimated by stereologic tools the total volume of the EC and subfields EI and ER, the number of neurons and the volume-weighted mean soma volume of layer II neurons. EC morphometric parameters were also assessed in both control and AD cases. RESULTS: In AD, EC volume decreased by 35%, while total number of neurons reached 51%. Also, neuron density had a significant decrease mainly due to change in the EI subfield (31% decrease). The EC showed a decrease in size and a morphology more elliptic and irregular. Moreover, layer II neurons soma size (volume, area, and 1-dimensional parameters) were more rounded. Thus the EC decreases in size and neuron number in AD and minor changes in number per volume were noted. CONCLUSION: These quantitative data can be of value in volumetric MRI studies in AD patients.",
     "FAU": [
          "Artacho-Perula, Emilio",
          "Insausti, Ricardo"
     ],
     "AU": [
          "Artacho-Perula E",
          "Insausti R"
     ],
     "AD": "Human Neuroanatomy Laboratory, Department of Health Sciences, School of Medicine and Regional Center for Biomedical Investigation, University of Castilla-La Mancha, Albacete, Spain. emilio.artacho@uclm.es",
     "LA": [
          "eng"
     ],
     "PT": [
          "Journal Article",
          "Research Support, Non-U.S. Gov't"
     ],
     "PL": "United States",
     "TA": "Anal Quant Cytol Histol",
     "JT": "Analytical and quantitative cytology and histology",
     "JID": "8506819",
     "SB": "IM",
     "MH": [
          "Age Factors",
          "Aged",
          "Aged, 80 and over",
          "Alzheimer Disease/*pathology",
          "Cell Count",
          "Entorhinal Cortex/*pathology",
          "Female",
          "Hippocampus/pathology",
          "Humans",
          "Magnetic Resonance Imaging",
          "Male",
          "Middle Aged",
          "Neurons/pathology"
     ],
     "EDAT": "2007/03/23 09:00",
     "MHDA": "2007/04/26 09:00",
     "CRDT": [
          "2007/03/23 09:00"
     ],
     "PHST": [
          "2007/03/23 09:00 [pubmed]",
          "2007/04/26 09:00 [medline]",
          "2007/03/23 09:00 [entrez]"
     ],
     "PST": "ppublish",
     "SO": "Anal Quant Cytol Histol. 2007 Feb;29(1):1-16.",
     "term": "hippocampus"
}